{
  "timestamp": "2025-07-09T04:25:30",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DOHkDp96.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Dfixz2EI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neun Festnahmen nach Kokain-Rekordfund in Hamburg",
      "teaser": "2021 wurden im Hamburger Hafen 16 Tonnen Kokain entdeckt – es war der bis dahin größte Drogenfund Europas. Anschließend gab es zahlreiche Festnahmen. Die Haupttäter galten aber bisher als flüchtig.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256367344/6777933587-ci23x11-w200/Spanische-Polizei.jpg",
      "image_title": "ARCHIV - 20.09.2024, Spanien, Madrid: Ein Streifenwagen der Polizei Policia Nacional steht in einer Straße in Madrid. (zu dpa: «Neun Festnahmen nach Kokain-Rekordfund in Hamburg») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "A7 wird erneut voll gesperrt",
      "teaser": "Schon wieder Staugefahr auf der A7: Nach dem Chaos am Elbtunnel steht Hamburg die nächste Vollsperrung bevor. Autofahrer müssen sich erneut auf ein Wochenende voller Umleitungen und Wartezeiten einstellen – diesmal trifft es den Tunnel in Schnelsen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256367314/1287932167-ci23x11-w200/A7-Tunnelwartung-in-Hamburg-Schnelsen.jpg",
      "image_title": "Fahrzeuge fahren auf der Autobahn A7 durch den Schnelsentunnel. Wegen Arbeiten an der Tunnelsteuerung wird der Tunnel vom 18. Juli für 55 Stunden gesperrt."
    },
    {
      "title": "Ein Hyperloop könnte Hamburg und Kiel verbinden",
      "teaser": "Die norddeutschen Bundesländer Hamburg und Schleswig-Holstein hoffen darauf, die Olympischen Spiele ausrichten zu dürfen. Auch verkehrstechnisch haben Kiel und Hamburg dazu Ideen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256367122/2177935867-ci23x11-w200/Image-686d23e5a163b4707ba96989.jpg",
      "image_title": "A photo shows the inside of a 420-metre (1,377-foot) tunnel at the European Hyperloop Center (EHC) testing facility in Veendam, on September 7, 2024. The dream of hurtling between European cities at speeds of more than 700 kilometres per hour moved a step closer on September 9, 2024 with the first successful vehicle tests at the European Hyperloop Centre. Hovering inside a sleek 420-metre (1,377-foot) white tunnel, a dark and light grey striped pod levitates at the order from the mission control centre, before powering away using magnetic propulsion. (Photo by Nick Gammon / AFP)"
    },
    {
      "title": "Supermikroskop Petra IV ist offiziell „Forschungsinfrastruktur von nationaler Bedeutung“",
      "teaser": "Mit Petra IV will Hamburg die weltweit beste Röntgenquelle bauen. Die Bundesregierung hat das Projekt nun auf die Shortlist der wichtigsten Wissenschaftsprojekte genommen. Ein starkes Signal für mehr Spitzenforschung ohne Abhängigkeit von den USA oder Asien.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256365208/1277934837-ci23x11-w200/Deutsches-Elektronen-Synchrotron-DESY-in-Hamburg.jpg",
      "image_title": "DESY Deutsches Elektronen-Synchrotron (DESY) in Hamburg PETRA III Max von Laue Halle (47c)"
    },
    {
      "title": "„Wenn die Freundin nach Schichtdienst allein nach Hause geht, macht man sich schon ’nen Kopf“",
      "teaser": "In Berlin wollen die Grünen im persönlichen Gespräch erfahren, was die Wähler umtreibt. Deshalb gehen sie auf Zuhör-Tour zu den Bürgern – auch am östlichen Stadtrand, wo die AfD besonders stark ist. Ihr Kernthema spricht hier kaum jemand an.",
      "url": "https://www.welt.de/politik/deutschland/plus256338944/Gruene-auf-Zuhoer-Tour-Wenn-die-Freundin-nach-Schichtdienst-allein-nach-Hause-geht-macht-man-sich-schon-nen-Kopf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364826/2997935247-ci23x11-w200/Grne-auf-Zuhr-Tour.jpg",
      "image_title": "Grüne auf Zuhör-Tour „Grüne Zuhör-Tour“ „Berlin-Buch“ „Berliner Grüne“",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Drei junge Männer prügeln Rettungssanitäter nieder – 40-Jähriger auf Intensivstation",
      "teaser": "Drei junge Männer wurden in Troisdorf (NRW) von der Security abgewiesen, es kam zum Streit. Ein Rettungssanitäter wollte schlichten. Nun liegt der 40-Jährige auf der Intensivstation. Der Bürgermeister ist von der Tat erschüttert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256363714/7287931167-ci23x11-w200/Ermittlungen-nach-Angriff-auf-Rettungssanitaeter-in-Troisdorf.jpg",
      "image_title": "08.07.2025, Nordrhein-Westfalen, Troisdorf: Blick auf die Stadthalle, vor der am Freitagabend ein Rettungssanitäter im Einsatz von Unbekannten angegriffen und durch Tritte schwer verletzt worden ist. Er hatte offenbar einen Streit schlichten wollen. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Arzt in Schleswig-Holstein soll mehrere Patienten getötet haben – Polizei exhumiert Leichen",
      "teaser": "Die Opfer sollen „vorwiegend lebensältere“ Patienten gewesen sein: In Schleswig-Holstein steht ein Arzt unter Verdacht, getötet zu haben. Der betroffene Mediziner stammt aus dem Raum Pinneberg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256364860/5897933017-ci23x11-w200/Illustration-Polizei-Berlin.jpg",
      "image_title": "Schleswig-Holstein: Arzt soll mehrere Patienten getötet haben – Polizei exhumiert Leichen"
    },
    {
      "title": "Ex-TV-Star Delling droht weitere Anklage",
      "teaser": "Der Lebensgefährte von Christina Block soll erfundene Pädophilie-Vorwürfe im Sorgerechtsstreit instrumentalisiert haben – die Staatsanwaltschaft hatte das Material als gefälscht bezeichnet. Nun geht es um das Äußern falscher Verdächtigungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256362846/7277931357-ci23x11-w200/Wild-Scandinavian-Cooking-Brian-Bojsen.jpg",
      "image_title": "Eröffnung Restaurant im Lieber Caesar: Wild Scandinavian Cooking - Brian Bojsen Gerhard Delling"
    },
    {
      "title": "Wie zwei Familien den Koffermarkt aufrollen",
      "teaser": "Die Firma Travelite wurde am Montagabend als „Familienunternehmen des Jahres“ der Metropolregion Hamburg ausgezeichnet. Für die Erfolgsstory spielt die Nord-Süd-Achse eine wichtige Rolle – und auch der Mut, mal ungewöhnliche Wege zu gehen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256360008/9937937777-ci23x11-w200/Travelite-Familienunternehmen-des-Jahres.jpg",
      "image_title": "Familienunternehmen des Jahres v.l. Oliver Gruber, Geschäftsführerender Gesellschafter Travelite; Jan-Oliver Nannen, Geschäftsführerender Gesellschafter Travelite"
    },
    {
      "title": "50. Jubiläum der Balletttage, aber nichts zu feiern",
      "teaser": "Der Kultursenator kam nicht, John Neumeier war verhindert: Der Auftakt zum Jubiläum beim Hamburg Ballett geriet trotz der erfolgreichen Ersatzpremiere „Die kleine Meerjungfrau“ zur traurigen Dokumentation einer tiefen Krise.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256361466/6757934527-ci23x11-w200/Image-686bf6e398601a33926614c3.jpg",
      "image_title": "Kleine Meerjungfrau",
      "author": "Stefan Grund"
    },
    {
      "title": "Hamburgs grüne Umweltsenatorin lässt die größte Wärmepumpe Deutschlands bauen",
      "teaser": "In Hamburg entsteht die größte Abwasserwärmepumpe Deutschlands. Sie soll künftig bis zu 39.000 Haushalte mit klimafreundlicher Fernwärme versorgen – gespeist aus gereinigtem Abwasser und eingebunden in den Energiepark Hafen. So steht es um das Projekt",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256360630/0357932037-ci23x11-w200/Abwasserwaermepumpe-auf-Klaerwerk-Dradenau.jpg",
      "image_title": "Baustellenbesichtigung der Abwasserwärmepumpe v.l.n.r. Dr. Michael Beckereit, Geschäftsführer bei Hamburg Wasser; Katharina Fegebank; Kirsten Fust, Technische Geschäftsführerin der Hamburger Energiewerke GmbH; Am Klärwerksstandort Dradenau in Hamburg entsteht derzeit Deutschlands größtes Abwasserwärmepumpensystem – ein Kooperationsprojekt von HAMBURG WASSER und den Hamburger Energiewerken."
    },
    {
      "title": "Spielbereich auf dem Jungfernstieg eröffnet",
      "teaser": "Spiel, Spaß und Nebel am Jungfernstieg. Hamburg gestaltet den Boulevard um: Eine neue Erlebnisfläche soll die Aufenthaltsqualität an der Binnenalster erhöhen. Ziel ist eine attraktivere, verkehrsberuhigte Innenstadt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256359628/3027932747-ci23x11-w200/Inbetriebnahme-des-Spielfeldes-Jungfernstieg.jpg",
      "image_title": "07.07.2025, Hamburg: Menschen sind bei einem Medientermin zur Inbetriebnahme des Spielfeldes Jungfernstieg zwischen feinem Sprühnebel zu sehen. Der im März 2024 begonnene Umbau des Jungfernstiegs ist nahezu abgeschlossen. Bei dem Pressetermin wurden Sprühnebeldüsen, Trampoline und Fliesen, die Töne erzeugen, vorgestellt. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der neue Anwalt erklärt den Entführungsfall vor Prozessbeginn nun ganz anders",
      "teaser": "Cristina Block hat vor Prozessstart einen weiteren Anwalt an ihre Seite geholt. Dieser beteuert die Unschuld der 52-Jährigen, die eine Entführung zwei ihrer Kinder in Auftrag gegeben haben soll. Und der Jurist legt eine neue Theorie zum Geschehen vor.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256358550/7477935017-ci23x11-w200/GALA-Vier-Jahreszeiten-feiert-125-jaehriges-Jubilaeum.jpg",
      "image_title": "Das Hotel \"Vier Jahreszeiten\" feiert 125-jähriges Jubiläum Gerhard Delling; Christina Block; Eugen Block"
    },
    {
      "title": "Der gefährlichste Kreisverkehr Deutschlands – „Kein Tag, an dem nichts passiert“",
      "teaser": "Mehr Unfälle als anderswo, gefährliche Engstellen für Radfahrer, ständiges Hupen und Chaos: Der „Lindenteller“ in Lübeck gilt als Deutschlands gefährlichster Kreisverkehr. Zahlreiche Maßnahmen ändern daran kaum etwas. Eine Ortsbegehung.",
      "url": "https://www.welt.de/politik/deutschland/plus256311608/Luebeck-Der-gefaehrlichste-Kreisverkehr-Deutschlands-Kein-Tag-an-dem-nichts-passiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256328436/0557933097-ci23x11-w200/Image-6862d12a54352c1fc4b323c3.jpg",
      "image_title": "Fotos Lübeck blurred kennzeichen Ueberschrift: Bildrechte: Welt/Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Große Familienverbände, die sich in unserem Sozialstaat komfortabel eingerichtet haben“",
      "teaser": "Behörden vermuten Sozialbetrug: In einem Wohnkomplex in Berlin-Mitte sind in den vergangenen Monaten mehr als 80 Anmeldungen eingegangen. Die gemeldeten Personen würden sich dort gar nicht aufhalten. Die Polizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256365366/2937937437-ci16x9-w200/Wohnblock-in-Berlin-Mitte.jpg",
      "image_title": "„In unserem Sozialstaat komfortabel eingerichtet“, beklagt Sarrazin über mutmaßlichen Sozialbetrug in Berlin"
    },
    {
      "title": "Giffey als Nachfolgerin? Brandenburgs Regierungschef setzt auf SPD-Nachwuchs",
      "url": "https://www.welt.de/politik/deutschland/article256355370/Giffey-als-Woidke-Nachfolgerin-Brandenburgs-Regierungschef-setzt-auf-SPD-Nachwuchs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256355538/0827931357-ci102l-w200/Franziska-Giffey-und-Dietmar-Woidke.jpg",
      "image_title": "ARCHIV - 07.11.2022, Brandenburg, Potsdam: Franziska Giffey (SPD), Regierende Bürgermeisterin Berlins, und Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, sitzen im Brandenburgsaal in der Staatskanzlei, wo das «Band für Mut und Verständigung» verliehen wird. Ausgezeichnet werden Menschen und Initiativen aus beiden Ländern, die sich in besonderer Weise für das interkulturelle Zusammenleben sowie gegen Fremdenfeindlichkeit einsetzen. (zu dpa: «Woidke setzt auf SPD-Nachwuchs für seine Nachfolge») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hier ist ein Signal überfällig“ – Woidke für gemeinsame Kontrollen von Deutschland und Polen",
      "url": "https://www.welt.de/politik/deutschland/article256353846/Brandenburgs-Ministerpraesident-Hier-ist-ein-Signal-ueberfaellig-Woidke-fuer-gemeinsame-Kontrollen-von-Deutschland-und-Polen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256353844/3827938137-ci102l-w200/Brandenburgs-Ministerpraesident-Woidke.jpg",
      "image_title": "Brandenburgs Ministerpräsident: „Hier ist ein Signal überfällig“ – Woidke für gemeinsame Kontrollen von Deutschland und Polen"
    },
    {
      "title": "Silvester-Party am Brandenburger Tor droht das Aus",
      "url": "https://www.welt.de/vermischtes/article256352716/Finanzierung-nicht-gesichert-Silvester-Party-am-Brandenburger-Tor-droht-das-Aus.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256352714/2157930617-ci102l-w200/Silvester-Berlin.jpg",
      "image_title": "ARCHIV - 31.12.2024, Berlin: Zahlreiche Menschen sind bei der ZDF-Show «Celebrate at the Gate» vor dem Brandenburger Tor dabei. Etwa 60.000 Besucher verfolgen die Show live bei Deutschlands größter Silvesterparty vor Ort. (zu dpa: «Silvester-Party am Brandenburger Tor vor möglichem Aus») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie der Hilferuf eines Lehrers die Schwächen des Berliner Bildungssystems offenlegt",
      "url": "https://www.welt.de/politik/deutschland/article256346404/Homosexueller-Grundschullehrer-Wie-der-Hilferuf-eines-Lehrers-die-Schwaechen-des-Berliner-Bildungssystems-offenlegt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256348524/6627936807-ci102l-w200/Image-6867ac7e4a482933f5248ba6.jpg",
      "image_title": "DWOSB_Carl-Bolle",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "4000 Komparsen für „Tribute von Panem“ gesucht",
      "teaser": "Feste Zahnspangen, Solariumsbräune oder gefärbte Haare sind Ausschlusskriterien – Narben oder Amputationen dagegen besonders gefragt: Für eine neue Verfilmung der „Tribute von Panem“ mit Ralph Fiennes werden jetzt Statisten gesucht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256363700/5377939247-ci16x9-w200/Die-Tribute-von-Panem-Mockingjay-Teil-2.jpg",
      "image_title": "Katniss Everdeen (Jennifer Lawrence)"
    },
    {
      "title": "Kita direkt neben Sammelunterkunft – „Kinder wollen nicht mehr in die Kita. Aus Angst“, sagen Eltern",
      "url": "https://www.welt.de/vermischtes/article256362418/Bochum-Kita-neben-Sammelunterkunft-Eltern-in-Sorge-um-Sicherheit.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256366680/8917932787-ci102l-w200/Image-686d1df122966104c8e3ad56.jpg",
      "image_title": "Bochum: Kita neben Sammelunterkunft – Eltern in Sorge um Sicherheit"
    },
    {
      "title": "Was deutsche Frauen zum Islam lockt – und welche Rolle Salafisten dabei spielen",
      "url": "https://www.welt.de/politik/deutschland/plus256239398/Konvertitinnen-Was-deutsche-Frauen-zum-Islam-lockt-und-welche-Rolle-Salafisten-dabei-spielen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256359522/1797932347-ci102l-w200/Radikal-Viral-ein-Projekt-der-Axel-Springer-Academy.jpg",
      "image_title": "\"Radikal Viral - die Hetze im Kinderzimmer\" - Jennifer F. (23) - Als sie konvertierte, hat sie einen neuen, islamischen Namen angenommen: Eleen.",
      "author": "Lynn Pinders"
    },
    {
      "title": "„Bei meiner Seele“ – Xavier Naidoo plant Comeback in Köln",
      "url": "https://www.welt.de/vermischtes/prominente/article256355940/Konzert-im-Dezember-2025-Bei-meiner-Seele-Xavier-Naidoo-plant-Comeback-in-Koeln.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile256355946/3637931887-ci102l-w200/Xavier-Naidoo.jpg",
      "image_title": "ARCHIV - 20.07.2017, Schweiz, Luzern: Der deutsche Sänger Xavier Naidoo steht beim Blue Balls Festival in der Schweiz auf der Bühne. (zu dpa: ««Bei meiner Seele» - Xavier Naidoo plant Konzert in Köln») Foto: Alexandra Wey/Keystone/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zirkus hisst Regenbogenfahne aus Protest gegen Merz – Kölner CSD erwartet Hunderttausende",
      "url": "https://www.welt.de/vermischtes/article256355062/LGBTQ-Solidaritaet-Zirkus-hisst-Regenbogenfahne-aus-Protest-gegen-Merz-Koelner-CSD-erwartet-Hunderttausende.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256355058/4567931877-ci102l-w200/Zirkus-Charles-Knie-hisst-Regenbogenfahne-aus-Protest.jpg",
      "image_title": "04.07.2025, Nordrhein-Westfalen, Bielefeld: Der Hochseilartist David Ruiz vom Zirkus Charles Knie balanciert auf einem Seil über dem Zirkuszelt, wo eine Regenbogenfahne aus Protest hängt. Der Zirkus will aus Protest gegen die Haltung von Bundeskanzler Merz und Bundestagspräsidentin Klöckner (beide CDU) die Regenbogenfahne auf dem Zirkuszelt hissen. (zu dpa: «Zirkus hisst Regenbogenfahne aus Protest gegen Merz») Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sechsjähriger und Vater nach Tretboot-Unfall verschwunden – Suche soll Montag fortgesetzt werden",
      "teaser": "Eine Familie fährt mit einem Boot auf dem Eibsee bei Garmisch-Partenkirchen, als ein Kind ins Wasser fällt. Der Vater springt hinterher, taucht jedoch ebenfalls nicht wieder auf. Eine Rettungsaktion blieb bisher erfolglos.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256353936/4027935367-ci16x9-w200/Eibsee.jpg",
      "image_title": "ARCHIV - 11.08.2021, Bayern, Grainau: Einige Boote sind auf dem Eibsee unterwegs. (zu dpa: «Vater und Sohn in See untergegangen - Rettungsaktion läuft») Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-jähriger Angreifer attackiert mit Axt und Hammer Fahrgäste in ICE",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256344254/Bayern-20-jaehriger-Angreifer-attackiert-mit-Axt-und-Hammer-Fahrgaeste-in-ICE.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256345082/2107936217-ci102l-w200/Angriff-in-ICE-in-Niederbayern.jpg",
      "image_title": "Bayern: 20-jähriger Angreifer attackiert mit Axt und Hammer Fahrgäste in ICE"
    },
    {
      "title": "Klimawandel bekämpfen? „Nicht mit der klassischen grünen Zurück-in-die-Steinzeit-Idee“",
      "url": "https://www.welt.de/politik/deutschland/article256335772/Markus-Soeder-Klimawandel-bekaempfen-Nicht-mit-der-klassischen-gruenen-Zurueck-in-die-Steinzeit-Idee.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256339434/5027938977-ci102l-w200/Politiker-Grillen-mit-Markus-Soeder.jpg",
      "image_title": "Politiker Grillen mit Markus Söder und Jan Philipp Burgard",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Nach dem Urteil erhebt die 90-jährige Totschlägerin plötzlich laut das Wort",
      "url": "https://www.welt.de/politik/deutschland/plus256260004/Prozess-Nach-dem-Urteil-erhebt-die-90-jaehrige-Totschlaegerin-ploetzlich-laut-das-Wort.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336970/2147939927-ci102l-w200/Gericht-verurteilt-90-Jaehrige-wegen-Totschlags.jpg",
      "image_title": "Eine 90 Jahre alte Angeklagte wird von einer Polizistin in einem Rollstuhl in einen Sitzungssaal im Landgericht München I geschoben und hält sich einen Aktenordner vor das Gesicht. (zu dpa: «Topf als Waffe - Anklage verlangt lebenslang für Seniorin») +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Wenn Charlotte Knoblochs Personenschützer Vergasungsfantasien äußert",
      "url": "https://www.welt.de/politik/deutschland/article256336044/Judenhass-bei-Polizei-Wenn-Charlotte-Knoblochs-Personenschuetzer-Vergasungsfantasien-aeussert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336712/2697932887-ci102l-w200/Mittelstandsvereinigung-MIT.jpg",
      "image_title": "Charlotte Knobloch, die Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern nimmt den Preis der Deutschen Mittelstandsvereinigung (MIT) für ihre Lebensleistung entgegen.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Polizist erschießt 18-Jährigen nach Auseinandersetzung in Gaststätte",
      "teaser": "In Stuttgart soll ein 18-Jähriger einen Mann bei einem Streit in einer Gaststätte verletzt haben. Bei seiner anschließenden Flucht erschießt ein Polizist den mutmaßlichen Täter.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256330922/4417938217-ci23x11-w200/Polizei-erschiesst-Mann-nach-Streit.jpg",
      "image_title": "01.07.2025, Baden-Württemberg, Stuttgart: Einsatzkräfte der Polizei sind in der Nähe einer Gaststätte im Einsatz. Nach Informationen aus Sicherheitskreisen hat die Polizei nach einer Auseinandersetzung einen Mann erschossen. Foto: Andreas Rosar/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Bürgergeld ist eine Ungerechtigkeit zulasten der fleißigen Menschen bei uns im Land“",
      "teaser": "Die Union drängt auf eine Entlastung für die Bürger bei den Strompreisen – und auf Einsparungen beim Bürgergeld. Der baden-württembergische CDU-Fraktionschef Manuel Hagel fordert von der Bundesregierung die Umsetzung der Wahlversprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256331552/8287938327-ci23x11-w200/CDU-Landesparteitag.jpg",
      "image_title": "CDU-Politiker Hagel: „Das Bürgergeld ist eine Ungerechtigkeit zulasten der fleißigen Menschen bei uns im Land“"
    },
    {
      "title": "Drei Tage nur vegetarische Kost in der Schule – Gericht weist Beschwerden zurück",
      "teaser": "Eltern stören sich daran, dass an einer Schule im Raum Konstanz an drei Tagen nur vegetarische oder vegane Kost angeboten wird – es gibt nur einen Tag mit Fleisch oder Fisch. Doch ein Gericht weist ihre Beschwerde ab.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256308850/7707931087-ci23x11-w200/Anne-Frank-Realschule-in-Muenchen-2024.jpg",
      "image_title": "MUC / Muenchen 04.12.2024 MUENCHEN In der Mensa."
    },
    {
      "title": "Der Tag, an dem es mal gute Nachrichten vom Elbtunnel gibt",
      "teaser": "Darauf haben die Autofahrer in Norddeutschland lange gewartet: Die Arbeiten rund um den Elbtunnel konnten nach mehr als vier Jahren abgeschlossen werden. Jetzt ist die wichtige Nord-Süd-Querung achtspurig angeschlossen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256358428/2497933397-ci23x11-w200/Elbtunnel-in-der-Nacht-gesperrt.jpg",
      "image_title": "ARCHIV - 13.03.2025, Hamburg: Zahlreiche Leuchttafeln zeigen mit Aufschriften wie \"Stop\" oder einem roten Kreuz die Sperrung des Elbtunnels an. (zu dpa: «Sperrung von Elbtunnel der A7 aufgehoben») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "LNG-Terminals decken jetzt 8 Prozent der Gasimporte ab",
      "teaser": "Bei den deutschen Gesamt-Gasimporten macht LNG weiter einen kleinen Anteil aus. Mit Blick auf den Weg, den das Gas ins deutsche Netz geht, hat sich das Bild zuletzt allerdings etwas geändert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256355272/5467930947-ci23x11-w200/Hafen-in-Murkan-wird-ausgebaggert.jpg",
      "image_title": "02.07.2025, Mecklenburg-Vorpommern, Mukran: Der Hafen von Mukran wird derzeit ausgebaggert mit dem Ziel, auch größeren Schiffen das Einlaufen zu ermöglichen. Davon solle etwa der dortige Getreideumschlag profitieren, sagte ein Hafensprecher. Auch für den Umschlag von Flüssigerdgas (LNG) über das dortige Terminal ergeben sich demnach Vorteile. (zu dpa: «Hafen Mukran wird tiefer - für mehr Getreideumschlag») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Asphalt, Alarm, Ausnahmezustand",
      "teaser": "Hamburg feiert Schlagermove und Ed Sheeran und sperrt gleichzeitig die wichtigste Autobahn. Danach aber soll alles besser werden – was der neue A7-Abschnitt kann",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256345196/5957932367-ci23x11-w200/Stau-auf-der-A7.jpg",
      "image_title": "ARCHIV - 30.06.2025, Hamburg: Autos und Lastkraftwagen stauen sich auf der A7 in Hamburg-Bahrenfeld. (zu dpa: «Wo die Staugefahr in Hessen zum Ferienstart am größten ist») Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brudermord in Afghanistan? 69-Jährigem wird in Deutschland der Prozess gemacht",
      "teaser": "Ein Verbrechen aus der afghanischen Provinz Kandahar wird schon bald vor dem Hanauer Landgericht verhandelt. Angeklagt ist ein 69-Jähriger. Der Prozess wurde durch eine Ausnahmeregelung im deutschen Strafgesetzbuch möglich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256355168/1707935047-ci23x11-w200/Gerichtsgebaeude-Hanau.jpg",
      "image_title": "ILLUSTRATION - 22.02.2024, NA, Hanau: Das Gerichtsgebäude in der Hanauer Nußallee. Es ist Sitz des Amts- und des Landgerichts Hanau. (zu dpa: «Brudermord in Afghanistan Fall für Hanauer Landgericht») Foto: Michael Bauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert 19-Jährige heimlich in Umkleidekabine – Festnahme",
      "teaser": "Heimliche Fotos in der Umkleidekabine: Dabei ertappte eine junge Frau in Darmstadt einen 55-Jährigen auf frischer Tat. Das Schwimmbad-Personal rief die Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256353272/1787938817-ci23x11-w200/Nordbad-in-Darmstadt.jpg",
      "image_title": "ARCHIV - 13.07.2016, Hessen, Darmstadt: Das Nordbad in Darmstadt. (zu dpa: «Darmstadt: Mann macht heimlich Fotos in Umkleide - Festnahme») Foto: Frank Rumpenhorst/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgelehnter Asylbewerber flieht vor Abschiebung von Frankfurter Flughafen",
      "teaser": "Grobe Sicherheitspanne am Frankfurter Flughafen: Ein Iraker, der von dort abgeschoben werden sollte, ist aus dem Transitbereich geflohen. Seitdem ist der Mann unauffindbar. Das zuständige Regierungspräsidium sagt, man habe seine Lehren aus dem Vorfall gezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256341310/1057937217-ci23x11-w200/Flughafen-Frankfurt.jpg",
      "image_title": "ARCHIV - 03.11.2022, Hessen, Frankfurt/Main: Flugzeuge der Fluggesellschaften Lufthansa, AirBaltic und AirEuropa stehen auf dem Vorfeld des Frankfurter Flughafens. (zu dpa: «Kartellamt: Lufthansa darf bei Air Baltic einsteigen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwerverletzter nach Explosion und Brand in Wohnhaus",
      "teaser": "Am frühen Morgen steht im pfälzischen Landau ein Gebäude in Flammen. Dabei kommt es auch zu einer Explosion. Eine Person wird mit schweren Verletzungen in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256353308/7127936787-ci23x11-w200/Feuerwehr-Symbolbild.jpg",
      "image_title": "ARCHIV - 05.11.2022, Rheinland-Pfalz, Staufen: Ein Feuerwehrmann holt während einer Einsatzübung einer Freiwilligen Feuerwehr eine Leiter vom Dach eines Einsatzfahrzeugs. (zu dpa: «Frau stirbt bei Feuer in Kassel») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/2787939117-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256103376/0287931717-ci23x11-w200/Schienennetz-Hauptbahnhof-Bad-Kreuznach.jpg",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/6897930257-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Mein Leipziger Büro wird ausschließlich von sogenannten Linken angegriffen“",
      "teaser": "„Kommen immer im Dunkeln der Nacht“: Wiederholt greifen mutmaßlich linke Kriminelle das Leipziger Büro der Grünen-Landtagsabgeordneten Christin Melcher an. Wie reagiert sie darauf – und hat sich ihr Blick auf die linke Szene dadurch verändert?",
      "url": "https://www.welt.de/politik/deutschland/plus256303868/Gruene-in-Sachsen-Mein-Leipziger-Buero-wird-ausschliesslich-von-sogenannten-Linken-angegriffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312238/3047939657-ci23x11-w200/Image-685d73653446cc6249ea659d.jpg",
      "image_title": "DWOSB_IP_Gruene_Straftraten_ag",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein",
      "teaser": "Trotz rassistischer Aussagen in einer Anzeige in einem Amtsblatt sieht die Staatsanwaltschaft Dresden keinen Straftatbestand. Der Fall aus Sebnitz hatte bundesweit Empörung ausgelöst.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283024/8267937357-ci23x11-w200/Kundgebung-in-Sebnitz-gegen-Rassismus.jpg",
      "image_title": "Sachsen: Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein"
    },
    {
      "title": "Ermittler durchsuchten Büros im Landtag – CDU setzt Zahlungen unter dem Druck des Staatsanwalts aus",
      "teaser": "Drei Landtagsfraktionen in Sachsen-Anhalt sollen unzulässige Zulagen gezahlt haben. Die CDU hat die umstrittenen Zahlungen nun gestoppt – unter dem Druck staatsanwaltlicher Ermittlungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256343330/0207935867-ci23x11-w200/Polizeieinsatz-am-Landtag-in-Magdeburg.jpg",
      "image_title": "01.07.2025, Sachsen-Anhalt, Magdeburg: Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittler durchsuchen Büros von CDU, SPD und AfD im Landtag von Sachsen-Anhalt",
      "teaser": "In Sachsen-Anhalt steht der Verdacht im Raum, dass Verantwortliche mehrerer Landtagsfraktionen unrechtmäßig Funktionszulagen gezahlt haben könnten. Jetzt geht die Staatsanwaltschaft den Hinweisen nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256330962/0297932817-ci23x11-w200/Polizeieinsatz-am-Landtag-in-Magdeburg.jpg",
      "image_title": "01.07.2025, Sachsen-Anhalt, Magdeburg: Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Haseloff entlässt Bildungsministerin und Parteifreundin Feußner",
      "teaser": "Nach einem wochenlangen Konflikt mit Teilen ihrer eigenen Fraktion verliert Sachsen-Anhalts Bildungsministerin Eva Feußner ihr Amt. Vorgeworfen werden ihr unter anderem politische Alleingänge. Ein Nachfolger steht bereits fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256324320/6407938887-ci23x11-w200/Eva-Feussner-und-Reiner-Haseloff.jpg",
      "image_title": "ARCHIV - 19.01.2023, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident des Landes Sachsen-Anhalt, spricht neben Eva Feußner (CDU), Bildungsministerin des Landes Sachsen- Anhalt, auf einer gemeinsamen Pressekonferenz. (zu dpa: «Haseloff entlässt Bildungsministerin Feußner») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt",
      "teaser": "Attacke direkt vor einer Gemeinschaftsunterkunft: Ein Mitarbeiter des Landratsamts wird in Apolda mit einem Messer so schwer verletzt, dass sein Leben auf dem Spiel steht. Der Tatverdächtige kommt nun in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256269328/4037931227-ci23x11-w200/Polizei-im-Einsatz.jpg",
      "image_title": "Apolda: Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/8637930967-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schülerin wegen Social-Media-Post aus Unterricht geholt – Gericht rügt Polizeiaktion",
      "teaser": "Der Polizeieinsatz im Klassenzimmer machte damals bundesweit Schlagzeilen: Wegen eines Social-Media-Postings erhielt eine Schülerin eine Gefährderansprache. Nun erklärt ein Gericht die Aktion an einer Schule in Ribnitz-Damgarten für unverhältnismäßig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256332158/2747935537-ci23x11-w200/Verwaltungsgericht-Greifswald.jpg",
      "image_title": "ARCHIV - 19.02.2021, Mecklenburg-Vorpommern, Greifswald: Am Gerichtsgebäude in Greifswald hängt ein Schild mit dem Schriftzug \"Verwaltungsgericht\". (zu dpa: «Schülerin aus Unterricht geholt - Gericht rügt Polizeiaktion») Foto: Stefan Sauer/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburg und der Norden erleben ein XXL-Stauwochenende",
      "teaser": "Wer am Sonntag in Hamburg ein Ziel erreichen wollte, war mit U- und S-Bahn besser dran: Denn zwei wichtige Hauptverkehrsstraßen der Innenstadt waren richtig voll. Entsprechend viel Geduld brauchte es aber auch auf den Autobahnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256257080/7977933477-ci23x11-w200/Reiseverkehr-Hamburg.jpg",
      "image_title": "ARCHIV - 06.06.2025, Hamburg: Stockender bis sich stauender Verkehr ist auf der Autobahn A7 in Hamburg in Richtung Süden zu sehen. (zu dpa: «A7 nach Süden und A1 nach Lübeck gesperrt - mehr Zeit nötig») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre ein Übermaß dessen, was wir den Menschen zumuten können“",
      "teaser": "Energiewende ja – aber mit Maß: Niedersachsens neuer Regierungschef sieht Norddeutschland bei der Energieversorgung in einer besonderen Verantwortung. Doch es gebe auch Grenzen – etwa bei der Ausgestaltung der Stromtrassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256228140/1797939917-ci23x11-w200/Olaf-Lies.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Hannover: Olaf Lies (SPD), Ministerpräsident Niedersachsen, sitzt bei einem Interview mit der dpa Deutsche Presse-Agentur in der niedersächsischen Staatskanzlei. (zu dpa: «Lies zu Steuerplänen: Sind nicht gegen die Maßnahmen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD fordert Förderung der ärztlichen Versorgung im Norden",
      "url": "https://www.welt.de/regionales/hamburg/article256369806/SPD-fordert-Foerderung-der-aerztlichen-Versorgung-im-Norden.html"
    },
    {
      "title": "Löschwasser im Wald: Feuerwehr sieht Eigner in der Pflicht",
      "url": "https://www.welt.de/regionales/thueringen/article256369794/Loeschwasser-im-Wald-Feuerwehr-sieht-Eigner-in-der-Pflicht.html"
    },
    {
      "title": "Verbraucherpreise in MV stiegen im Juni moderat",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256369786/Verbraucherpreise-in-MV-stiegen-im-Juni-moderat.html"
    },
    {
      "title": "Ministerin: Ganztag wird «nicht überall sofort perfekt»",
      "url": "https://www.welt.de/regionales/niedersachsen/article256369748/Ministerin-Ganztag-wird-nicht-ueberall-sofort-perfekt.html"
    },
    {
      "title": "Wimmer vor Wolfsburg-Abgang? «Immer Gespräche und Gerüchte»",
      "url": "https://www.welt.de/regionales/niedersachsen/article256369742/Wimmer-vor-Wolfsburg-Abgang-Immer-Gespraeche-und-Geruechte.html"
    },
    {
      "title": "Ausbau der E-Taxi-Flotte in Hamburg stagniert",
      "url": "https://www.welt.de/regionales/hamburg/article256369738/Ausbau-der-E-Taxi-Flotte-in-Hamburg-stagniert.html"
    },
    {
      "title": "Appell zur Seuchenbekämpfung: Auffällige Wildschweine melden",
      "url": "https://www.welt.de/regionales/niedersachsen/article256369728/Appell-zur-Seuchenbekaempfung-Auffaellige-Wildschweine-melden.html"
    },
    {
      "title": "Rechnungshof: Thüringer Finanzpolitik geht Risiken ein",
      "url": "https://www.welt.de/regionales/thueringen/article256369716/Rechnungshof-Thueringer-Finanzpolitik-geht-Risiken-ein.html"
    },
    {
      "title": "Hotels in Berlin vielfach nicht ausgebucht",
      "url": "https://www.welt.de/regionales/berlin/article256369704/Hotels-in-Berlin-vielfach-nicht-ausgebucht.html"
    },
    {
      "title": "Ex-FDP-Politiker soll 38 Millionen Euro hinterzogen haben",
      "url": "https://www.welt.de/regionales/nrw/article256369712/Ex-FDP-Politiker-soll-38-Millionen-Euro-hinterzogen-haben.html"
    },
    {
      "title": "Breminale startet – Musik, Yoga und Riesenrad am Deich",
      "url": "https://www.welt.de/regionales/niedersachsen/article256369700/Breminale-startet-Musik-Yoga-und-Riesenrad-am-Deich.html"
    },
    {
      "title": "Oktoberfest: Henker von Traditionstheater Schichtl ist tot",
      "url": "https://www.welt.de/regionales/bayern/article256369694/Oktoberfest-Henker-von-Traditionstheater-Schichtl-ist-tot.html"
    },
    {
      "title": "Eichenprozessionsspinner im Fressrausch - Hotspot Franken",
      "url": "https://www.welt.de/regionales/bayern/article256369690/Eichenprozessionsspinner-im-Fressrausch-Hotspot-Franken.html"
    },
    {
      "title": "Kind bei Verkehrsunfall in Telgte schwer verletzt",
      "url": "https://www.welt.de/regionales/nrw/article256369686/Kind-bei-Verkehrsunfall-in-Telgte-schwer-verletzt.html"
    },
    {
      "title": "Bauernhof in Flammen - Großeinsatz der Feuerwehr",
      "url": "https://www.welt.de/regionales/bayern/article256369678/Bauernhof-in-Flammen-Grosseinsatz-der-Feuerwehr.html"
    },
    {
      "title": "Söder reist nach Wien: Neuer Kanzler, alte Probleme",
      "url": "https://www.welt.de/regionales/bayern/article256369654/Soeder-reist-nach-Wien-Neuer-Kanzler-alte-Probleme.html"
    },
    {
      "title": "In Baden-Württemberg herrscht vielerorts Trockenstress",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256369658/In-Baden-Wuerttemberg-herrscht-vielerorts-Trockenstress.html"
    },
    {
      "title": "Wohin mit dem Haustier im Urlaub? Tierschutzbund gibt Tipps",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256369646/Wohin-mit-dem-Haustier-im-Urlaub-Tierschutzbund-gibt-Tipps.html"
    },
    {
      "title": "Goldschatz von Biesenbrow: Museum bekommt neue Exponate",
      "url": "https://www.welt.de/regionales/berlin/article256369636/Goldschatz-von-Biesenbrow-Museum-bekommt-neue-Exponate.html"
    },
    {
      "title": "Tropenvirus angekommen: Wie gefährlich ist Chikungunya?",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256369632/Tropenvirus-angekommen-Wie-gefaehrlich-ist-Chikungunya.html"
    },
    {
      "title": "Springmesser-Amnestie in Hessen kaum genutzt",
      "url": "https://www.welt.de/regionales/hessen/article256369628/Springmesser-Amnestie-in-Hessen-kaum-genutzt.html"
    },
    {
      "title": "«Petra geht baden» eröffnet Festival des deutschen Films",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256369620/Petra-geht-baden-eroeffnet-Festival-des-deutschen-Films.html"
    },
    {
      "title": "«Reichsbürger» mit eigenen Firmen und Währungen in Hessen",
      "url": "https://www.welt.de/regionales/hessen/article256369616/Reichsbuerger-mit-eigenen-Firmen-und-Waehrungen-in-Hessen.html"
    },
    {
      "title": "Polizei-Personalziel soll bis Anfang 2028 erreicht werden",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256369612/Polizei-Personalziel-soll-bis-Anfang-2028-erreicht-werden.html"
    },
    {
      "title": "Rheinkirmes: Von Drohnenshow über Riesenrad bis Feuerwerk",
      "url": "https://www.welt.de/regionales/nrw/article256369606/Rheinkirmes-Von-Drohnenshow-ueber-Riesenrad-bis-Feuerwerk.html"
    },
    {
      "title": "Opposition fordert rasche Reform des Kita-Gesetzes",
      "url": "https://www.welt.de/regionales/nrw/article256369602/Opposition-fordert-rasche-Reform-des-Kita-Gesetzes.html"
    },
    {
      "title": "«Seid Menschen»: Erinnerung an Margot Friedländer",
      "url": "https://www.welt.de/regionales/berlin/article256369594/Seid-Menschen-Erinnerung-an-Margot-Friedlaender.html"
    },
    {
      "title": "Feuerdrama und Drohung mit Machete: Prozess beginnt",
      "url": "https://www.welt.de/regionales/nrw/article256369598/Feuerdrama-und-Drohung-mit-Machete-Prozess-beginnt.html"
    },
    {
      "title": "Hessen feiert in der Hauptstadt",
      "url": "https://www.welt.de/regionales/hessen/article256369590/Hessen-feiert-in-der-Hauptstadt.html"
    },
    {
      "title": "Verfassungsschutz: Rechte Szene zeigt sich offener",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256369582/Verfassungsschutz-Rechte-Szene-zeigt-sich-offener.html"
    },
    {
      "title": "Neun Festnahmen nach Kokain-Rekordfund in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article256367346/Drogenhaendlerbande-zerschlagen-Neun-Festnahmen-nach-Kokain-Rekordfund-in-Hamburg.html"
    },
    {
      "title": "A7 wird erneut voll gesperrt",
      "url": "https://www.welt.de/regionales/hamburg/article256367316/Tunnelarbeiten-A7-wird-erneut-voll-gesperrt.html"
    },
    {
      "title": "Ein Hyperloop könnte Hamburg und Kiel verbinden",
      "url": "https://www.welt.de/regionales/hamburg/article256367126/Olympia-Planung-Ein-Hyperloop-koennte-Hamburg-und-Kiel-verbinden.html"
    },
    {
      "title": "Supermikroskop Petra IV ist offiziell „Forschungsinfrastruktur von nationaler Bedeutung“",
      "url": "https://www.welt.de/regionales/hamburg/article256365210/Projekt-mit-Strahlkraft-Supermikroskop-Petra-IV-ist-offiziell-Forschungsinfrastruktur-von-nationaler-Bedeutung.html"
    },
    {
      "title": "„Wenn die Freundin nach Schichtdienst allein nach Hause geht, macht man sich schon ’nen Kopf“",
      "url": "https://www.welt.de/politik/deutschland/plus256338944/Gruene-auf-Zuhoer-Tour-Wenn-die-Freundin-nach-Schichtdienst-allein-nach-Hause-geht-macht-man-sich-schon-nen-Kopf.html"
    },
    {
      "title": "Drei junge Männer prügeln Rettungssanitäter nieder – 40-Jähriger auf Intensivstation",
      "url": "https://www.welt.de/vermischtes/article256363716/Troisdorf-Er-wollte-Streit-schlichten-Mehrere-Maenner-Rettungssanitaeter.html"
    },
    {
      "title": "Arzt in Schleswig-Holstein soll mehrere Patienten getötet haben – Polizei exhumiert Leichen",
      "url": "https://www.welt.de/vermischtes/article256364442/Schleswig-Holstein-Arzt-soll-mehrere-Patienten-getoetet-haben-Polizei-exhumiert-Leichen.html"
    },
    {
      "title": "4000 Komparsen für „Tribute von Panem“ gesucht",
      "url": "https://www.welt.de/vermischtes/article256363702/4000-Komparsen-fuer-Tribute-von-Panem-gesucht.html"
    },
    {
      "title": "„Große Familienverbände, die sich in unserem Sozialstaat komfortabel eingerichtet haben“",
      "url": "https://www.welt.de/vermischtes/article256363698/In-unserem-Sozialstaat-komfortabel-eingerichtet-beklagt-Sarrazin-ueber-mutmasslichen-Sozialbetrug-in-Berlin.html"
    },
    {
      "title": "Kita direkt neben Sammelunterkunft – „Kinder wollen nicht mehr in die Kita. Aus Angst“, sagen Eltern",
      "url": "https://www.welt.de/vermischtes/article256362418/Bochum-Kita-neben-Sammelunterkunft-Eltern-in-Sorge-um-Sicherheit.html"
    },
    {
      "title": "Ex-TV-Star Delling droht weitere Anklage",
      "url": "https://www.welt.de/regionales/hamburg/article256362848/Sorgerechtsfall-Block-Ex-TV-Star-Delling-droht-weitere-Anklage.html"
    },
    {
      "title": "Wie zwei Familien den Koffermarkt aufrollen",
      "url": "https://www.welt.de/regionales/hamburg/article256360012/Familienunternehmen-des-Jahres-Wie-zwei-Familien-den-Koffermarkt-aufrollen.html"
    },
    {
      "title": "50. Jubiläum der Balletttage, aber nichts zu feiern",
      "url": "https://www.welt.de/regionales/hamburg/article256361460/Tanz-50-Jubilaeum-der-Balletttage-aber-nichts-zu-feiern.html"
    },
    {
      "title": "Was deutsche Frauen zum Islam lockt – und welche Rolle Salafisten dabei spielen",
      "url": "https://www.welt.de/politik/deutschland/plus256239398/Konvertitinnen-Was-deutsche-Frauen-zum-Islam-lockt-und-welche-Rolle-Salafisten-dabei-spielen.html"
    },
    {
      "title": "Hamburgs grüne Umweltsenatorin lässt die größte Wärmepumpe Deutschlands bauen",
      "url": "https://www.welt.de/regionales/hamburg/article256360632/Waerme-aus-Abwasser-Hamburgs-gruene-Umweltsenatorin-laesst-die-groesste-Waermepumpe-Deutschlands-bauen.html"
    },
    {
      "title": "Spielbereich auf dem Jungfernstieg eröffnet",
      "url": "https://www.welt.de/regionales/hamburg/article256359632/Innenstadt-Spielbereich-auf-dem-Jungfernstieg-eroeffnet.html"
    },
    {
      "title": "Der neue Anwalt erklärt den Entführungsfall vor Prozessbeginn nun ganz anders",
      "url": "https://www.welt.de/regionales/hamburg/article256358552/Christina-Block-Der-neue-Anwalt-erklaert-den-Entfuehrungsfall-vor-Prozessbeginn-nun-ganz-anders.html"
    },
    {
      "title": "Der gefährlichste Kreisverkehr Deutschlands – „Kein Tag, an dem nichts passiert“",
      "url": "https://www.welt.de/politik/deutschland/plus256311608/Luebeck-Der-gefaehrlichste-Kreisverkehr-Deutschlands-Kein-Tag-an-dem-nichts-passiert.html"
    },
    {
      "title": "Der Tag, an dem es mal gute Nachrichten vom Elbtunnel gibt",
      "url": "https://www.welt.de/regionales/hamburg/article256358172/Ausbau-beendet-Der-Tag-an-dem-es-mal-gute-Nachrichten-vom-Elbtunnel-gibt.html"
    },
    {
      "title": "„Bei meiner Seele“ – Xavier Naidoo plant Comeback in Köln",
      "url": "https://www.welt.de/vermischtes/prominente/article256355940/Konzert-im-Dezember-2025-Bei-meiner-Seele-Xavier-Naidoo-plant-Comeback-in-Koeln.html"
    },
    {
      "title": "Giffey als Nachfolgerin? Brandenburgs Regierungschef setzt auf SPD-Nachwuchs",
      "url": "https://www.welt.de/politik/deutschland/article256355370/Giffey-als-Woidke-Nachfolgerin-Brandenburgs-Regierungschef-setzt-auf-SPD-Nachwuchs.html"
    },
    {
      "title": "LNG-Terminals decken jetzt 8 Prozent der Gasimporte ab",
      "url": "https://www.welt.de/regionales/hamburg/article256355274/Energie-LNG-Terminals-decken-jetzt-8-Prozent-der-Gasimporte-ab.html"
    },
    {
      "title": "Sechsjähriger und Vater nach Tretboot-Unfall verschwunden – Suche soll Montag fortgesetzt werden",
      "url": "https://www.welt.de/vermischtes/article256353938/Eibsee-Sechsjaehriger-und-Vater-nach-Tretboot-Unfall-verschwunden-Suche-soll-Montag-fortgesetzt-werden.html"
    },
    {
      "title": "Brudermord in Afghanistan? 69-Jährigem wird in Deutschland der Prozess gemacht",
      "url": "https://www.welt.de/vermischtes/article256355170/Kopfschuss-in-Kandahar-Brudermord-in-Afghanistan-69-Jaehrigem-wird-in-Deutschland-der-Prozess-gemacht.html"
    },
    {
      "title": "Mann entkleidet sich im ICE und belästigt anschließend Bundespolizistin sexuell",
      "url": "https://www.welt.de/vermischtes/article256355090/Hamburg-Mann-entkleidet-sich-im-ICE-und-belaestigt-anschliessend-Bundespolizistin-sexuell.html"
    },
    {
      "title": "Zirkus hisst Regenbogenfahne aus Protest gegen Merz – Kölner CSD erwartet Hunderttausende",
      "url": "https://www.welt.de/vermischtes/article256355062/LGBTQ-Solidaritaet-Zirkus-hisst-Regenbogenfahne-aus-Protest-gegen-Merz-Koelner-CSD-erwartet-Hunderttausende.html"
    },
    {
      "title": "„Staat darf das nie wieder aus der Hand geben“ – Das Ringen um Irans frühere Spitzel-Zentrale",
      "url": "https://www.welt.de/politik/deutschland/plus256311706/Blaue-Moschee-in-Hamburg-Staat-darf-das-nie-wieder-aus-der-Hand-geben-Das-Ringen-um-Irans-fruehere-Spitzel-Zentrale.html"
    },
    {
      "title": "100.000 Kinder schulpflichtig, können aber kein Deutsch – „Auch diese Kinder haben eine Chance“",
      "url": "https://www.welt.de/politik/deutschland/article256354022/Ministerpraesident-Wuest-100-000-Kinder-schulpflichtig-koennen-aber-kein-Deutsch-Auch-diese-Kinder-haben-eine-Chance.html"
    },
    {
      "title": "„Hier ist ein Signal überfällig“ – Woidke für gemeinsame Kontrollen von Deutschland und Polen",
      "url": "https://www.welt.de/politik/deutschland/article256353846/Brandenburgs-Ministerpraesident-Hier-ist-ein-Signal-ueberfaellig-Woidke-fuer-gemeinsame-Kontrollen-von-Deutschland-und-Polen.html"
    },
    {
      "title": "Schwerverletzter nach Explosion und Brand in Wohnhaus",
      "url": "https://www.welt.de/vermischtes/article256353310/Landau-Rheinland-Pfalz-Schwerverletzter-nach-Explosion-und-Brand-in-Wohnhaus.html"
    },
    {
      "title": "Eine Entführung wie aus einem Thriller – Steakhaus-Erbin und TV-Legende vor Gericht",
      "teaser": "In diesen Tagen startet ein Verfahren, in dem die Rolle mehrerer Personen um die Unternehmerin Christina Block und Ex-TV-Moderator Gerhard Delling bei einer Kindesentführung strafrechtlich bewertet werden soll. Für die Beteiligten steht viel auf dem Spiel – ein Überblick.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256347228/4577931217-ci23x11-w200/73-Hamburger-Presseball.jpg",
      "image_title": "73. Hamburger Presseball Eugen Block; Christina Block; Gerhard Delling",
      "author": "Denis Fengler"
    },
    {
      "title": "14-jährige Tochter wird vor Gericht gegen ihre Mutter aussagen",
      "teaser": "Nächste Woche beginnt in Hamburg der Prozess gegen Christina Block. Die Steakhouse-Erbin steht im Verdacht, ihre Kinder entführt zu haben. Vor Gericht soll auch die 14-jährige Tochter aussagen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256342494/1357935187-ci23x11-w200/Christina-Block.jpg",
      "image_title": "Christina Block streitet mit ihrem Ex-Mann um das Sorgerecht für die gemeinsamen Kinder. Sie wirft Stephan Hensel vor, den Nachwuchs zu Unrecht bei sich in Dänemark zu behalten."
    },
    {
      "title": "„Völlig untypisch für mich“",
      "teaser": "Weil er für das letzte Album seines ersten Plattenvertrags noch ein letztes Lied brauchte, schrieb Heinz Rudolf Kunze 1985 auf einer Autofahrt von Hamburg nach Hannover „Dein ist mein ganzes Herz“ – und damit einen Evergreen, der nun auf einer Jubiläumstour auch in Hamburg den 40. Geburtstag feiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256334636/1447937797-ci23x11-w200/Heinz-Rudolf-Kunze.jpg",
      "image_title": "Heinz Rudolf Kunze über den Dächern von Hamburg",
      "author": "Stefan Grund"
    },
    {
      "title": "Furchtbarer Alptraum für Eltern",
      "teaser": "Shahriar J. steht im Verdacht als „White Tiger“ andere Jugendliche dazu gebracht zu haben, sich Schlimmstes anzutun. Bei Erwachsenen steigt die Angst um die eigenen Kinder, wenn sie sich unkontrolliert im Internet bewegen.",
      "url": "https://www.welt.de/regionales/hamburg/plus256317290/Der-Fall-White-Tiger-Furchtbarer-Alptraum-fuer-Eltern.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256317288/4507938597-ci23x11-w200/Geist-steigt-aus-dem-Computer-und-spricht-mit-Computersuechtigem-Mann.jpg",
      "image_title": "Die Gefahr aus dem Computer oder aus dem Handy. Internet, Social Media und Online-Spiele können süchtig machen. Die Folgen können gravierend sein.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Außenminister Wadephul muss sich überlegen, ob er dieselben Fehler wie Baerbock machen will“",
      "teaser": "Der Hamburger Politiker Danial Ilkhanipour fordert die deutsche Außenpolitik auf, die Zugeständnisse an das Mullah-Regime im Iran zu beenden. Denn die Chancen auf eine Demokratie im Land seiner Eltern seien so groß wie noch nie – unter bestimmten Voraussetzungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256345064/8747931587-ci23x11-w200/Danial-Ilkhanipur-MdhB-SPD.jpg",
      "image_title": "Danial Ilkhanipur MdhB (SPD) Hamburger SPD-Politiker und Mitglied der Hamburgischen Bürgerschaft.",
      "author": "Jana Werner"
    },
    {
      "title": "Architekt über Hamburger Hafen: „Man muss aufräumen – und zwar strategisch“",
      "teaser": "Hamburgs Hafen steht vor einem tief greifenden Wandel. Der international renommierte Architekt und Stadtplaner Volkwin Marg fordert dabei mehr Mut vom Senat und eine strategische Neuausrichtung. Die politischen Rahmenbedingungen sein nicht mehr zeitgemäß.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256349236/9657934817-ci23x11-w200/Hafenanlagen-am-Ufer-des-Hafenbeckens-Kleiner-Grasbrook-mit-Logistikhallen-in-Hamburg-Deutschland.jpg",
      "image_title": "HAMBURG 23.11.2024 Hafenanlagen am Ufer des Hafenbeckens Kleiner Grasbrook mit Logistikhallen in Hamburg, Deutschland. // Port facilities on the shores of the harbor of Kleiner Grasbrook with logistic halls in Hamburg, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Julia Witte genannt Vedder"
    }
  ]
}