{
  "timestamp": "2025-12-05T19:09:09",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2htKKCy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Reiche wollen Krieg, Jugend will Zukunft“, ruft die Lehrerin den Schülern zu",
      "teaser": "„Keine Lust, als Kanonenfutter zu enden“: Bundesweit schließen sich junge Menschen dem „Schulstreik“ gegen das nun beschlossene Wehrdienst-Gesetz an. In Berlin sind Aktivisten für „Free Palestine“ und Antifa dabei. Auch Falschinformationen werden verbreitet.",
      "url": "https://www.welt.de/politik/deutschland/plus693030708e5be81710cb8f46/schulstreik-gegen-wehrpflicht-reiche-wollen-krieg-jugend-will-zukunft-ruft-die-lehrerin-den-schuelern-zu.html",
      "image_url": "https://images.welt.de/693030708e5be81710cb8f46/7beabc1d98ea5915b3118206b13e9bec-master/ci23x11-w200/gyi-2250144947-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 5: Protesters gather and march as part of a nationwide school strike campaign called by the organisation Schulstreik gegen Wehrpflicht (school strike against conscription) to protest against compulsory military service in Germany on December 5, 2025 in Berlin, Germany. The Bundestag (German Parliament) is debating details of the new 'Military Service Act' today, which if passed would from January 1st 2026 make all males born since 2008 or later have to complete military registration forms and undertake medical screenings accessing their suitability for service in the German Army. (Photo by Craig Stennett/Getty Images)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Wir sollten wissen, warum es bei Polizeieinsätzen zu Schüssen kommt",
      "teaser": "Bei einem Einsatz in Bochum hatten Polizisten ihre Bodycams nicht eingeschaltet, eine gehörlose Zwölfjährige wurde angeschossen. Ob sich die Beamten richtig verhielten, lässt sich nur anhand eines Berichtes bewerten. Es ist höchste Zeit, die Dokumentation brenzliger Einsätze zu verbessern.",
      "url": "https://www.welt.de/regionales/nrw/article6932ca1211f914c89b853d1d/beweismittel-bodycams-wir-sollten-wissen-warum-es-bei-polizeieinsaetzen-zu-schusswechseln-kommt.html",
      "image_url": "https://images.welt.de/6932ca1211f914c89b853d1d/18c81b9e7e11bef2e5efae29d7594822-master/ci23x11-w200/460383193-jpg",
      "image_title": "Ein Polizist mit Dienstwaffe. (zu dpa: «Polizei schießt auf Angreifer in Saarlouis») +++ dpa-Bildfunk +++",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Seniorin wird von falschem Polizisten um Schmuck betrogen und stirbt",
      "teaser": "In Hamburg wird eine 80-Jährige von einem falschen Polizisten um ihren Schmuck gebracht. Kurz darauf bricht sie zusammen und stirbt. Ihre Tochter hört den Notfall am Telefon mit.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6932dcee074aff6076810731/0c20eb52d30407cf293ae40d092665b4-master/ci23x11-w200/dpa-com-20090101-251124-935-975618-jpg",
      "image_title": "ARCHIV - 24.07.2015, NA, Köln: Ein Telefonhörer liegt auf einem Tisch. (zu dpa: «Gestohlen und als Polizisten ausgegeben: Duo in Haft») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da kommt ein doppelter Tsunami auf uns zu“",
      "teaser": "Die Gesundheitsbranche steht in Hamburg für etwa zehn Prozent der gesamten Wirtschaftsleistung, das fachliche Netzwerk ist stark, stellt die Handelskammer Hamburg fest. Personalmangel und überbordende Bürokratie seien allerdings systembedrohende Risiken, sagt Joachim Gemmel, Chef des Klinikbetreibers Asklepios.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6932c3d3f4bf598c0697adfc/365bff1d78b9436b6d14f4112e60c364-master/ci23x11-w200/508150838",
      "image_title": "Blick auf die Asklepios Klinik Altona. (zu dpa: «Planungen für Neubau des Krankenhauses Altona dauern an») +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "27-Jähriger an Billstedter Tankstelle angegriffen – SEK nimmt Männer in Lüneburg und Dortmund fest",
      "teaser": "Spezialeinsatz in Lüneburg und Dortmund: Nach dem lebensgefährlichen Angriff auf einen 27-Jährigen in Hamburg-Billstedt gibt es neue Festnahmen und überraschende Funde.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6932d513074aff6076810677/f10178f5e28992390801c196c025276e-master/ci23x11-w200/dpa-com-20090101-251105-935-935808-jpg",
      "image_title": "ARCHIV - 05.04.2013, Nordrhein-Westfalen, Köln: Mitglieder eines Spezialeinsatzkommandos (SEK) der Polizei. (zu dpa: «Wenn Polizisten schießen - und welche Konsequenzen das hat») Foto: Marius Becker/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "21-Jähriger vor Disco bei Hamburg erstochen – Prozess gegen 22-Jährigen beginnt",
      "teaser": "Ein 21-Jähriger stirbt bei einem Streit in einer Diskothek bei Hamburg. Nun beginnt die juristische Aufarbeitung. Was war passiert?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6932aa1b11f914c89b85395e/bd3c01245a167452f5f915ed942c0d6a-master/ci23x11-w200/dpa-com-20090101-251205-935-1000629-jpg",
      "image_title": "ARCHIV - 13.04.2025, Schleswig-Holstein, Trittau: Polizisten und Rettungskräfte mit einer Trage stehen an einer Disco. Bei einer Auseinandersetzung vor einer Diskothek in Trittau im Kreis Stormarn ist ein Mann getötet worden. In der Nacht zu Sonntag seien mehrere Personen im Eingangsbereich in Streit geraten. (zu dpa: «Streit in Disko endet tödlich – 22-Jähriger vor Gericht») Foto: Rene Schröder/NEWS5/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Derkowski oder Yilmaz – „Ja, das könnte knapp werden“",
      "teaser": "Vor der Stichwahl in Schleswig-Holsteins Landeshauptstadt blicken beide Kandidaten optimistisch nach vorn. Worin sich Gerrit Derkowski und Samit Yilmaz unterscheiden – und wo sie doch übereinstimmen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69328e1111f914c89b853741/be79a2c0693cff155a5315c637104a63-master/ci23x11-w200/dpa-com-20090101-251205-935-1000196-jpg",
      "image_title": "02.12.2025, Schleswig-Holstein, Kiel: Oberbürgermeisterkandidat Samet Yilmaz (Bündnis 90/Die Grünen) steht vor dem Rathaus in Kiel. Am 7. Dezember findet die Stichwahl für das Amt des Oberbürgermeisters der Landeshauptstadt Kiel statt. (zu dpa: «Stichwahl um Bürgermeisterposten - Enges Rennen erwartet») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schüler ziehen gegen Wehrpflicht auf die Straße – das kann Folgen haben",
      "teaser": "Wer für den Schulstreik auf die Straße geht, riskiert unentschuldigte Fehlzeiten. Schüler und Studierende wollen am Freitag trotzdem auch in Hamburg gegen die geplante Wehrpflicht demonstrieren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69328c89bdb9c3d5970e4895/0f57d620010f5c5c01b435cd5fcfc63b-master/ci23x11-w200/dpa-com-20090101-251205-935-1000030-jpg",
      "image_title": "ARCHIV - 27.11.2025, Berlin: An einer Hauswand ist ein Graffiti mit dem Schriftzug «Fuck Wehrpflicht!» zu sehen. Davor stehen ein Tempo-30-Verkehrsschild und ein geparktes Auto. Der Schriftzug verweist auf aktuelle gesellschaftliche Debatten über eine mögliche Reform oder Wiedereinführung der Wehrpflicht. Künftig sollen 18-Jährige einen Fragebogen ausfüllen und zur Musterung für den Wehrdienst erscheinen. (zu dpa: «Schüler streiken gegen Wehrdienst-Pläne – Demo in Hamburg») Foto: ---/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nicht mehr lange, dann kommt „Prange“",
      "teaser": "Die Barmbeker Backsteinbaukomödie „Prange – man ist ja Nachbar“ ist eine komische und einfühlsame Milieustudie. Sie erzählt, wie Ralf Prange in seinem Alter doch noch der Frau seines restlichen Lebens begegnet oder zumindest seiner großen Liebe, als eines Tages die Paketbotin vor der Tür steht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6931a53d314590772f945e06/cd3dede3403f9417d5ff4cd471174ee3-master/ci23x11-w200/3-prange-man-ist-ja-nachbar-jpg",
      "image_title": "Ralf Prange (Bjarne Mädel) und Dörte Krampitz (Katharina Marie Schubert) beim ersten Date am Imbiss vorm Baumarkteingang gegenüber",
      "author": "Stefan Grund"
    },
    {
      "title": "Der Elbtower wird zum Evolutioneum",
      "teaser": "Was soll in dem Hochhaus geschehen? Professor Matthias Glaubrecht, Projektleiter für das Naturkundemuseum, erklärt die konkreten Pläne – und was sie für die Architektur bedeuten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6931833876c2ae9f577fb542/00e2e1f64ff4549bfc9c4baa1f40d609-master/ci23x11-w200/glaubrecht-elbtow-23203-jpg",
      "image_title": "Professor Matthias Glaubrecht vor dem Elbtower in Hamburg",
      "author": "Julika Pohle"
    },
    {
      "title": "„Gegen Werder werden wir ein anderes Gesicht zeigen“",
      "teaser": "Das bittere Pokal-Ausscheiden nach der Pleite gegen Zweitligist Kiel drückt dem HSV aufs Gemüt. Die Hamburger wollen vor dem Derby aber jedwede Katerstimmung abschütteln.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69316f9e11f914c89b8529c4/08741dd49c0b7d92b5c9a668e1974702-master/ci23x11-w200/dpa-com-20090101-251204-935-998376-jpg",
      "image_title": "03.12.2025, Hamburg: Fußball: DFB-Pokal, Hamburger SV - Holstein Kiel, Achtelfinale, im Volksparkstadion, Hamburgs Spieler stehen enttäuscht auf dem Spielfeld. (zu dpa: ««Zu wenig»: Pokal-Aus des HSV als Derby-Stimmungskiller?») Foto: Marcus Brandt/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Explosion in Wohnhaus vermutlich durch brennende Gasflasche verursacht",
      "teaser": "Unglück bei Renovierungsarbeiten: Durch eine Explosion in Pinneberg wurde ein Einfamilienhaus stark beschädigt. Es ist einsturzgefährdet. Auch die Nachbarhäuser könnten betroffen sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693169a7385250ff9e53a9a4/dff9cf2571362e8c1dcb1184d33adb9b-master/ci23x11-w200/dpa-com-20090101-251203-911-027679-jpg",
      "image_title": "03.12.2025, Schleswig-Holstein, Pinneberg: Einsatzkräfte von Feuerwehr und THW arbeiten an einem Einfamilienhaus nach einer Explosion. Verletzt wurde nach ersten Erkenntnissen niemand. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auto prallt in Hamburg gegen Lichtmast – 85-Jähriger tot",
      "teaser": "In Hamburg stößt ein 85-jähriger Mann mit seinem Auto gegen einen Lichtmast. Davor war er im Straßenverkehr offenbar von der Fahrbahn abgekommen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69316cfb9727d347505ac43d/48ed9e556b596aaa028d657b5749f5d3-master/ci23x11-w200/dpa-com-20090101-251203-935-996566-jpg",
      "image_title": "ARCHIV - 10.11.2019, Bayern, Marktbreit: Ein Polizeiauto mit eingeschaltetem Blaulicht. (Symbolbild) (zu dpa: «Gestohlener Geldautomat leer auf Baustelle gefunden») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei sperrt Straßen ab – Haus nach möglicher Explosion in Pinneberg einsturzgefährdet",
      "teaser": "Rettungskräfte rücken nach einer mutmaßlichen Explosion an. Die Polizei sperrt Straßen ab, das Technische Hilfswerk untersucht die Sicherheit der Häuser.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6930632011f914c89b851dec/c668ee028d1943b3235151223270dbe4-master/ci23x11-w200/dpa-com-20090101-251203-935-996566-jpg",
      "image_title": "ARCHIV - 10.11.2019, Bayern, Marktbreit: Ein Polizeiauto mit eingeschaltetem Blaulicht. (Symbolbild) (zu dpa: «Gestohlener Geldautomat leer auf Baustelle gefunden») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur das Wörtchen AfD kommt in dem Antrag für „wehrhafte Demokratie“ nicht vor",
      "teaser": "Mit ihrem Antrag für ein AfD-Verbotsverfahren haben Grüne und Linke den Berliner Senat unter Druck gesetzt. Jetzt legt die schwarz-rote Koalition einen eigenen Antrag vor. Er richtet sich vordergründig „gegen alle Verfassungsfeinde“ – hat aber eine klare Stoßrichtung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693059c511f914c89b851d11/239607524b80ac133369f79980d1901b/ci16x9-w200/dwosb-afd-justitia-aw-jpg",
      "image_title": "Collage",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Bilden personell Linke 2.0 ab“ – Vizeregierungschef erwägt Kandidatur als Wagenknecht-Nachfolger",
      "url": "https://www.welt.de/politik/deutschland/article692d990df6a0a10b35a131f8/bsw-bilden-personell-linke-2-0-ab-vizeregierungschef-erwaegt-kandidatur-als-wagenknecht-nachfolger.html",
      "image_url": "https://images.welt.de/692d990df6a0a10b35a131f8/3dd9b60acedabdfed24d5d4523b3a60a/ci102l-w200/dpa-com-20090101-251119-911-025622-jpg",
      "image_title": "19.11.2025, Brandenburg, Potsdam: Robert Crumbach (BSW), Brandenburgs Minister der Finanzen und für Europa, kommt zu einer Sitzung des Brandenburger Landtages. Behandelt wird u.a. der Medienstaatsvertrag zum Jugendmedienschutz und Reformstaatsvertrag. Die BSW-Fraktion will mehrheitlich dagegen stimmen, damit käme keine eigene Koalitionsmehrheit zustande, die CDU will aber dafür stimmen, damit eine Mehrheit vorhanden ist. Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Einfamilienhaus in Berlin steht komplett in Flammen – Kind stirbt",
      "url": "https://www.welt.de/vermischtes/article692df7ebddc4529d1d1147f0/dramatischer-feuerwehr-einsatz-in-berlin-einfamilienhaus-steht-komplett-in-flammen-kind-stirbt.html",
      "image_url": "https://images.welt.de/692df7ebddc4529d1d1147f0/375223a773953e95d9245175e685e35b/ci102l-w200/dpa-com-20090101-251201-935-992611-jpg",
      "image_title": "ARCHIV - 08.02.2024, Berlin: Ein Rettungswagen der Berliner Feuerwehr fährt mit Blaulicht zum Einsatz (Aufnahme mit Langzeitbelichtung). Bei einem Brand in einem Einfamilienhaus in Berlin-Mahlsdorf haben Feuerwehrleute ein Kind verletzt gerettet. (zu dpa: «Feuer in Einfamilienhaus - Kind verletzt») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "15 Verfahren noch offen – Ermittlungen wegen Explosion mit Kugelbombe dauern an",
      "url": "https://www.welt.de/vermischtes/article692c70e15e75871cc1fc9a3a/silvester-krawalle-in-berlin-15-verfahren-noch-offen-ermittlungen-wegen-explosion-mit-kugelbombe-dauern-an.html",
      "image_url": "https://images.welt.de/692c70e15e75871cc1fc9a3a/11647dcae08796ad5b02a6f2f71a2433-master/ci102l-w200/dpa-com-20090101-251113-935-952139-jpg",
      "image_title": "ARCHIV - 31.12.2022, Berlin: Polizeibeamte stehen am Silvesterabend hinter explodierendem Feuerwerk. Vergangenes Silvester kam es vor allem in Berlin zu Ausschreitungen: Junge Männer randalierten mit Böllern und Raketen, attackierten Einsatzkräfte. Nancy Faeser befürchtet eine Wiederholung. (zu dpa: «Ausweitung der Böller-Verbotszonen in Berlin an Silvester») Foto: Julius-Christian Schreiner/TNN/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Antisemitismus in der Gesellschaft angekommen“ – Palästina-Souvenirs auf Weihnachtsmarkt verkauft",
      "url": "https://www.welt.de/vermischtes/article692c5e634f25acc7e4eb1d02/berlin-landkarten-ohne-israel-haendler-verkauft-palaestina-souvenirs-auf-weihnachtsmarkt.html",
      "image_url": "https://images.welt.de/692c5e634f25acc7e4eb1d02/9aef5d8238c6805928abbf8cb785bf4c/ci102l-w200/dpa-com-20090101-251130-911-013599-jpg",
      "image_title": "30.11.2025, Berlin: Menschen laufen am 1. Advent über den Weihnachtsmarkt am Alexanderplatz. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwer bewaffnete Polizisten stürmen Kinderzimmer – Jugend-Gang festgenommen",
      "teaser": "Nach brutalen Angriffen in Dortmund nimmt die Polizei mehrere junge Männer fest. Sie sollen wahllos Opfer attackiert haben. Eine Attacke hielten sie in einem Video fest. Ermittelt wird unter anderem wegen eines versuchten Tötungsdelikts.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6930077f285ba4a14dcf1c4d/392cdc612765f403a69b45d5c823d022-master/ci16x9-w200/213836480-jpg",
      "image_title": "Polizisten des SEK stehen mit ihren Werkzeugen hinter einem gepanzerten Polizeifahrzeug in der Einfahrt zu einem Haus in Dortmund. Ermittler haben bei einem Einsatz in mehreren Städten in Nordrhein-Westfalen sechs Männer aus der höheren Führungsebene der Rockergruppierung «Bandidos» festgenommen. Am Dienstagmorgen wurden Objekte in mehreren Städten im Ruhrgebiet gestürmt und durchsucht, wie ein Sprecher der Polizei Hagen sagte. Die Behörde leitete den Einsatz von 240 Polizisten. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jobabbau zwingend notwendig“ – RTL streicht 600 Stellen in Deutschland",
      "url": "https://www.welt.de/wirtschaft/article692e81409372035036979d43/rtl-will-600-jobs-in-deutschland-streichen.html",
      "image_url": "https://images.welt.de/692e81409372035036979d43/796ce07d0d5e72b8bafb293072c9fe91-master/ci102l-w200/newsaktuell-de-20250925-58573678-1-jpg",
      "image_title": "V.l.: Marius Strumpen, Stefan Raab, Lena Ramsteiner und Stefan Gjorgiev +++ Die Verwendung des sendungsbezogenen Materials ist nur mit dem Hinweis und Verlinkung auf RTL+ gestattet. +++ / Weiterer Text über ots und www.presseportal.de/nr/7847 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Grüne Fluchtministerin wusste offenbar früher vom Solingen-Attentäter, als sie angab",
      "url": "https://www.welt.de/politik/deutschland/plus692b4dac5e75871cc1fc8e09/islamistischer-anschlag-gruene-fluchtministerin-wusste-offenbar-frueher-vom-solingen-attentaeter-als-sie-angab.html",
      "image_url": "https://images.welt.de/692b4dac5e75871cc1fc8e09/f54e6db93625c0e2c1259369a79979a7/ci102l-w200/547656821-jpg",
      "image_title": "NRW-Familienministerin Josefine Paul (Grüne) vor einer Plenarsitzung im Landtag NRW. Düsseldorf, 17.09.2025",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Kein bisschen Frieden und eine offene Rechnung",
      "url": "https://www.welt.de/regionales/nrw/article69299347f699d171191f6f88/ralph-siegel-der-schlagerkomponist-soll-105-000-euro-fuer-insolvente-musical-produktion-bezahlen.html",
      "image_url": "https://images.welt.de/69299347f699d171191f6f88/5972c3c624cfb11e3907b28c8c106588/ci102l-w200/462096394-jpg",
      "image_title": "Ralph Siegel spricht beim Schlussapplaus der München-Premiere des Ralph-Siegel-Musicals \"Ein bisschen Frieden“ im Deutsche Theater auf der Bühne.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Auf der Suche nach einer muslimischen Caritas – nicht nur für Alte",
      "url": "https://www.welt.de/regionales/nrw/article692977e86f6da91d779669c8/integration-auf-der-suche-nach-einer-muslimischen-caritas-nicht-nur-fuer-alte.html",
      "image_url": "https://images.welt.de/692977e86f6da91d779669c8/e01da999df8699712205965796b5c4e1-master/ci102l-w200/421742932-jpg",
      "image_title": "18.07.2012, Berlin, Deutschland - Tuerkisches Rentnerpaar in Berlin-Tiergarten. (QF, europÃ_isch, PÃ_rchen, PensionÃ_re, tÃ_rkisch) 0MW120718D002CARO.JPG",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Sexueller Übergriff auf Siebenjährigen in Hallenbad-Dusche – Polizei nimmt Mann fest",
      "teaser": "In der Dusche eines Schwimmbades in Amberg soll ein Mann einen siebenjährigen Jungen sexuell missbraucht haben. Der Junge berichtete seiner Mutter von dem Übergriff. Nun sitzt der Verdächtige in U-Haft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692dac88f6a0a10b35a1342e/9f881d02434a087953c69172b9a73f58/ci16x9-w200/dpa-com-20090101-251201-935-991104-jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Ein Polizeifahrzeug fährt im Rahmen eines Fototermins mit Blaulicht an einem Gebäude vorbei (gestellte Szene, Langzeitblichtung mit Wischeffekt). (zu dpa: «Mann löst mit Waffe Polizeieinsatz in Einkaufszentrum aus») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir hätten ja nichts davon, wenn wir sie jahrelang einsperren“, sagt der Staatsanwalt",
      "url": "https://www.welt.de/politik/deutschland/article6926f00c75d27c2e110d90c2/heilerin-vor-gericht-keine-haftstrafe-die-anklage-nennt-einen-bemerkenswerten-grund.html",
      "image_url": "https://images.welt.de/6926f00c75d27c2e110d90c2/ca30a705e6620c4b945c520d2594b405/ci102l-w200/image-1-kopie-jpg",
      "image_title": "Der Millionen-Raubzug des Schamanen-Clans Ceca M in Regensburg vor Gericht Honorar Anstrich!",
      "author": "Per Hinrichs"
    },
    {
      "title": "Flucht aus Psychiatrie – Rückflug des Ansbacher Amokläufers kostet 195.000 Euro",
      "url": "https://www.welt.de/vermischtes/article69284ac753b08e325e21c534/hohe-kosten-flucht-aus-psychiatrie-rueckflug-des-ansbacher-amoklaeufers-kostet-195-000-euro.html",
      "image_url": "https://images.welt.de/69284ac753b08e325e21c534/e1f2d92d9fc268f13353f76dd9430819-master/ci102l-w200/dpa-com-20090101-251120-911-024939-jpg",
      "image_title": "20.11.2025, Niedersachsen, Hannover: Ein Flugzeug von Turkish Airlines - Flug TK1555 von Istanbul nach Hannover - landet am Flughafen Hannover. Die lange Wartezeit in Pakistan hat für einige weitere Afghaninnen und Afghanen aus den Bundesaufnahmeprogrammen ein Ende. Zum sechsten Mal seit dem Regierungswechsel sind in der pakistanischen Hauptstadt Islamabad Afghanen mit Aufnahmezusage Richtung Deutschland geflogen Foto: Shireen Broszies/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei ihren Worten an Sebastian T. kommen der Richterin die Tränen",
      "url": "https://www.welt.de/politik/deutschland/plus69244aa70f2241537f41aa49/eiskeller-prozess-bei-ihren-worten-an-sebastian-t-kommen-der-richterin-die-traenen.html",
      "image_url": "https://images.welt.de/69244aa70f2241537f41aa49/92346f22e69b07c616d5e4f76d458eaa/ci102l-w200/356f0b3b-2bea-4aea-918f-723969be7ed8-1-105-c-jpeg",
      "image_title": "Prozess Eiskellermord (25.11.2025) - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Söder attackiert AfD als „Bücklinge Moskaus“",
      "url": "https://www.welt.de/politik/deutschland/article6925ae0df16c6fc79db3e53c/markus-soeder-attackiert-afd-als-buecklinge-moskaus.html",
      "image_url": "https://images.welt.de/6925ae0df16c6fc79db3e53c/9f42af82144af683c07bc57b6ba2c9b4/ci102l-w200/dpa-com-20090101-251125-935-977825-jpg",
      "image_title": "ARCHIV - 07.11.2025, Baden-Württemberg, Nagold: Markus Söder (CSU), Ministerpräsident von Bayern, hält beim neuen Gesprächsformat «Bühne frei - Politik hautnah erleben» der CDU Baden-Württemberg in der Stadthalle Nagold den Daumen nach oben. (zu dpa: «Söder attackiert AfD als «Bücklinge Moskaus»») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einmal kurz die Fresse halten“, schreit der AfD-Abgeordnete den CDU-Politiker an",
      "teaser": "Im Landtag von Baden-Württemberg steht der Haushalt zur Debatte. Zwischen einem AfD-Abgeordneten und einem CDU-Politiker kommt es zu einem heftigen Streit – der mit einem Ordnungsruf endet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693022ca1625eabef80e3a86/d329a571e7d50495e17ccae766230977-master/ci23x11-w200/417473776-jpg",
      "image_title": "Daniel Lindenschmid, Abgeordneter im Landtag von Baden-Württemberg, spricht bei bei einer Debatte über Freibadkriminalität im Plenum."
    },
    {
      "title": "Mann tagelang in Container eingeschlossen",
      "teaser": "Eingesperrt und ohne Orientierung: In dieser Notlage hat ein Mann in Baden-Württemberg nach vier Tagen den Notruf gewählt. Einsatzkräfte konnten den 60-Jährigen lokalisieren – in einem Container. Wann und wie er dort hineingelangte, gibt der Polizei ein Rätsel auf.",
      "url": "https://www.welt.de/vermischtes/kurioses/",
      "image_url": "https://images.welt.de/6924650291f9f84f4b4d69e8/158c4a456ced699862f1afc00b2f5f1e-master/ci23x11-w200/dpa-com-20090101-251106-935-938468-jpg",
      "image_title": "ARCHIV - 20.11.2023, Sachsen, Dresden: Container stehen auf einer Baustelle für einen künftigen Standort zur Unterbringung von asylsuchenden Menschen im Dresdner Stadtteil Strehlen. (zu dpa: «Weniger Bedarf: Container für Geflüchtete werden abgebaut») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Alman, aber positiv gemeint“",
      "teaser": "Die Grünen stürzen auch als Ministerpräsidenten-Partei in Baden-Württemberg ab. Spitzenkandidat Cem Özdemir kämpft um Stimmen, verneigt sich vor Polizisten – und distanziert sich dabei von seinen Kollegen in Berlin. Es ist ein Wahlkampf, in dem es um sein Lebenswerk geht.",
      "url": "https://www.welt.de/politik/deutschland/plus69134a0f0407e2fef73c95a3/cem-oezdemir-auf-tour-alman-aber-positiv-gemeint.html",
      "image_url": "https://images.welt.de/69134a0f0407e2fef73c95a3/7461a8c024b6760a3158ff2bacb33eda/ci23x11-w200/l1002290-jpg",
      "image_title": "11.11.2025 +++ Unterwegs im Wahlkampf mit Cem Özdemir, WELT AM SONNTAG ET 16.11.2025. Cem Özdemir im Freiburger Hotel Oberkirch",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Schockierender Fund in Bremen – Totes Baby im Müll entdeckt",
      "teaser": "Ein Mitarbeiter eines Entsorgungsbetriebes im Bremer Industriehafen macht eine schockierende Entdeckung: Beim Müllsortieren findet er ein totes Baby im Unrat. Noch haben die Ermittler mehr Fragen als Antworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6925a651913af3ed1363efae/1f0627f26f41517b1fefc29414a3d21b-master/ci23x11-w200/dpa-com-20090101-251027-935-916404-jpg",
      "image_title": "PRODUKTION - 22.10.2025, Bremen: Der Kalihafen im Industriehafen Bremen. Nach rund einem Jahr Bauzeit ist die neue, 230 Meter lange Kaje im Kalihafen fertiggestellt. Sie ersetzt die alte Bestandskaje und schafft moderne Liegeplätze für Schiffe mit einem Tiefgang von bis zu 10,5 Metern. (zu dpa: «Mehr Platz für große Schiffe – Industriehafen modernisiert») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Klimakrise ist eine Klassenfrage“ – Grüne Jugend fordert Ende von „Kompromissen“",
      "teaser": "Vor dem Parteitag in Hannover fordert die neue Spitze der Grünen Jugend mehr Gehör von ihrer Mutterpartei. Die Grünen sollen stärker für ihre Themen einstehen und weniger Kompromisse eingehen. „Hochvermögende“ sollen „ihren gerechten Beitrag“ zur Transformation leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69259ad2f60b758bebd56e85/d4d2e5512b0e68a4879f595391f6e9a2-master/ci23x11-w200/dpa-com-20090101-251011-935-885974-jpg",
      "image_title": "11.10.2025, Sachsen, Leipzig: Henriette Held hält ihre Rede vor dem Bundeskongress der Grünen Jugend. Held wurde mit 93,6 Prozent der abgegebenen Stimmen gewählt. Gemeinsam mit Luis Bobga bildet sie damit die neue Doppelspitze der Grünen Jugend. (zu dpa: «Grüne Jugend: Neues Führungsduo will Partei auf links drehen») Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schmidts Winterglitzer“ mit Emmi & Willnowsky",
      "teaser": "Die Premiere „Schmidts Winterglitzer“ fand ihr Pendant in angemessenem Frostglitzer vor der Tür des Schmidt Theater. Drinnen sorgte neben dem legendären Komiker-Duo „Emmi & Willnowsky“ mit ihrem seit 29 Jahren anhaltenden Ehekrach auch Sänger Terrél Woodbury mit heißen Hits von „Purple Rain“ bis „Papa was a Rolling Stone“ für Stimmung. Drei Akrobaten rundeten den wenig besinnlichen Abend ab.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6921c32eb524e0ce7f1c4df5/6ba9154a56f7bb0298d5ddeea4f3f9ca-master/ci23x11-w200/schmidts-winterglitzer-kopie-jpg",
      "image_title": "Willnowsky (Christian Willner, l.) und Emmi (Christoph Domke) spielen die Weihnachtsgeschichte. Emmi ist das Jesuskind, Willnowsky spielt alle anderen.",
      "author": "Stefan Grund"
    },
    {
      "title": "Hessen will Einbürgerung für subsidiär Geschützte stoppen",
      "teaser": "Hessen will erreichen, dass Asylsuchende mit subsidiärem Schutz nicht eingebürgert werden. Auch bei Straffälligkeit soll es keine Bagatellgrenzen geben. So begründet der Innenminister die Initiative.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692fe68f1625eabef80e352d/eb8e8947a45934faf52b7ca32cf91766-master/ci23x11-w200/88497916-jpg",
      "image_title": "ARCHIV - Abgelehnte Asylbewerber betreten am 27.11.2015 mit ihrem Gepäck den Terminal des Kassel-Airports in Calden (Hessen). Die sogenannte freiwillige Ausreise führte sie zurück nach Pristina (Kosovo) oder Tirana (Albanien). (zu dpa \"Bundesregierung will Flüchtlinge zur Rückkehr motivieren\" vom 27.02.2017) Foto: Uwe Zucchi/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hessens Ministerpräsident nennt Gewaltmärsche „linken Tiefpunkt“ – Bündnis kritisiert Polizeigewalt",
      "teaser": "Hessens Regierungschef Boris Rhein (CDU) ruft „gemäßigte Linke“ auf, sich nach der Gewalt in Gießen für einen „demokratischen Umgang“ mit AfD-Anhängern einzusetzen. Das Bündnis „Widersetzen“ klagt über massive Polizeigewalt: Polizisten hätten „den Faschisten den Weg freigeprügelt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692c2caabfd2aab7f514c089/8371db24087a9e5ab84919b404221516/ci23x11-w200/dpa-com-20090101-251129-911-013950-jpg",
      "image_title": "dpatopbilder - 29.11.2025, Hessen, Gießen: Demonstranten protestieren gegen die Gründungsversammlung der neuen AfD-Jugendorganisation und halten ein Banner mit der Aufschrift «Faschismus begraben - AfD zerschlagen». Die Demonstration wird von einem massiven Polizeiaufgebot begleitet. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Google investiert 5,5 Milliarden Euro in Deutschland – neuer Standort für Rechenzentrum",
      "teaser": "Google startet sein bisher größtes Investitionsprogramm in Deutschland. In Dietzenbach in Hessen entsteht ein neues Rechenzentrum, weitere Standorte werden ausgebaut. Die Abwärme des neuen Rechenzentrums versorgt die Bürger mit Wärme und Warmwasser.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/69136a1a71dafa6e0afd0a76/5dd929b6ad8298abf4b99cdbdc244f6f-master/ci23x11-w200/gyi-2246202122-jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 11: German Finance Minister Lars Klingbeil (R), Google Germany head Philipp Justus (C), and Google Cloud Northern Europe Vice President Marianne Janik speak to the media to announce Google's biggest-ever investment in Germany on November 11, 2025 in Berlin, Germany. Google will invest EUR 5.5 billion in a complex of new data centers in the state of Hesse. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann sag zumindest die Wahrheit“, ruft die Tochter eines NSU-Opfers in Richtung Zschäpe",
      "teaser": "Im Prozess gegen ihre einst beste Freundin Susann Eminger sagt die NSU-Terroristin Beate Zschäpe als Zeugin aus. Dabei widerruft sie eine frühere Aussage. Als die Rechtsextremistin über die Morde spricht, meldet sich lautstark eine Hinterbliebene zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69313e0776c2ae9f577fadab/a0d5c0112e38ede23cccee1e0dd42808/ci23x11-w200/gettyimages-990500332-jpg",
      "image_title": "MUNICH, GERMANY - JULY 03: Defendant Beate Zschaepe waits for the start of the 437th day of their trial on terror charges in connection with the neo-Nazi NSU group at the Oberlandesgericht courthouse on July 3, 2018 in Munich, Germany. Lawyers are presenting their final arguments today in the marathon trial, which is now into its sixth year, before judges give their verdict next week. Zschaepe and four co-defendants are charged in their roles in supporting neo-Nazis Uwe Boenhardt and Uwe Mundlos, who embarked on a murder spree of nine immigrants and one policewoman between 2000 and 2007. The case is among the most embarrassing and scandalous in modern German police history, as investigators failed to connect the murders within a neo-Nazi context until both men died following a botched bank robbery in 2011. (Photo by Joerg Koch/Getty Images)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ich fühle mich, als säße ich auf der Anklagebank“, beschwert sich Zschäpe",
      "teaser": "In Dresden ist die ehemals beste Freundin der NSU-Terroristin Beate Zschäpe wegen des Vorwurfs der Terrorunterstützung angeklagt. Zschäpe ärgert sich während ihrer Zeugenaussage über die detaillierten Fragen der Richterin – und belastet ihre engste Vertraute im Untergrund kaum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e99cb1b3201955317e454/36d4b41e536bb350e0755610760ac29f/ci23x11-w200/263017777-jpg",
      "image_title": "Im Bild die Angeklagte Beate Zschaepe mit einem besonderem Ring an der Hand mit Ihrem Anwalt Mathias Grasel NSU Prozesstag 402 gegen Beate Zschaepe Ralf Wohlleben Andre Emiger und 2 weitere Angeklagte geht in das Jahr 2018 und damit fast 5 Jahre Am heutigen Prozesstag werden die Schlussplaedoyers der Anwaelte und des Sohnes von Envar Simsek erwartet Diese koennten heute enden und weitere Plaedoyers starten Ein Urteil gegen die Angeklagte Beate Zschaepe und Ihre Unterstuetzer ist vielleicht schon im Fruehjahr zu erwarten 09.01.2018",
      "author": "Frederik Schindler"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/christstollen-250-jahre-familienrezept-so-backt-ein-dresdner-den-stollen-der-alle-anderen-in-den-schatten-stellt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "„Na und?“, sagt ein AfD-Spitzenpolitiker über Konstantin Weckers Affäre mit einer Schülerin",
      "teaser": "AfD-Politiker Hans-Thomas Tillschneider kritisiert die Empörung über die sexuelle Beziehung des Musikers Konstantin Wecker zu einer Minderjährigen. „Männerfeindliche Propaganda“ nennt er die Debatte dazu, verteidigt dann noch Rammstein-Sänger Lindemann – bis er alle Aussagen wieder löscht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69202b3b52711a01b9dd4e54/b109c77b60e197925ed85650a1ae2c76-master/ci23x11-w200/dwosb-tillschneider-jb",
      "image_title": "DWOSB_Tillschneider_jb E.T. 31.01.2025 WELT"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "Stadt Magdeburg erhält „Hausaufgaben“, um Weihnachtsmarkt zu eröffnen",
      "teaser": "Kurz vor der Eröffnung des Magdeburger Weihnachtsmarkts in sieben Tagen mussten Stadt und Land Nachbesserungen am Sicherheitskonzept vornehmen. Details sind nicht bekannt, aber laut Bürgermeisterin stehen Nachtschichten an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6914bb5b85499be17f560281/b52bd99ad33a3defcd6d06e02e78a5ff-master/ci23x11-w200/dpa-com-20090101-251112-911-021069-jpg",
      "image_title": "12.11.2025, Sachsen-Anhalt, Magdeburg: Zufahrtssperren aus Beton und Gitter stehen vor einem Zugang zum Magdeburger Weihnachtsmarkt. Der Weihnachtsmarkt wird derzeit aufgebaut. Wegen Diskussionen um das Sicherheitskonzept erhielt der Magdeburger Weihnachtsmarkt vorerst keine Genehmigung. Am Nachmittag will sich die Oberbürgermeisterin der Stadt Magdeburg dazu äußern. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Neues Ausmaß erreicht“ – Beratungsstellen berichten von „zehnjährigen Neonazis an Schulen“",
      "teaser": "Die Beratungsstellen gegen Rechtsextremismus sind nach eigenen Angaben immer mehr gefordert: Bei den bundesweit 50 Teams gingen so viele Nachfragen ein, dass die Berater über Überlastung klagen würden. Besorgniserregend sei, dass die Problemfälle oft sehr junge Schüler seien.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692ed0644affd46d6550b2e8/0a273aae2e587c1487cc895b2d631a12/ci23x11-w200/561372398-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.11.2025 Demonstranten mit Shirt Symbol Kampfgemeinschaft Junge Nationalisten und Jugendbewegung Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN bei dem Marsch Kundgebung und Demonstration der rechtsextremen Partei Die Heimat ehemals NPD unter dem Motto Betrueger und Kriminelle Auslaender raus und Heimatschützer in Berlin Deutschland . Neben Mitgliedern der Heimat und der Jugendorganisation Junge Nationalisten JN fanden sich auch Mitglieder Deutsche Jugend Voran DJV und der sog. Jaegergruppe Jägergruppe . Ein breites Buendnis von der antifaschistischen Aktion antifa bis zu Omas gegen rechts konnte mit einer Blockade die eigentliche Demo verhindern en: Demonstrators wearing shirts symbolizing the Young Nationalists' fighting community Kampfgemeinschaft and the youth movement Freedom Future of the youth organization Young Nationalists Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN at the march and demonstration of the far-right party Die Heimat formerly NPD under the motto Cheaters and Criminals, Foreigners Out, and Homeland Protectors in Berlin Germany . Besides members of the Heimat youth organization Young Nationalists Junge Nationalisten JN , members of the Deutsche Jugend Voran German Youth Forward DJV and the so-called Hunter Group Jägergruppe were also present. A broad alliance, ranging from the anti-fascist action group Antifa to Grandmas Against the Right successfully blocked the demonstration"
    },
    {
      "title": "„Remigrationskonzept der AfD beinhaltet Deportation von Deutschen“",
      "teaser": "Thüringens Innenminister warnt vor einer „Machtergreifung“ Björn Höckes in der AfD – Deutschland drohe in eine Katastrophe hinein zu „schlafwandeln“. Bei einem Parteiverbot sieht Georg Maier (SPD) „Bewegung“. Und er erklärt, warum ein AfD-Innenminister ein Sicherheitsrisiko sein könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus69248337eb937070084a1092/spd-innenminister-maier-remigrationskonzept-der-afd-beinhaltet-deportation-von-deutschen.html",
      "image_url": "https://images.welt.de/69248337eb937070084a1092/dc37258f05d4299dff99bf5c40b5155f/ci23x11-w200/dscf3675-a5ab8722-a8d9-4312-99dc-f3c88f4788ed-jpg",
      "image_title": "Georg Maier - deutscher Politiker - SPD - Innenminister Freistaat Thüringen - Landesvorsitzender der SPD Thüringen und stellvertretender Ministerpräsident Thüringens - hier aufgenommen im Ministerium",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Blutspritzer in 1,80 Metern Höhe“ – Einbrecher tötet Kita-Kaninchen",
      "teaser": "Ein Tierquäler hat sich nachts Zugang zu einer Kindertagesstätte in Gera verschafft und ein Kaninchen getötet. Doch damit nicht genug: Ohren, Fell und Innereien drapierte er auf dem Brett, auf dem die Kinder eigentlich das Gemüse für die Fellfreunde schneiden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692824189ee3dea8ed716c2a/741dc882091a9c9ef9b1d95a9089bc89-master/ci23x11-w200/dpa-com-20090101-251126-935-979396-jpg",
      "image_title": "ARCHIV - 03.04.2020, Hessen, Hünfelden: Ein Kaninchen-Junges der Rasse Zwergwidder schaut neugierig aus dem Stall hinaus. (zu dpa: «Kaninchen verbringt Nacht auf Wittenberger Polizeirevier») Foto: Frank Rumpenhorst/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Amtsgericht bestätigt Haftbefehl gegen Tatverdächtige",
      "teaser": "Im Mordfall des achtjährigen Fabian bleibt die Hauptverdächtige in Haft. Das Amtsgericht Rostock bestätigte den Haftbefehl – trotz Einwänden der Verteidigung, die nur von Indizien spricht. Die Ermittler arbeiten weiter an fast 1000 Spuren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69303e1c33272602e1dcc072/ae66e8ffd010ba4d8278167a5bbe4d0d/ci23x11-w200/dpa-com-20090101-251106-935-939201-jpg",
      "image_title": "ARCHIV - 30.10.2025, Mecklenburg-Vorpommern, Güstrow: Kerzen, Plüschtiere und ein Schild «In Trauer um Fabian» stehen vor dem Beginn des Trauergottesdienstes zum Abschied des achtjährigen Fabian am Eingang zur Marienkirche. Die Leiche des Kindes war am 14.10.2025, vier Tage nach seinem Verschwinden, in einem Wald nahe Güstrow gefunden worden. (zu dpa: «Tatverdächtige nach gewaltsamem Tod von Fabian festgenommen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tödliche Messerattacke in Flüchtlingsheim – Gericht spricht Angeklagten frei",
      "teaser": "Ein 50 Jahre alter Afghane wurde in einer Flüchtlingsunterkunft durch Messerstiche tödlich verletzt. Womöglich war es Notwehr, urteilte ein Schweriner Gericht nun und sprach einen 47-Jährigen frei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69259a0bf60b758bebd56e63/3301fbb8307155e349aa14c5a8aa4e05-master/ci23x11-w200/dpa-com-20090101-250924-935-851743-jpg",
      "image_title": "ARCHIV - 29.04.2019, Mecklenburg-Vorpommern, Schwerin: Das Gebäude des Landgerichts in Schwerin. (zu dpa: «Messerangriff in Flüchtlingsunterkunft - Angeklagter gesteht») Foto: Jens Büttner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei AfD-Abgeordnete verlassen in Rostock Fraktion und Partei",
      "teaser": "In der Rostocker AfD-Fraktion rumort es schon länger. Nun ziehen gleich drei Mitglieder personelle Konsequenzen. Ihre Mandate in der Bürgerschaft wollen sie behalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dcf1e800234221d23b812/fd45e34166a0d755fef1342fb0588600-master/ci23x11-w200/509825162-jpg",
      "image_title": "Das historische Rathaus von Rostock mit dem Sitzungssaal der Bürgerschaft und Büros der Oberbürgermeisterin. (zu dpa: «Rostocker Bürgerschaft berät über Klimaschutzziel 2035») +++ dpa-Bildfunk +++"
    },
    {
      "title": "17-jähriger Radfahrer kollidiert mit Heck von Linienbus – lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article6930386234f148f9c6046b2e/unfall-17-jaehriger-radfahrer-kollidiert-mit-heck-von-linienbus-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Hamburg geht Cum-Ex-Fällen in Milliardenhöhe nach – bislang 122,3 Millionen Euro zurückgefordert",
      "url": "https://www.welt.de/regionales/hamburg/article693034da1625eabef80e3c85/steuerbetrug-hamburg-geht-cum-ex-faellen-in-milliardenhoehe-nach-bislang-122-3-millionen-euro-zurueckgefordert.html"
    },
    {
      "title": "Hunderte Mietwucher-Verdachtsfälle in Hamburg – aber kein einziger Fall bearbeitet",
      "url": "https://www.welt.de/regionales/hamburg/article6930336f1625eabef80e3c61/wohnungsmarkt-hunderte-mietwucher-verdachtsfaelle-in-hamburg-aber-kein-einziger-fall-bearbeitet.html"
    },
    {
      "title": "Nordfriesische Insel Föhr erlässt erstmals umfassendes Feuerwerkverbot an Silvester",
      "url": "https://www.welt.de/regionales/hamburg/article693031d834f148f9c6046a86/jahreswechsel-nordfriesische-insel-foehr-erlaesst-erstmals-umfassendes-feuerwerkverbot-an-silvester.html"
    },
    {
      "title": "Kriminelle Jugendszene in Wedel bei Hamburg – zwei 21-Jährige festgenommen",
      "url": "https://www.welt.de/regionales/hamburg/article69302da58e5be81710cb8ee4/ermittlungsgruppe-jugend-kriminelle-jugendszene-in-wedel-bei-hamburg-zwei-21-jaehrige-festgenommen.html"
    },
    {
      "title": "Darf ein städtisches Wohnungsbauunternehmen den Autobesitz verbieten?",
      "url": "https://www.welt.de/regionales/hamburg/article692fea5934f148f9c604634d/plaene-der-saga-darf-ein-staedtisches-wohnungsbauunternehmen-den-autobesitz-verbieten.html"
    },
    {
      "title": "Warum Laubsäcke in Hamburg plötzlich deutlich teurer werden",
      "url": "https://www.welt.de/regionales/hamburg/article692f123731de18ec03a8ed8c/gebuehrenerhoehung-warum-laubsaecke-in-hamburg-ploetzlich-deutlich-teurer-werden.html"
    },
    {
      "title": "Hamburg und Schleswig-Holstein wollen den Durchbruch bei der Kernfusion",
      "url": "https://www.welt.de/regionales/hamburg/article692eeb0eb9fba3df5489049e/energie-der-zukunft-hamburg-und-schleswig-holstein-wollen-den-durchbruch-bei-der-kernfusion.html"
    },
    {
      "title": "„Wenn du Täter minimal anpackst, kommt Polizei und schützt sie“, sagt der Kiosk-Mitarbeiter",
      "url": "https://www.welt.de/politik/deutschland/plus6911edc40580923d0998d1ff/sicherheit-an-bahnhoefen-wenn-du-taeter-minimal-anpackst-kommt-polizei-und-schuetzt-sie-sagt-der-kiosk-mitarbeiter.html"
    },
    {
      "title": "Oliver Pocher verliert vor Gericht gegen Only-Fans-Model – Geldstrafe von 250.000 Euro droht",
      "url": "https://www.welt.de/vermischtes/article692e875d9372035036979da0/anne-wuensche-oliver-pocher-verliert-vor-gericht-gegen-only-fans-model-geldstrafe-von-250-000-euro-droht.html"
    },
    {
      "title": "Täter auf der Flucht – Burgerladen wird zum Tatort",
      "url": "https://www.welt.de/regionales/hamburg/article692e90c5158dcfd10d2d0a0f/polizeieinsatz-in-hamburg-taeter-auf-der-flucht-burgerladen-wird-zum-tatort.html"
    },
    {
      "title": "Mann in Restaurant durch Schüsse verletzt – Polizei sucht mit Hubschrauber nach Täter",
      "url": "https://www.welt.de/vermischtes/article692e03ba9372035036979a2a/hamburg-mann-in-restaurant-durch-schuesse-verletzt-polizei-sucht-mit-hubschrauber-nach-taeter.html"
    },
    {
      "title": "Auf den Spuren von Lise Cristiani",
      "url": "https://www.welt.de/regionales/hamburg/article692dde5546f39b6230ff788f/konzert-auf-den-spuren-von-lise-cristiani.html"
    },
    {
      "title": "Vom Kohlekraftwerk zum Wasserstoff-Hub – So will Hamburg die Dekarbonisierung schaffen",
      "url": "https://www.welt.de/regionales/hamburg/article692d6e1d46f39b6230ff6f1a/gruener-wasserstoff-vom-kohlekraftwerk-zum-wasserstoff-hub-so-will-hamburg-die-dekarbonisierung-schaffen.html"
    },
    {
      "title": "15-Jähriger fällt auf der Flucht vom Balkon und stirbt – Prozess gegen zehn Angeklagte",
      "url": "https://www.welt.de/regionales/hamburg/article692da4f146f39b6230ff73c2/toedlicher-sturz-vom-balkon-15-jaehriger-stirbt-auf-der-flucht-prozess-gegen-zehn-angeklagte-in-hamburg.html"
    },
    {
      "title": "Bewährungsstrafe für 25-Jährigen nach tödlichem Unfall durch Sekundenschlaf",
      "url": "https://www.welt.de/regionales/hamburg/article692da1c7392d5c38e3852d2a/zehnjaehrige-getoetet-bewaehrungsstrafe-fuer-25-jaehrigen-nach-toedlichem-unfall-durch-sekundenschlaf.html"
    },
    {
      "title": "Extremismusforscher stärkt Hamburger Linke-Politiker den Rücken",
      "url": "https://www.welt.de/regionales/hamburg/article692d87dc392d5c38e3852a0a/rechtsstreit-mit-verfassungsschutz-extremismusforscher-staerkt-hamburger-linke-politiker-den-ruecken.html"
    },
    {
      "title": "Glatzel hat das Nordderby noch auf dem Zettel",
      "url": "https://www.welt.de/regionales/hamburg/article692d8657392d5c38e38529dc/hamburger-sv-trotz-verletzung-gegen-stuttgart-hat-robert-glatzel-das-nordderby-noch-auf-dem-zettel.html"
    },
    {
      "title": "Doppelmord in Schackendorf – Anwaltschaft fordert lebenslang für 53-Jährigen",
      "url": "https://www.welt.de/regionales/hamburg/article692d84bea41c9e3f62869182/schleswig-holstein-doppelmord-in-schackendorf-anwaltschaft-fordert-lebenslang-fuer-53-jaehrigen.html"
    },
    {
      "title": "Polizei sicher: 31-jähriger Hamburger in Meckelfeld durch Messerstiche getötet",
      "url": "https://www.welt.de/regionales/hamburg/article692d4959a4c537eff24912eb/privates-motiv-polizei-sicher-31-jaehriger-hamburger-in-meckelfeld-durch-messerstiche-getoetet.html"
    },
    {
      "title": "Am zweiten Adventswochenende ist auf der A7 kein Durchkommen",
      "url": "https://www.welt.de/regionales/hamburg/article692d4bf35906bdeaad0f9e17/elbtunnel-dicht-am-zweiten-adventswochenende-ist-auf-der-a7-kein-durchkommen.html"
    },
    {
      "title": "„Das ist ein Offenbarungseid“",
      "url": "https://www.welt.de/regionales/hamburg/article69298087c25edce70ee723a7/elbschlick-das-ist-ein-offenbarungseid.html"
    },
    {
      "title": "Auftakt zu einer wichtigen Woche im Volkspark",
      "url": "https://www.welt.de/regionales/hamburg/article692becf85e75871cc1fc920e/hsv-gegen-vfb-stuttgart-auftakt-zu-einer-wichtigen-woche-im-volkspark.html"
    },
    {
      "title": "Kapitän schätzt Durchfahrtshöhe falsch ein – Brücke wird lange gesperrt",
      "url": "https://www.welt.de/regionales/hamburg/article692bebde5e75871cc1fc91f2/freihafenelbbruecke-kapitaen-schaetzt-durchfahrtshoehe-falsch-ein-bruecke-wird-lange-gesperrt.html"
    },
    {
      "title": "Wird Hamburgs grüne Zukunft zum sozialen Sprengsatz?",
      "url": "https://www.welt.de/regionales/hamburg/article6929ad74e9b1296b9ef96e9a/politische-spannung-wird-hamburgs-gruene-zukunft-zum-sozialen-sprengsatz.html"
    },
    {
      "title": "Vorweihnachtliches Traumtheater",
      "url": "https://www.welt.de/regionales/hamburg/article692b4390246f6bd543341bc8/urauffuehrung-vorweihnachtliches-traumtheater.html"
    },
    {
      "title": "Jesus-Baby aus der Klappe und Blut aus der Schweinsblase",
      "url": "https://www.welt.de/regionales/nrw/article6929b6866f6da91d779671a9/ausstellung-praymobil-mit-welchen-tricks-die-kuenstler-des-mittelalters-ihre-figuren-in-bewegung-versetzten.html"
    },
    {
      "title": "Ermittler finden nach Explosion Sprengsatz-Spuren an Haus von Gangster-Rapper",
      "url": "https://www.welt.de/vermischtes/article6929db6ee9b1296b9ef972bf/duesseldorf-ermittler-finden-nach-explosion-sprengsatz-spuren-an-haus-von-rapper-azet.html"
    },
    {
      "title": "Zehn Angeklagte nach tödlichem Sturz aus Hochhaus vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article692997eac25edce70ee7267f/prozessbeginn-zehn-angeklagte-nach-toedlichem-sturz-aus-hochhaus-vor-gericht.html"
    },
    {
      "title": "„Wir wissen, dass eine brutal harte Aufgabe vor uns liegt“",
      "url": "https://www.welt.de/regionales/hamburg/article69295805f699d171191f699f/hamburg-bis-2040-klimaneutral-wir-wissen-dass-eine-brutal-harte-aufgabe-vor-uns-liegt.html"
    },
    {
      "title": "96,5 Prozent: Hagel als CDU-Landeschef bestätigt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article69331992074aff6076810c7a/96-5-prozent-hagel-als-cdu-landeschef-bestaetigt.html"
    },
    {
      "title": "Sicherheit im Fußball: Innenministerin für Stadionallianzen",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article69331866074aff6076810c66/sicherheit-im-fussball-innenministerin-fuer-stadionallianzen.html"
    },
    {
      "title": "Biberfamilien dürfen in Oberlausitz bleiben",
      "url": "https://www.welt.de/regionales/sachsen/article6933160ebdb9c3d5970e5688/biberfamilien-duerfen-in-oberlausitz-bleiben.html"
    },
    {
      "title": "Hagel verspricht: Schluss mit Pingpong der Zuständigkeiten",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6933128a074aff6076810c09/hagel-verspricht-schluss-mit-pingpong-der-zustaendigkeiten.html"
    },
    {
      "title": "Mann geht mit Messern auf Polizisten zu – Beamter schießt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article69330e8e11f914c89b85434c/mann-geht-mit-messern-auf-polizisten-zu-beamter-schiesst.html"
    },
    {
      "title": "Deutscher Wetterdienst warnt vor glatten Straßen",
      "url": "https://www.welt.de/regionales/berlin/article69330c36bdb9c3d5970e558c/deutscher-wetterdienst-warnt-vor-glatten-strassen.html"
    },
    {
      "title": "CDU-Chef Hagel ruft zum Kampf gegen AfD auf",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article69330a92074aff6076810b78/cdu-chef-hagel-ruft-zum-kampf-gegen-afd-auf.html"
    },
    {
      "title": "Deutscher Gewerkschaftsbund hat neuen NRW-Landeschef",
      "url": "https://www.welt.de/regionales/nrw/article69330a1af4bf598c0697b468/deutscher-gewerkschaftsbund-hat-neuen-nrw-landeschef.html"
    },
    {
      "title": "Neuneinhalb Jahre Gefängnis für 19-Jährigen - Frau erstochen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article693309de074aff6076810b55/neuneinhalb-jahre-gefaengnis-fuer-19-jaehrigen-frau-erstochen.html"
    },
    {
      "title": "Gedenkveranstaltung bei Lübcke-Statue vor Adenauerhaus",
      "url": "https://www.welt.de/regionales/berlin/article693308b2074aff6076810b3b/gedenkveranstaltung-bei-luebcke-statue-vor-adenauerhaus.html"
    },
    {
      "title": "Raubüberfall in Kiel: Täter sperren Ehepaar in den Keller",
      "url": "https://www.welt.de/regionales/hamburg/article6933083abdb9c3d5970e551e/raubueberfall-in-kiel-taeter-sperren-ehepaar-in-den-keller.html"
    },
    {
      "title": "Totalsperrung in Magdeburg – Bahn kündigt Umleitungen an",
      "url": "https://www.welt.de/regionales/niedersachsen/article693307fe074aff6076810b2b/totalsperrung-in-magdeburg-bahn-kuendigt-umleitungen-an.html"
    },
    {
      "title": "Toter nach Brand in Haus entdeckt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article693307c2bdb9c3d5970e5512/toter-nach-brand-in-haus-entdeckt.html"
    },
    {
      "title": "Länderenergieminister pochen auf raschen Wasserstoffausbau",
      "url": "https://www.welt.de/regionales/hamburg/article69330786074aff6076810b21/laenderenergieminister-pochen-auf-raschen-wasserstoffausbau.html"
    },
    {
      "title": "Minister: Keine Verarbeitungsmöglichkeit für Fisch",
      "url": "https://www.welt.de/regionales/thueringen/article6933074a11f914c89b8542e7/minister-keine-verarbeitungsmoeglichkeit-fuer-fisch.html"
    },
    {
      "title": "Länderenergieminister pochen auf raschen Wasserstoffausbau",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6933056a074aff6076810aee/laenderenergieminister-pochen-auf-raschen-wasserstoffausbau.html"
    },
    {
      "title": "Polizei ermittelt nach Brand an historischem Baum",
      "url": "https://www.welt.de/regionales/berlin/article693303c6074aff6076810ac4/polizei-ermittelt-nach-brand-an-historischem-baum.html"
    },
    {
      "title": "Borkumer freuen sich auf Klaasohm-Fest ohne Kuhhorn-Schlagen",
      "url": "https://www.welt.de/regionales/niedersachsen/article6933034ebdb9c3d5970e54b1/borkumer-freuen-sich-auf-klaasohm-fest-ohne-kuhhorn-schlagen.html"
    },
    {
      "title": "«Sozialistische Mottenkiste» - Hagel greift die SPD an",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6933022211f914c89b85427c/sozialistische-mottenkiste-hagel-greift-die-spd-an.html"
    },
    {
      "title": "A1 bis 20.00 Uhr gesperrt",
      "url": "https://www.welt.de/regionales/hamburg/article6932ffca11f914c89b854260/a1-bis-20-00-uhr-gesperrt.html"
    },
    {
      "title": "Bayerns Kliniken droht 2027 schwierigste Finanzlage",
      "url": "https://www.welt.de/regionales/bayern/article6932fd71074aff6076810a42/bayerns-kliniken-droht-2027-schwierigste-finanzlage.html"
    },
    {
      "title": "Erschwerte Rettung: Mann stürzt in altem Steinbruch",
      "url": "https://www.welt.de/regionales/nrw/article6932fcbe11f914c89b854222/erschwerte-rettung-mann-stuerzt-in-altem-steinbruch.html"
    },
    {
      "title": "Millionen-Gratisleistung und Milliardenumsatz aus Wäldern",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6932fcbe074aff6076810a2c/millionen-gratisleistung-und-milliardenumsatz-aus-waeldern.html"
    },
    {
      "title": "Schweinfurt als Selbstläufer? 1860 München «voll gefordert»",
      "url": "https://www.welt.de/regionales/bayern/article6932fc0af4bf598c0697b35b/schweinfurt-als-selbstlaeufer-1860-muenchen-voll-gefordert.html"
    },
    {
      "title": "Auto- und Lkw-Fahrer stoppen Falschfahrerin auf A7",
      "url": "https://www.welt.de/regionales/bayern/article6932f93a11f914c89b854197/auto-und-lkw-fahrer-stoppen-falschfahrerin-auf-a7.html"
    },
    {
      "title": "Land will Situation pflegender Angehöriger verbessern",
      "url": "https://www.welt.de/regionales/thueringen/article6932f84a11f914c89b854178/land-will-situation-pflegender-angehoeriger-verbessern.html"
    },
    {
      "title": "Autounfall beim Überholen - zwei Kinder verletzt",
      "url": "https://www.welt.de/regionales/thueringen/article6932f80e11f914c89b854173/autounfall-beim-ueberholen-zwei-kinder-verletzt.html"
    },
    {
      "title": "Norwegen will weitere U-Boote aus Kiel",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6932f6a611f914c89b85414e/norwegen-will-weitere-u-boote-aus-kiel.html"
    },
    {
      "title": "Weniger Zuschüsse und neue Aufgaben für Landesforstanstalt",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6932f66a074aff6076810990/weniger-zuschuesse-und-neue-aufgaben-fuer-landesforstanstalt.html"
    },
    {
      "title": "Grundstein für Lithiumproduktion gelegt - Wärme und Rohstoff",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6932f5b6074aff6076810978/grundstein-fuer-lithiumproduktion-gelegt-waerme-und-rohstoff.html"
    },
    {
      "title": "Braucht ein Schüler eine Pause, nimmt er sie sich einfach",
      "teaser": "„Ich fand es heute sehr anstrengend“, sagt die Lehrerin. Eine Berliner Grundschule setzt auf Unterricht, der allein von den Bedürfnissen der Schüler bestimmt wird. Niemand muss auf Stühlen sitzen. Ein Besuch zwischen „Marktplätzen“, Ruheräumen und „Lese-Aquarien“.",
      "url": "https://www.welt.de/politik/deutschland/plus691eff1a76d3bd8e531d1374/neue-schul-modelle-braucht-ein-schueler-eine-pause-nimmt-er-sie-sich-einfach.html",
      "image_url": "https://images.welt.de/691eff1a76d3bd8e531d1374/9cc3bc1ae1196e736b71c1437f4374a0/ci23x11-w200/20241113-0037-2048x1365-jpg",
      "image_title": "Maria-Leo-Grundschule https://maria-leo-grundschule.de/ Tobias Rücker für Maria-Leo-Grundschule ++Fotos dürfen EINMALIG IM ZUSAMMENHANG i mit Artikel von Freia Peters verwendet werden++",
      "author": "Freia Peters"
    },
    {
      "title": "Es muss mehr sein als Symbolik",
      "teaser": "In Hamburg wird am Montag der Grundstein für einen der hierzulande bislang größten Wasserstoff-Elektrolyseure gelegt. Gebaut wird die Anlage an einem symbolträchtigen Ort. Doch für den Aufbau einer Wasserstoff-Wirtschaft müssen vor allem umfangreiche und wettbewerbsfähige Mengen dieses Energieträgers importiert werden. Davon ist Deutschland weit entfernt.",
      "url": "https://www.welt.de/regionales/hamburg/article692d6cdb392d5c38e385273f/wasserstoff-wirtschaft-es-muss-mehr-sein-als-symbolik.html",
      "image_url": "https://images.welt.de/692d6cdb392d5c38e385273f/82de057948b9021369dfd5f615bbe426/ci23x11-w200/dpa-com-20090101-251121-935-969692-jpg",
      "image_title": "WELT-Autor Olaf Preuß",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Millionenfache Abschiebungen“ – So tickt der Chef der neuen AfD-Jugend",
      "teaser": "Der 28-jährige AfD-Politiker Jean-Pascal Hohm fiel mehrmals mit Verbindungen zu Rechtsextremisten auf und verlor deshalb mehrere Jobs in der Partei. Bald soll er die Nachfolge-Organisation der Jungen Alternative führen – mit Unterstützung der Bundesspitze. WELT trifft ihn in Cottbus und Potsdam.",
      "url": "https://www.welt.de/politik/deutschland/plus691c6f81073d0eb6833e3efb/dann-wendet-man-sich-gegen-etablierte-strukturen-so-tickt-der-chef-der-neuen-afd-jugend.html",
      "image_url": "https://images.welt.de/691c6f81073d0eb6833e3efb/3aa7098b7c52e828372ad98ecb35f0b9-master/ci23x11-w200/484925623-jpg",
      "image_title": "AfD-Fraktionsmitglied Jean-Pascal Hohm geht im Brandenburger Landtag zur Konstituierende Sitzung der AfD-Fraktion.",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ein Depressions-Gen gibt es nicht“",
      "teaser": "Was löst Depressionen aus – Gene, Krisen oder beides? Laut neueren Forschung könnten belastende Ereignisse wichtiger sein, als lange gedacht wurde. Eine Expertin ruft in einer Hamburger Vorlesung zu einem breiten Verständnis von mentaler Vielfalt auf.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6920197eb00be2ddef31811f/195026490f5c640a9d5e0937eb76bb74-master/ci23x11-w200/gettyimages-2093520521-jpg",
      "image_title": "Lonely sad woman sitting by window in bedroom at home feeling down in morning. Loneliness and solitude in women, mental health. Depression and sadness"
    },
    {
      "title": "Fritz-Kola zieht Konsequenzen – Verbandsaustritt wegen AfD-Öffnung",
      "teaser": "Der Austritt von Fritz-Kola aus dem Verband der Familienunternehmer sorgt für Diskussionen. Grund für den Schritt des Getränkeherstellers ist die Öffnung des Verbands für Gespräche mit der AfD. Auch die Hamburger AfD mischt sich ein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/692863c5273e02d8aa5fe27d/53b8bc1be5aef090ef95300184da8479-master/ci23x11-w200/dpa-com-20090101-251127-935-982935-jpg",
      "image_title": "PRODUKTION - 07.08.2025, Hamburg: Verschiedene Kronkorken von geöffneten Fritz-Kola-Flaschen liegen in einem Eimer in einem Konferenzraum der Firmenzentrale der Fritz-Kola GmbH. (zu dpa: «AfD-Debatte: Auch Fritz Kola verlässt Verband») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So will die Deutsche Bahn bei dem Jahrhundertprojekt vorankommen",
      "teaser": "Die Querung des Fehmarnsunds ist der schwierigste Engpass bei der Inlandsanbindung des Belttunnels. Den Durchbruch erhofft sich die Deutsche Bahn hier vom Schulterschluss mit den am Bau beteiligten Unternehmen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69202f5fb00be2ddef3182f1/2e996d409803aa74604d94f2ed7ac8e0-master/ci23x11-w200/dpa-com-20090101-251002-935-868967-jpg",
      "image_title": "ARCHIV - 21.09.2022, Schleswig-Holstein, Fehmarnsund: Die Fehmarnsundbrücke verbindet die Insel Fehmarn mit dem ostholsteinischen Festland. (zu dpa: «Tunnel unter dem Fehmarnsund kostet mehr als zwei Milliarden») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    }
  ]
}