{
  "timestamp": "2025-12-10T18:17:47",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BEcdzPwH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So zerpflückt der geständige Kindesentführer die Verteidigungsstrategie von Christina Block",
      "teaser": "Entscheidende Wende im Prozess gegen Christina Block: Israeli David Barkay, der mit Mitarbeitern die Block-Kinder entführt haben soll, sagt als Kronzeuge aus. Im Wesentlichen bestätigt er die Vorwürfe der Anklage. Die Unternehmerin selbst wendet sich unter Tränen an ihre Kinder.",
      "url": "https://www.welt.de/politik/deutschland/plus6930195234f148f9c6046837/prozess-gegen-unternehmerin-so-zerpflueckt-der-gestaendige-kindesentfuehrer-die-verteidigungsstrategie-von-christina-block.html",
      "image_url": "https://images.welt.de/6930195234f148f9c6046837/cb2bc11042d87de3215a02b3668b7bd6/ci23x11-w200/dpa-com-20090101-251210-911-010534-jpg",
      "image_title": "10.12.2025, Hamburg: Christina Block (r), deutsche Gastronomin und Unternehmerin, und Gerhard Delling, ehemaliger Sportmoderator und Lebensgefährte von Block, stehen zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa/Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Respektlosigkeit“ oder Bürgerwille? Der Streit um Hamburgs Fahrplan zur Klimaneutralität",
      "teaser": "Die CDU will Hamburgs Klimaziel mit einem eigenen Gesetz auf 2045 zurücksetzen – doch SPD und Grüne bleiben beim Volksentscheid: Klimaneutralität bis 2040. In der Bürgerschaft verteidigen sie den Kurs und werfen den Christdemokraten „Angstmacherei“ vor.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69396c0d11f914c89b85915f/b7cae09b4a447a9ee3579b9b908ea42d-master/ci23x11-w200/dpa-com-20090101-251118-935-962583-jpg",
      "image_title": "ARCHIV - 04.06.2025, Hamburg: Dennis Thering, Fraktionsvorsitzender der CDU in der Hamburgischen Bürgerschaft, spricht während der Sitzung der Hamburgischen Bürgerschaft im Rathaus. Die Abgeordneten debattieren über die Hamburger Olympiabewerbung. (zu dpa: «CDU will Hamburger Klimaentscheid kippen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Solche Extreme fordern uns“ – Hamburg Wasser im Klimawandel-Stresstest",
      "teaser": "Die Niederschlagsverteilung in Hamburg verändert sich: weniger gleichmäßiger Regen, dafür längere Trockenperioden und heftige Schauer. Hamburg Wasser sieht sich vor große Herausforderungen bei Trinkwasserversorgung und Abwasserentsorgung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69396f657a0ab5a4f7a80b51/e432a6cdd6e6ca4becad312d683acd73-master/ci23x11-w200/dpa-com-20090101-251210-911-011956-jpg",
      "image_title": "10.12.2025, Hamburg: Arnd Wendland, Bereichsleiter Werke bei Hamburg Wasser, steht in der Pumpenhalle des neuen Reinwasserbehälters in Hamburg Curslack. Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fast jede vierte Straftat geht auf „wenige Mehrfachtatverdächtige“ zurück",
      "teaser": "Nordrhein-Westfalens Innenminister Herbert Reul hat das aktuelle Lagebild zur Clankriminalität in seinem Bundesland vorgestellt. Der CDU-Politiker sagt, man dränge diese Form der Kriminalität „von der Straße“. Das Problem sei aber noch nicht gelöst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693950747a0ab5a4f7a80823/586a9923e0a4739fee8dac3a7512defc/ci23x11-w200/dpa-com-20090101-251112-935-950201-jpg",
      "image_title": "ARCHIV - 16.08.2020, Nordrhein-Westfalen, Duisburg: Drei Polizeikräfte während einer Razzia im Jahr 2020 im Ruhrgebiet. (zu dpa: «Analyse zu syrischen Tatverdächtigen: Jung und gewaltbereit») Foto: Christoph Reichwein (crei)/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Prinz Reuß bezeichnet eigenes Handeln als „unverzeihlichen Fehler“ – Umsturzpläne streitet er ab",
      "teaser": "Vor dem Oberlandesgericht Frankfurt gesteht Heinrich XIII. Prinz Reuß, dass er sich vom Reichsbürgernetzwerk habe einspannen lassen. Er habe Sitzungen moderiert, sei aber nicht an Plänen für einen Umsturz oder die Erstürmung des Reichstags beteiligt gewesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69394ab67a0ab5a4f7a80777/396ce4ce60a1f3fa4d21c6c336188f00-master/ci23x11-w200/dpa-com-20090101-251210-911-008754-jpg",
      "image_title": "10.12.2025, Hessen, Frankfurt/Main: Der Hauptangeklagte Heinrich XIII. Prinz Reuß steht bei der Fortsetzung des Prozesses gegen die mutmaßliche \"Reichsbürger\"-Gruppe hinter der Anklagebank. Die Bundesanwaltschaft legt den neun Angeklagten zur Last, Mitglied in einer terroristischen Vereinigung gewesen zu sein. Im Verlaufe des heutigen Verhandlungstages will sich Reuß erstmals zur Sache einlassen. Foto: Boris Roessler/dpa POOL/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Zeiten für ,linke‘ oder ,rechte‘ Chefredakteure sind bei der ARD längst vorbei“",
      "teaser": "Der neue NDR-Intendant Hendrik Lünenborg will in seinem Haus eine Kultur harter und ideologiefreier Debatten befördern. Aus der Kontroverse um das konservative Magazin „Klar“ habe man bei der ARD viel gelernt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69394cbe11f914c89b858e2f/98a896399e9271df3a5a0916a15e2f12-master/ci23x11-w200/newsaktuell-de-20251203-59139948-3-jpg",
      "image_title": "Hendrik Lünenborg (NDR-Intendant) ist seit September Mitglied im Aufsichtsrat der dpa. / Weiterer Text über ots und www.presseportal.de/nr/8218 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Erst Schwindel, dann Atemnot“ – wie unsichtbares Gas eine Familie gefährdete",
      "teaser": "Kohlenmonoxid kann tödlich sein – in Hamburg löste ein Alarm in einem Wohnhaus einen Großeinsatz aus. Zwei Kinder und zwei Erwachsene wurden verletzt. Die Ursache ist noch unklar, vorsorglich wurde die Heizungsanlage abgeschaltet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6939471d7a0ab5a4f7a8071b/d013b51c7a1f1ed60e4a887c66e90483-master/ci23x11-w200/dpa-com-20090101-251210-935-1010360-jpg",
      "image_title": "ARCHIV - 22.07.2022, Hamburg: Eine Jacke mit der Aufschrift «Feuerwehr Hamburg» hängt in der Feuer- und Rettungswache Berliner Tor. (zu dpa: «Gasaustritt in Wohnhaus in Hamburg-Hoheluft - Vier Verletzte») Foto: Julian Weber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Europas Militärhilfe kann Ausfall der US-Unterstützung nicht kompensieren",
      "teaser": "Nach einem starken ersten Halbjahr 2025 sinken die europäischen Hilfszusagen für die Ukraine drastisch. Laut Ukraine Support Tracker des Kiel Instituts droht das laufende Jahr zum schwächsten seit Kriegsbeginn zu werden. Und die Kluft zwischen den europäischen Gebern wächst.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69393adc11f914c89b858c43/90d9f8f60c2307ba253d79184c61e1bb-master/ci23x11-w200/2025-12-10t081235z-1814499924-rc2zciad5gjt-rtrmadp-3-ukraine-crisis-evacuation-donetsk-region-jpg",
      "image_title": "Members of the White Angels police evacuation unit speak with a resident during an evacuation from the frontline town of Dobropillia, Ukraine, amid Russia's attack on Ukraine, in Donetsk region, Ukraine December 9, 2025. REUTERS/Anatolii Stepanov"
    },
    {
      "title": "Hamburgs neuer Mietenspiegel zeigt Durchschnittsmieten zwischen 6,76 Euro und mehr als 22 Euro",
      "teaser": "Die Mieten für Wohnungen in Hamburg sind im Durchschnitt wieder teurer geworden, allerdings fällt der Anstieg im Vergleich zu Vorjahren moderater aus. Das ist eine der Erkenntnisse aus dem neuen Hamburger Mietenspiegel. Streit gibt es um die Datengrundlage.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693821b517663b2de9310e5f/fb8efd867caf380d2fbb34d40bca6bba-master/ci23x11-w200/dpa-com-20090101-251209-935-1008601-jpg",
      "image_title": "ARCHIV - 21.08.2025, Hamburg: Neubau einer Wohnanlage der bgfg (Baugenossenschaft freier Gewerkschafter eG) in Hamburg-Rothenburgsort. (zu dpa: «Neuer Mietenspiegel mit geringen Veränderungen») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tödlicher Messerangriff in Hamburger Kleingarten – Fast sechs Jahre Haft",
      "teaser": "Eigentlich sind die beiden Pächter der Kleingartenanlage in Hamburg-Jenfeld gute Bekannte. Doch dann wird in den Gärten eingebrochen. Es kommt zum Äußersten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69383cd217663b2de93111b3/49effe2630a768740c6ee6d249b7e881-master/ci23x11-w200/dpa-com-20090101-251209-935-1008975-jpg",
      "image_title": "ARCHIV - 18.11.2025, Hamburg: Blick auf das Landgericht im Strafjustizgebäude. (Archivbild) (zu dpa: «Tödlicher Messerstich in Kleingarten - Fast sechs Jahre Haft») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selbst dem Ende wohnt ein Zauber inne",
      "teaser": "Seit Ende 2021 zaubern Harry Potter, seine Freunde und deren Kinder in Hamburg am Großmarkt. Das Theaterstück hat schon mehr als 1,5 Millionen Besucher angelockt. Doch bald ist Schluss. Was kommt danach?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6938362817663b2de931106b/20a6c790f2d93343563a0ab531a6228a-master/ci23x11-w200/dpa-com-20090101-251209-935-1008218-jpg",
      "image_title": "HANDOUT - 01.01.2023, Hamburg: Darsteller des Stückes «Harry Potter und das verwunschene Kind» stehen auf der Bühne des Mehr!-Theaters am Großmarkt. Nach viereinhalb Jahren und 1,5 Millionen Besuchern verabschiedet sich das Theaterstück im Sommer aus Hamburg. (zu dpa: ««Harry Potter»-Theaterstück nur noch bis Sommer in Hamburg») Foto: Morris Mac Matzen/Harry Potter und das verwunschene Kind/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Drogendeal am Ausfüllen des Paketscheins scheitert",
      "teaser": "Wer ist Adressat, wer Absender? Drogendealer füllen einen Paketschein falsch aus. Ihre Kokain-Sendung fliegt auf. Dann geht ein Rettungsversuch schief und bringt den Helfer in Haft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6938345ec3b4893a9e2b349d/228b9ec3510a4943c58ed3ea6839c1d6-master/ci23x11-w200/dpa-com-20090101-251209-911-005818-jpg",
      "image_title": "09.12.2025, Hamburg: Der Angeklagte (r) und sein Anwalt Sebastian Brill sitzen vor der Urteilsverkündung im Prozess wegen Drogenhandels im Gerichtssaal. Dem Angeklagten wird vorgeworfen, an einem geplatzten Drogentransport beteiligt gewesen zu sein. Er soll im Februar 2025 mit mehreren Komplizen versucht haben, rund 48 Kilogramm Kokain nach Australien zu schicken. Foto: Georg Wendt/dpa - ACHTUNG: Unterlagen aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fast ein Jahr Verhandlung – Prozess gegen „White Tiger“ beginnt im Januar",
      "teaser": "82 Verhandlungstage, 204 Anklagepunkte, nicht öffentlich: Ab Januar muss sich ein 21-Jähriger in Hamburg als „White Tiger“ vor der Jugendkammer verantworten. Er soll Kinder und Jugendliche im Internet missbraucht und in den Tod getrieben haben.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6937f39911f914c89b857923/f8c07c2515a22be0b60c95bcbe67e7e2-master/ci23x11-w200/dpa-com-20090101-251015-935-893739-jpg",
      "image_title": "ILLUSTRATION - 29.04.2020, Bayern, Ebing: Ein Mann sitzt am Rechner und tippt auf einer Tastatur. (zu dpa: «Mutmaßlicher Sexualstraftäter «White Tiger» ist angeklagt») Foto: Nicolas Armer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erstmals fliegt Alexander Klaws mit seinem Sohn durch den Dschungel",
      "teaser": "Für ihn sei „Tarzan“ der Anfang der eigenen Familiengeschichte, sagt Alexander Klaws. Bei dem Musical lernte er vor 15 Jahren seine Frau kennen – und bekommt nun Unterstützung von seinem Sohn.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6937de7511f914c89b857746/1ad19e93d8d571dfd98381109ca53c37-master/ci23x11-w200/dpa-com-20090101-251208-911-015333-jpg",
      "image_title": "HANDOUT - 05.12.2025, Hamburg: Dieses von Stage Entertainment zur Verfügung gestellte Foto zeigt Alexander Klaws (r) gemeinsam mit seinem Sohn Lenny bei Disneys Musical «Tarzan» auf der Bühne. Foto: Johan Persson/Stage Entertainment/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über das Musical und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Abgeordnete kehren zum BSW zurück – AfD will Woidke zur Vertrauensfrage bewegen",
      "teaser": "Mit Melanie Matzies und Reinhard Simon machen zwei BSW-Politiker ihren Parteiaustritt rückgängig. Matzies begründet ihre Entscheidung damit, dass ihre Bedenken zum Führungsstil und zur Haltung gegenüber der AfD entkräftet worden seien. Die Lage im Brandenburger Landtag bleibt angespannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6939101011f914c89b85891c/ad63bb4273ce8438913c84e9dba40a10-master/ci16x9-w200/dpa-com-20090101-251209-935-1009596-jpg",
      "image_title": "ARCHIV - 21.05.2025, Brandenburg, Potsdam: Melanie Matzies-Köhler (l) und Jenny Meyer (beide BSW), aufgenommen während der 13. Sitzung des Brandenburger Landtages. (zu dpa: «Nach Parteiaustritt – BSW-Abgeordnete wieder Mitglied») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Müll, Aggressionen, Polizeieinsätze – Bezirksämter sperren Sozial-Hotel in Berlin",
      "url": "https://www.welt.de/vermischtes/article6937e64117663b2de931086d/berlin-bezirksaemter-sperren-sozial-hotel-verdacht-auf-ungezieferbefall.html",
      "image_url": "https://images.welt.de/6937e64117663b2de931086d/a9ba910ecb13a353c572daabba61782d/ci102l-w200/welttv-hotel-schoeneberg-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "Wo Weihnachten „dekolonisiert“ werden soll",
      "url": "https://www.welt.de/politik/deutschland/article6933069bbdb9c3d5970e54ed/fuehrung-in-berlin-wo-weihnachten-dekolonisiert-werden-soll.html",
      "image_url": "https://images.welt.de/6933069bbdb9c3d5970e54ed/16cb86192789f3a61953cca85076939e/ci102l-w200/img-3964-jpg",
      "image_title": "Die Heiligen Drei Könige mit angepasstem Hautton",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Eine Schande für Deutschland“ – Islamisten laufen durch Berlin und rufen „Allahu akbar“",
      "url": "https://www.welt.de/politik/deutschland/article69367b34efc52dbfaaedf2af/palaestina-demonstration-eine-schande-fuer-deutschland-islamisten-laufen-durch-berlin-und-rufen-allahu-akbar.html",
      "image_url": "https://images.welt.de/69367b34efc52dbfaaedf2af/e5daa770a36c431f3b5ea29122e240af/ci102l-w200/472207357-jpg",
      "image_title": "Polizei bei den Aufraeumarbeiten nach einer spontanen Pro-Palaestina-Demo am 11. Juli 2024 in der Sonnenallee naehe Hermannplatz in Neukoelln in Berlin."
    },
    {
      "title": "Wie Russen-Hacker per „Brute-Force-Angriff“ eine Berliner Institution lahmlegen – auf Jahre",
      "url": "https://www.welt.de/politik/deutschland/article6931abe3314590772f945ea4/naturkundemuseum-berlin-wie-russische-hacker-eine-berliner-institution-lahmlegen-auf-jahre.html",
      "image_url": "https://images.welt.de/6931abe3314590772f945ea4/31122a4bcb6dd5c22b670405da375351/ci102l-w200/64496669-jpg",
      "image_title": "Collage",
      "author": "Jan Dams"
    },
    {
      "title": "AfD „ist nur deswegen so groß geworden, weil wir nicht mehr gut genug waren“, gibt Merz dann zu",
      "teaser": "Bürger befragen Friedrich Merz im Live-TV, es geht um „Gestalten“, die mit Messern durchs Stadtbild laufen, Krieg, Fachkräftemangel. Der Kanzler ist bestens drauf und will sich Deutschland nicht schlechtreden lassen. Anders als sein Vorgänger nutzt er die Bühne aber auch für Selbstkritik.",
      "url": "https://www.welt.de/politik/deutschland/plus69270b7fbf07554e4577bb25/kanzler-im-buergerdialog-bei-der-ard-afd-ist-nur-deswegen-so-gross-geworden-weil-wir-nicht-mehr-gut-genug-waren-gibt-friedrich-merz-dann-zu.html",
      "image_url": "https://images.welt.de/69270b7fbf07554e4577bb25/f154ac6bffd9c0d015f064dfa7055f3e-master/ci16x9-w200/dpa-com-20090101-251208-911-026643-jpg",
      "image_title": "08.12.2025, Nordrhein-Westfalen, Niederkassel: Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Pasta mit Kürbiskernpesto",
      "url": "https://www.welt.de/regionales/nrw/article6932e478074aff60768107e8/stemberg-wie-der-sternekoch-ein-pesto-aus-kuerbiskernen-zubereitet.html",
      "image_url": "https://images.welt.de/6932e478074aff60768107e8/7946ae46f7442826f2ec574badcfa166-master/ci102l-w200/won-kochschule-stemberg-kurbiskernpesto-jpg",
      "image_title": "won Kombo Kürbiskernpesto Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert"
    },
    {
      "title": "„Das Geschäft hat sich dramatisch verändert“",
      "url": "https://www.welt.de/regionales/nrw/article69296ec2c25edce70ee721bf/sparkassen-landschaft-nrw-das-geschaeft-hat-sich-dramatisch-veraendert.html",
      "image_url": "https://images.welt.de/69296ec2c25edce70ee721bf/4b51a34e12cdf6e7919657b9a1c39eee-master/ci102l-w200/20250721-wueerstshooting-5588-rote-brille-foto-vera-drewke-jpg",
      "image_title": "WMS NRW 09.11.2025 Alexander Wüerst Chef der Kreissparkasse Köln",
      "author": "Guido Hartmann"
    },
    {
      "title": "Wir sollten wissen, warum es bei Polizeieinsätzen zu Schüssen kommt",
      "url": "https://www.welt.de/regionales/nrw/article6932ca1211f914c89b853d1d/beweismittel-bodycams-wir-sollten-wissen-warum-es-bei-polizeieinsaetzen-zu-schusswechseln-kommt.html",
      "image_url": "https://images.welt.de/6932ca1211f914c89b853d1d/18c81b9e7e11bef2e5efae29d7594822-master/ci102l-w200/460383193-jpg",
      "image_title": "Ein Polizist mit Dienstwaffe. (zu dpa: «Polizei schießt auf Angreifer in Saarlouis») +++ dpa-Bildfunk +++",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Nicht mehr lange, dann kommt „Prange“",
      "url": "https://www.welt.de/regionales/hamburg/article6931a53d314590772f945e06/tv-premiere-nicht-mehr-lange-dann-kommt-prange.html",
      "image_url": "https://images.welt.de/6931a53d314590772f945e06/cd3dede3403f9417d5ff4cd471174ee3-master/ci102l-w200/3-prange-man-ist-ja-nachbar-jpg",
      "image_title": "Ralf Prange (Bjarne Mädel) und Dörte Krampitz (Katharina Marie Schubert) beim ersten Date am Imbiss vorm Baumarkteingang gegenüber",
      "author": "Stefan Grund"
    },
    {
      "title": "Verdacht des Ausweisbetrugs – Polizei geht gegen syrische Großfamilie vor",
      "teaser": "Wegen des Verdachts auf Ausweisbetrug und Schleusung durchsuchten Ermittler 29 Wohnungen in zwei Bundesländern. 50 syrische Beschuldigte sollen Reisepässe manipuliert genutzt haben, um Angehörige aus der Türkei nach Deutschland zu bringen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6939250c7a0ab5a4f7a803f0/702504c5756d74df14d1b5ec854b1664/ci16x9-w200/dpa-com-20090101-251128-935-985920-jpg",
      "image_title": "ARCHIV - 23.03.2022, Hessen, Frankfurt/Main: Polizeiabzeichen der Bundespolizei (zu dpa: «Bewaffneter im Zug? Großeinsatz in Rastatt») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei spricht von „Türke“ in Mitteilung über tödlichen Messerangriff – Stadt beschwert sich",
      "url": "https://www.welt.de/vermischtes/article6937d67fc3b4893a9e2b2a9c/ingolstadt-polizei-spricht-von-tuerke-in-mitteilung-ueber-toedlichen-messerangriff-stadt-beschwert-sich.html",
      "image_url": "https://images.welt.de/6937d67fc3b4893a9e2b2a9c/41ac834d5a7e25d086329a53f5e31a8d/ci102l-w200/dpa-com-20090101-251206-911-015061-jpg",
      "image_title": "06.12.2025, Bayern, Ingolstadt: Polizei ermittelt, nachdem eine Frau auf offener Straße mit einem Messer tödlich verletzt worden ist. Der Verdächtige ist laut Polizei ihr Ex-Partner. Ihre beiden Söhne sollen noch versucht haben, den Mann abzuhalten. Foto: Stefan Hornberger/NEWS5/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann randaliert und bedroht mit Messer Polizisten – Beamte schießen",
      "url": "https://www.welt.de/vermischtes/article6935265611f914c89b855669/ansbach-mann-randaliert-und-bedroht-mit-messer-polizisten-beamte-schiessen.html",
      "image_url": "https://images.welt.de/6935265611f914c89b855669/ad335360f59abb0987c39912f9947662-master/ci102l-w200/dpa-com-20090101-251207-911-001068-jpg",
      "image_title": "dpatopbilder - 06.12.2025, Bayern, Ansbach: Polizisten suchen in der Innenstadt von Ansbach einen Tatort ab. Foto: Tizian Gerbing/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sexueller Übergriff auf Siebenjährigen in Hallenbad-Dusche – Polizei nimmt Mann fest",
      "url": "https://www.welt.de/vermischtes/article692dac88f6a0a10b35a1342e/amberg-sexueller-uebergriff-auf-siebenjaehrigen-in-hallenbad-dusche-polizei-nimmt-mann-fest.html",
      "image_url": "https://images.welt.de/692dac88f6a0a10b35a1342e/9f881d02434a087953c69172b9a73f58/ci102l-w200/dpa-com-20090101-251201-935-991104-jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Ein Polizeifahrzeug fährt im Rahmen eines Fototermins mit Blaulicht an einem Gebäude vorbei (gestellte Szene, Langzeitblichtung mit Wischeffekt). (zu dpa: «Mann löst mit Waffe Polizeieinsatz in Einkaufszentrum aus») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir hätten ja nichts davon, wenn wir sie jahrelang einsperren“, sagt der Staatsanwalt",
      "url": "https://www.welt.de/politik/deutschland/article6926f00c75d27c2e110d90c2/heilerin-vor-gericht-keine-haftstrafe-die-anklage-nennt-einen-bemerkenswerten-grund.html",
      "image_url": "https://images.welt.de/6926f00c75d27c2e110d90c2/ca30a705e6620c4b945c520d2594b405/ci102l-w200/image-1-kopie-jpg",
      "image_title": "Der Millionen-Raubzug des Schamanen-Clans Ceca M in Regensburg vor Gericht Honorar Anstrich!",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Darüber entscheidet dann die Geschichte“ – Merkel für Corona-Krisenmanagement geehrt",
      "teaser": "In Baden-Württemberg hält Ministerpräsident Winfried Kretschmann die Laudatio für Ex-Kanzlerin Angela Merkel: Sie bekommt für ihre Corona-Politik die Große Staufermedaille in Gold. Kretschmann ehrt die Kanzlerin – und spricht auch Schattenseiten an.",
      "url": "https://www.welt.de/politik/deutschland/plus69314c27385250ff9e53a639/darueber-entscheidet-dann-die-geschichte-merkel-bekommt-auszeichnung-fuer-corona-krisenmanagement.html",
      "image_url": "https://images.welt.de/69314c27385250ff9e53a639/8db21b276b69bd3153a05a9a30113c58-master/ci23x11-w200/dpa-com-20090101-251209-911-023903-jpg",
      "image_title": "09.12.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen, r), Ministerpräsident von Baden-Württemberg, sitzt mit der ehemaligen Bundeskanzlerin Angela Merkel (CDU) im Marmorsaal des Neuen Schlosses. Merkel erhält die Staufermedaille in Gold. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Streit auf Spielplatz, plötzlich fallen Schüsse – 16-Jähriger schwer verletzt",
      "teaser": "In Stuttgart ist ein 16-Jähriger auf einem Spielplatz durch Schüsse schwer verletzt worden. Nach einem nächtlichen Streit zwischen mehreren Personen wurde der Jugendliche später mit einer Schusswunde am Nordbahnhof entdeckt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6935392515b159d12238aa69/69f12e21f1d82a7546d13146fc074a88/ci23x11-w200/dpa-com-20090101-251207-911-009073-jpg",
      "image_title": "07.12.2025, Baden-Württemberg, Stuttgart: Polizei ist vor Ort im Einsatz. Ein 16-Jähriger ist auf einem Spielplatz in Stuttgart angeschossen worden. Der Jugendliche wurde schwer verletzt, wie ein Polizeisprecher sagte. Foto: Enrique Kaczor/onw-images/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einmal kurz die Fresse halten“, schreit der AfD-Abgeordnete den CDU-Politiker an",
      "teaser": "Im Landtag von Baden-Württemberg steht der Haushalt zur Debatte. Zwischen einem AfD-Abgeordneten und einem CDU-Politiker kommt es zu einem heftigen Streit – der mit einem Ordnungsruf endet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693022ca1625eabef80e3a86/d329a571e7d50495e17ccae766230977-master/ci23x11-w200/417473776-jpg",
      "image_title": "Daniel Lindenschmid, Abgeordneter im Landtag von Baden-Württemberg, spricht bei bei einer Debatte über Freibadkriminalität im Plenum."
    },
    {
      "title": "Schockierender Fund in Bremen – Totes Baby im Müll entdeckt",
      "teaser": "Ein Mitarbeiter eines Entsorgungsbetriebes im Bremer Industriehafen macht eine schockierende Entdeckung: Beim Müllsortieren findet er ein totes Baby im Unrat. Noch haben die Ermittler mehr Fragen als Antworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6925a651913af3ed1363efae/1f0627f26f41517b1fefc29414a3d21b-master/ci23x11-w200/dpa-com-20090101-251027-935-916404-jpg",
      "image_title": "PRODUKTION - 22.10.2025, Bremen: Der Kalihafen im Industriehafen Bremen. Nach rund einem Jahr Bauzeit ist die neue, 230 Meter lange Kaje im Kalihafen fertiggestellt. Sie ersetzt die alte Bestandskaje und schafft moderne Liegeplätze für Schiffe mit einem Tiefgang von bis zu 10,5 Metern. (zu dpa: «Mehr Platz für große Schiffe – Industriehafen modernisiert») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Klimakrise ist eine Klassenfrage“ – Grüne Jugend fordert Ende von „Kompromissen“",
      "teaser": "Vor dem Parteitag in Hannover fordert die neue Spitze der Grünen Jugend mehr Gehör von ihrer Mutterpartei. Die Grünen sollen stärker für ihre Themen einstehen und weniger Kompromisse eingehen. „Hochvermögende“ sollen „ihren gerechten Beitrag“ zur Transformation leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69259ad2f60b758bebd56e85/d4d2e5512b0e68a4879f595391f6e9a2-master/ci23x11-w200/dpa-com-20090101-251011-935-885974-jpg",
      "image_title": "11.10.2025, Sachsen, Leipzig: Henriette Held hält ihre Rede vor dem Bundeskongress der Grünen Jugend. Held wurde mit 93,6 Prozent der abgegebenen Stimmen gewählt. Gemeinsam mit Luis Bobga bildet sie damit die neue Doppelspitze der Grünen Jugend. (zu dpa: «Grüne Jugend: Neues Führungsduo will Partei auf links drehen») Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schmidts Winterglitzer“ mit Emmi & Willnowsky",
      "teaser": "Die Premiere „Schmidts Winterglitzer“ fand ihr Pendant in angemessenem Frostglitzer vor der Tür des Schmidt Theater. Drinnen sorgte neben dem legendären Komiker-Duo „Emmi & Willnowsky“ mit ihrem seit 29 Jahren anhaltenden Ehekrach auch Sänger Terrél Woodbury mit heißen Hits von „Purple Rain“ bis „Papa was a Rolling Stone“ für Stimmung. Drei Akrobaten rundeten den wenig besinnlichen Abend ab.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6921c32eb524e0ce7f1c4df5/6ba9154a56f7bb0298d5ddeea4f3f9ca-master/ci23x11-w200/schmidts-winterglitzer-kopie-jpg",
      "image_title": "Willnowsky (Christian Willner, l.) und Emmi (Christoph Domke) spielen die Weihnachtsgeschichte. Emmi ist das Jesuskind, Willnowsky spielt alle anderen.",
      "author": "Stefan Grund"
    },
    {
      "title": "Rechtsreferendarin wirft Polizisten Gewalt vor – Minister nennt Details zu Ermittlungen",
      "teaser": "In Frankfurt (Main) wirft eine Rechtsreferendarin Polizisten gewalttätiges Verhalten vor. Bereits im Oktober wurden Ermittlungen eingeleitet, nun sind zwei weitere Beschuldigte identifiziert worden. Aber auch die Glaubwürdigkeit der Zeugin wird überprüft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693937ebff72d1ca149980aa/07afb85cf194ae8d292e6d1efb5bba6b-master/ci23x11-w200/dpa-com-20090101-251210-935-1010321-jpg",
      "image_title": "ARCHIV - 10.11.2025, NA, Frankfurt/Main: Das 1. Polizeirevier auf der Zeil in Frankfurt. (zu dpa: «Minister nennt Einzelheiten zu Ermittlungen gegen Polizisten») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrere Strafanzeigen nach Anti-AfD-Demos – auch gegen zwei Polizisten",
      "teaser": "Nach den Protesten in Gießen gegen die neue AfD-Jugendorganisation liegen mehrere Strafanzeigen vor, darunter gegen Polizeibeamte wegen des Vorwurfs der Körperverletzung. Die Staatsanwaltschaft prüft die Vorfälle.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6936ab3d11f914c89b85689f/7353a1b1e505ef739e5d68c7a3f82b49/ci23x11-w200/dpa-com-20090101-251208-935-1006300-jpg",
      "image_title": "ARCHIV - 29.11.2025, Hessen, Gießen: Polizei und Demonstranten treffen auf der B429 nahe der Lahnbrücke aufeinander. Die Mehrere Tausend Demonstranten protestierten gegen die Neugründung einer AfD-Jugendorganisation. Die als gesichert rechtsextremistisch eingestufte Vorgängerin Junge Alternative hatte sich durch Selbstbeschluss aufgelöst. (zu dpa: «Mehrere Strafanzeigen nach Anti-AfD-Demos in Gießen») Foto: Lando Hass/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hessen will Einbürgerung für subsidiär Geschützte stoppen",
      "teaser": "Hessen will erreichen, dass Asylsuchende mit subsidiärem Schutz nicht eingebürgert werden. Auch bei Straffälligkeit soll es keine Bagatellgrenzen geben. So begründet der Innenminister die Initiative.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692fe68f1625eabef80e352d/eb8e8947a45934faf52b7ca32cf91766-master/ci23x11-w200/88497916-jpg",
      "image_title": "ARCHIV - Abgelehnte Asylbewerber betreten am 27.11.2015 mit ihrem Gepäck den Terminal des Kassel-Airports in Calden (Hessen). Die sogenannte freiwillige Ausreise führte sie zurück nach Pristina (Kosovo) oder Tirana (Albanien). (zu dpa \"Bundesregierung will Flüchtlinge zur Rückkehr motivieren\" vom 27.02.2017) Foto: Uwe Zucchi/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann sag zumindest die Wahrheit“, ruft die Tochter eines NSU-Opfers in Richtung Zschäpe",
      "teaser": "Im Prozess gegen ihre einst beste Freundin Susann Eminger sagt die NSU-Terroristin Beate Zschäpe als Zeugin aus. Dabei widerruft sie eine frühere Aussage. Als die Rechtsextremistin über die Morde spricht, meldet sich lautstark eine Hinterbliebene zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69313e0776c2ae9f577fadab/a0d5c0112e38ede23cccee1e0dd42808/ci23x11-w200/gettyimages-990500332-jpg",
      "image_title": "MUNICH, GERMANY - JULY 03: Defendant Beate Zschaepe waits for the start of the 437th day of their trial on terror charges in connection with the neo-Nazi NSU group at the Oberlandesgericht courthouse on July 3, 2018 in Munich, Germany. Lawyers are presenting their final arguments today in the marathon trial, which is now into its sixth year, before judges give their verdict next week. Zschaepe and four co-defendants are charged in their roles in supporting neo-Nazis Uwe Boenhardt and Uwe Mundlos, who embarked on a murder spree of nine immigrants and one policewoman between 2000 and 2007. The case is among the most embarrassing and scandalous in modern German police history, as investigators failed to connect the murders within a neo-Nazi context until both men died following a botched bank robbery in 2011. (Photo by Joerg Koch/Getty Images)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ich fühle mich, als säße ich auf der Anklagebank“, beschwert sich Zschäpe",
      "teaser": "In Dresden ist die ehemals beste Freundin der NSU-Terroristin Beate Zschäpe wegen des Vorwurfs der Terrorunterstützung angeklagt. Zschäpe ärgert sich während ihrer Zeugenaussage über die detaillierten Fragen der Richterin – und belastet ihre engste Vertraute im Untergrund kaum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e99cb1b3201955317e454/36d4b41e536bb350e0755610760ac29f/ci23x11-w200/263017777-jpg",
      "image_title": "Im Bild die Angeklagte Beate Zschaepe mit einem besonderem Ring an der Hand mit Ihrem Anwalt Mathias Grasel NSU Prozesstag 402 gegen Beate Zschaepe Ralf Wohlleben Andre Emiger und 2 weitere Angeklagte geht in das Jahr 2018 und damit fast 5 Jahre Am heutigen Prozesstag werden die Schlussplaedoyers der Anwaelte und des Sohnes von Envar Simsek erwartet Diese koennten heute enden und weitere Plaedoyers starten Ein Urteil gegen die Angeklagte Beate Zschaepe und Ihre Unterstuetzer ist vielleicht schon im Fruehjahr zu erwarten 09.01.2018",
      "author": "Frederik Schindler"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/christstollen-250-jahre-altes-familienrezept-stellt-alle-anderen-stollen-in-den-schatten.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "AfD Sachsen-Anhalt will Bundestagsabgeordneten ausschließen – der wittert eine Kampagne",
      "teaser": "Showdown in der AfD Sachsen-Anhalt: Der Landesvorstand will den Bundestagsabgeordneten Jan Wenzel Schmidt ausschließen – es geht um Vorwürfe, er missbrauche sein Mandat. Er selbst weist diese als „unbelegte Behauptungen“ zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6938446f91e8695eab4430a0/15178e2700dcfc9d12f625ea33a78608/ci23x11-w200/460312918-jpg",
      "image_title": "AfD-Bundestagsabgeordneter Jan Wenzel Schmidt",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Na und?“, sagt ein AfD-Spitzenpolitiker über Konstantin Weckers Affäre mit einer Schülerin",
      "teaser": "AfD-Politiker Hans-Thomas Tillschneider kritisiert die Empörung über die sexuelle Beziehung des Musikers Konstantin Wecker zu einer Minderjährigen. „Männerfeindliche Propaganda“ nennt er die Debatte dazu, verteidigt dann noch Rammstein-Sänger Lindemann – bis er alle Aussagen wieder löscht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69202b3b52711a01b9dd4e54/b109c77b60e197925ed85650a1ae2c76-master/ci23x11-w200/dwosb-tillschneider-jb",
      "image_title": "DWOSB_Tillschneider_jb E.T. 31.01.2025 WELT"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "„Die Bedienung war sehr freundlich“ – Ramelow postet Foto aus dem Restaurant, das Kemmerich abwies",
      "teaser": "Ein Facebook-Post von Bodo Ramelow sorgt für Diskussionen: Mit einem harmlos wirkenden Foto setzt der Linken-Politiker einen klaren Seitenhieb gegen Kurzzeit-Ministerpräsident Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d2a491e8695eab4425dc/fb9ee8444cf8354c69dd3f2cf232b321-master/ci23x11-w200/472803535-jpg",
      "image_title": "Ramelow"
    },
    {
      "title": "„Neues Ausmaß erreicht“ – Beratungsstellen berichten von „zehnjährigen Neonazis an Schulen“",
      "teaser": "Die Beratungsstellen gegen Rechtsextremismus sind nach eigenen Angaben immer mehr gefordert: Bei den bundesweit 50 Teams gingen so viele Nachfragen ein, dass die Berater über Überlastung klagen würden. Besorgniserregend sei, dass die Problemfälle oft sehr junge Schüler seien.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692ed0644affd46d6550b2e8/0a273aae2e587c1487cc895b2d631a12/ci23x11-w200/561372398-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.11.2025 Demonstranten mit Shirt Symbol Kampfgemeinschaft Junge Nationalisten und Jugendbewegung Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN bei dem Marsch Kundgebung und Demonstration der rechtsextremen Partei Die Heimat ehemals NPD unter dem Motto Betrueger und Kriminelle Auslaender raus und Heimatschützer in Berlin Deutschland . Neben Mitgliedern der Heimat und der Jugendorganisation Junge Nationalisten JN fanden sich auch Mitglieder Deutsche Jugend Voran DJV und der sog. Jaegergruppe Jägergruppe . Ein breites Buendnis von der antifaschistischen Aktion antifa bis zu Omas gegen rechts konnte mit einer Blockade die eigentliche Demo verhindern en: Demonstrators wearing shirts symbolizing the Young Nationalists' fighting community Kampfgemeinschaft and the youth movement Freedom Future of the youth organization Young Nationalists Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN at the march and demonstration of the far-right party Die Heimat formerly NPD under the motto Cheaters and Criminals, Foreigners Out, and Homeland Protectors in Berlin Germany . Besides members of the Heimat youth organization Young Nationalists Junge Nationalisten JN , members of the Deutsche Jugend Voran German Youth Forward DJV and the so-called Hunter Group Jägergruppe were also present. A broad alliance, ranging from the anti-fascist action group Antifa to Grandmas Against the Right successfully blocked the demonstration"
    },
    {
      "title": "„Remigrationskonzept der AfD beinhaltet Deportation von Deutschen“",
      "teaser": "Thüringens Innenminister warnt vor einer „Machtergreifung“ Björn Höckes in der AfD – Deutschland drohe in eine Katastrophe hinein zu „schlafwandeln“. Bei einem Parteiverbot sieht Georg Maier (SPD) „Bewegung“. Und er erklärt, warum ein AfD-Innenminister ein Sicherheitsrisiko sein könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus69248337eb937070084a1092/spd-innenminister-maier-remigrationskonzept-der-afd-beinhaltet-deportation-von-deutschen.html",
      "image_url": "https://images.welt.de/69248337eb937070084a1092/dc37258f05d4299dff99bf5c40b5155f/ci23x11-w200/dscf3675-a5ab8722-a8d9-4312-99dc-f3c88f4788ed-jpg",
      "image_title": "Georg Maier - deutscher Politiker - SPD - Innenminister Freistaat Thüringen - Landesvorsitzender der SPD Thüringen und stellvertretender Ministerpräsident Thüringens - hier aufgenommen im Ministerium",
      "author": "Philipp Woldin"
    },
    {
      "title": "Amtsgericht bestätigt Haftbefehl gegen Tatverdächtige",
      "teaser": "Im Mordfall des achtjährigen Fabian bleibt die Hauptverdächtige in Haft. Das Amtsgericht Rostock bestätigte den Haftbefehl – trotz Einwänden der Verteidigung, die nur von Indizien spricht. Die Ermittler arbeiten weiter an fast 1000 Spuren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69303e1c33272602e1dcc072/ae66e8ffd010ba4d8278167a5bbe4d0d/ci23x11-w200/dpa-com-20090101-251106-935-939201-jpg",
      "image_title": "ARCHIV - 30.10.2025, Mecklenburg-Vorpommern, Güstrow: Kerzen, Plüschtiere und ein Schild «In Trauer um Fabian» stehen vor dem Beginn des Trauergottesdienstes zum Abschied des achtjährigen Fabian am Eingang zur Marienkirche. Die Leiche des Kindes war am 14.10.2025, vier Tage nach seinem Verschwinden, in einem Wald nahe Güstrow gefunden worden. (zu dpa: «Tatverdächtige nach gewaltsamem Tod von Fabian festgenommen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tödliche Messerattacke in Flüchtlingsheim – Gericht spricht Angeklagten frei",
      "teaser": "Ein 50 Jahre alter Afghane wurde in einer Flüchtlingsunterkunft durch Messerstiche tödlich verletzt. Womöglich war es Notwehr, urteilte ein Schweriner Gericht nun und sprach einen 47-Jährigen frei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69259a0bf60b758bebd56e63/3301fbb8307155e349aa14c5a8aa4e05-master/ci23x11-w200/dpa-com-20090101-250924-935-851743-jpg",
      "image_title": "ARCHIV - 29.04.2019, Mecklenburg-Vorpommern, Schwerin: Das Gebäude des Landgerichts in Schwerin. (zu dpa: «Messerangriff in Flüchtlingsunterkunft - Angeklagter gesteht») Foto: Jens Büttner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei AfD-Abgeordnete verlassen in Rostock Fraktion und Partei",
      "teaser": "In der Rostocker AfD-Fraktion rumort es schon länger. Nun ziehen gleich drei Mitglieder personelle Konsequenzen. Ihre Mandate in der Bürgerschaft wollen sie behalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dcf1e800234221d23b812/fd45e34166a0d755fef1342fb0588600-master/ci23x11-w200/509825162-jpg",
      "image_title": "Das historische Rathaus von Rostock mit dem Sitzungssaal der Bürgerschaft und Büros der Oberbürgermeisterin. (zu dpa: «Rostocker Bürgerschaft berät über Klimaschutzziel 2035») +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Hamburg steigt die Zahl der installierten Wärmepumpen deutlich",
      "url": "https://www.welt.de/regionales/hamburg/article6937dec5c3b4893a9e2b2b4a/klimapolitik-in-hamburg-steigt-die-zahl-der-installierten-waermepumpen-deutlich.html"
    },
    {
      "title": "Ermittler prüfen neue brisante Chat-Protokolle",
      "url": "https://www.welt.de/regionales/hamburg/article6937dd10c3b4893a9e2b2b2d/block-prozess-ermittler-pruefen-neue-brisante-chat-protokolle.html"
    },
    {
      "title": "Zwei Wölfe sterben bei Unfällen in Schleswig-Holstein",
      "url": "https://www.welt.de/regionales/hamburg/article6937cab491e8695eab44256c/wildtiere-zwei-woelfe-sterben-bei-unfaellen-in-schleswig-holstein.html"
    },
    {
      "title": "„Romantic Evolution/s“ – fruchtbares Missverständnis",
      "url": "https://www.welt.de/regionales/hamburg/article6936f627c3b4893a9e2b23d4/ballett-romantic-evolution-s-fruchtbares-missverstaendnis.html"
    },
    {
      "title": "Vom Hürdenlauf einer Branche",
      "url": "https://www.welt.de/regionales/hamburg/article6936d94d9fdbd0e9faaa510d/offshore-windkraft-vom-huerdenlauf-einer-branche.html"
    },
    {
      "title": "„Irreversible Strukturschäden“ drohen – Uni fordert klare politische Entscheidungen",
      "url": "https://www.welt.de/regionales/hamburg/article6936b38c9f2b81ad2aca024b/studienqualitaet-in-gefahr-irreversible-strukturschaeden-drohen-uni-fordert-klare-politische-entscheidungen.html"
    },
    {
      "title": "Mit einem Klick zu 5,5 Millionen – so gewann ein Hamburger beim Online-Lotto",
      "url": "https://www.welt.de/regionales/hamburg/article6936b872c3b4893a9e2b1d1c/spiel-77-mit-einem-klick-zu-5-5-millionen-so-gewann-ein-hamburger-beim-online-lotto.html"
    },
    {
      "title": "„Dann kann ich meine Karriere jetzt beenden“",
      "url": "https://www.welt.de/regionales/hamburg/article6936bc2f9fdbd0e9faaa4dff/hsv-derbysieger-poulsen-dann-kann-ich-meine-karriere-jetzt-beenden.html"
    },
    {
      "title": "Demonstration gegen Baumfällungen für neue Sternbrücke in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article6936b8a89fdbd0e9faaa4daf/brueckenneubau-demonstration-gegen-baumfaellungen-fuer-neue-sternbruecke-in-hamburg.html"
    },
    {
      "title": "Ein Toter nach Streit in Hamburger Obdachlosenunterkunft",
      "url": "https://www.welt.de/regionales/hamburg/article6936b5ab11f914c89b85697f/verbrechen-ein-toter-nach-streit-in-hamburger-obdachlosenunterkunft.html"
    },
    {
      "title": "Angetrunkener folgt Navi und fährt in die Schlei",
      "url": "https://www.welt.de/regionales/hamburg/article6936b41c9fdbd0e9faaa4d17/kreis-schleswig-flensburg-angetrunkener-folgt-navi-und-faehrt-in-die-schlei.html"
    },
    {
      "title": "Streit vor Supermarkt – Mann von Unbekannten bei Messerangriff verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article6936b2e411f914c89b856959/heiligenhafen-streit-vor-supermarkt-mann-von-unbekannten-bei-messerangriff-verletzt.html"
    },
    {
      "title": "Hamburg erhöht Druck auf Ferienvermieter – „Lenkungswirkung gewünscht“",
      "url": "https://www.welt.de/regionales/hamburg/article69346c44a0fdec303d98ee92/wohnraumschutz-hamburg-erhoeht-druck-auf-ferienvermieter-lenkungswirkung-gewuenscht.html"
    },
    {
      "title": "Louisa ist 23, Single und HIV-positiv",
      "url": "https://www.welt.de/regionales/hamburg/article69293af8e9b1296b9ef9642c/leben-im-verborgenen-louisa-ist-23-single-und-hiv-positiv.html"
    },
    {
      "title": "Internet-Portal darf Ryanair nicht öffentlich schlechtmachen",
      "url": "https://www.welt.de/regionales/hamburg/article6933f336747a97f1dc32c279/klage-erfolgreich-internet-portal-darf-ryanair-nicht-oeffentlich-schlechtmachen.html"
    },
    {
      "title": "„Was München kann, können wir erst recht“",
      "url": "https://www.welt.de/regionales/hamburg/article6932a84c11f914c89b853944/olympische-spiele-was-muenchen-kann-koennen-wir-erst-recht.html"
    },
    {
      "title": "„Reiche wollen Krieg, Jugend will Zukunft“, ruft die Lehrerin den Schülern zu",
      "url": "https://www.welt.de/politik/deutschland/plus693030708e5be81710cb8f46/schulstreik-gegen-wehrpflicht-reiche-wollen-krieg-jugend-will-zukunft-ruft-die-lehrerin-den-schuelern-zu.html"
    },
    {
      "title": "Seniorin wird von falschem Polizisten um Schmuck betrogen und stirbt",
      "url": "https://www.welt.de/regionales/hamburg/article6932dcee074aff6076810731/tod-nach-trickbetrug-seniorin-wird-von-falschem-polizisten-um-schmuck-betrogen-und-stirbt.html"
    },
    {
      "title": "„Da kommt ein doppelter Tsunami auf uns zu“",
      "url": "https://www.welt.de/regionales/hamburg/article6932c3d3f4bf598c0697adfc/gesundheitssystem-da-kommt-ein-doppelter-tsunami-auf-uns-zu.html"
    },
    {
      "title": "27-Jähriger an Billstedter Tankstelle angegriffen – SEK nimmt Männer in Lüneburg und Dortmund fest",
      "url": "https://www.welt.de/regionales/hamburg/article6932d513074aff6076810677/verbrechen-27-jaehriger-an-billstedter-tankstelle-angegriffen-sek-nimmt-maenner-in-lueneburg-und-dortmund-fest.html"
    },
    {
      "title": "21-Jähriger vor Disco bei Hamburg erstochen – Prozess gegen 22-Jährigen beginnt",
      "url": "https://www.welt.de/regionales/hamburg/article6932aa1b11f914c89b85395e/trittau-21-jaehriger-vor-disco-bei-hamburg-erstochen-prozess-gegen-22-jaehrigen-beginnt.html"
    },
    {
      "title": "Derkowski oder Yilmaz – „Ja, das könnte knapp werden“",
      "url": "https://www.welt.de/regionales/hamburg/article69328e1111f914c89b853741/ob-stichwahl-in-kiel-derkowski-oder-yilmaz-ja-das-koennte-knapp-werden.html"
    },
    {
      "title": "Schüler ziehen gegen Wehrpflicht auf die Straße – das kann Folgen haben",
      "url": "https://www.welt.de/regionales/hamburg/article69328c89bdb9c3d5970e4895/hamburg-schueler-ziehen-gegen-wehrpflicht-auf-die-strasse-das-kann-folgen-haben.html"
    },
    {
      "title": "Der Elbtower wird zum Evolutioneum",
      "url": "https://www.welt.de/regionales/hamburg/article6931833876c2ae9f577fb542/hafencity-der-elbtower-wird-zum-evolutioneum.html"
    },
    {
      "title": "„Gegen Werder werden wir ein anderes Gesicht zeigen“",
      "url": "https://www.welt.de/regionales/hamburg/article69316f9e11f914c89b8529c4/hsv-nach-pokalpleite-gegen-werder-werden-wir-ein-anderes-gesicht-zeigen.html"
    },
    {
      "title": "Explosion in Wohnhaus vermutlich durch brennende Gasflasche verursacht",
      "url": "https://www.welt.de/regionales/hamburg/article693169a7385250ff9e53a9a4/unglueck-in-pinneberg-explosion-in-wohnhaus-vermutlich-durch-brennende-gasflasche-verursacht.html"
    },
    {
      "title": "Auto prallt in Hamburg gegen Lichtmast – 85-Jähriger tot",
      "url": "https://www.welt.de/regionales/hamburg/article69316cfb9727d347505ac43d/unfall-auto-prallt-in-hamburg-gegen-lichtmast-85-jaehriger-tot.html"
    },
    {
      "title": "Nur das Wörtchen AfD kommt in dem Antrag für „wehrhafte Demokratie“ nicht vor",
      "url": "https://www.welt.de/politik/deutschland/article693059c511f914c89b851d11/afd-verbot-in-berlin-nur-das-woertchen-afd-kommt-in-dem-antrag-fuer-wehrhafte-demokratie-nicht-vor.html"
    },
    {
      "title": "Polizei sperrt Straßen ab – Haus nach möglicher Explosion in Pinneberg einsturzgefährdet",
      "url": "https://www.welt.de/regionales/hamburg/article6930632011f914c89b851dec/grosseinsatz-polizei-sperrt-strassen-ab-haus-nach-moeglicher-explosion-in-pinneberg-einsturzgefaehrdet.html"
    },
    {
      "title": "17-jähriger Radfahrer kollidiert mit Heck von Linienbus – lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article6930386234f148f9c6046b2e/unfall-17-jaehriger-radfahrer-kollidiert-mit-heck-von-linienbus-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Rheinland-Pfalz macht Tempo bei der Windenergie",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6939b81a90211c2fe704d054/rheinland-pfalz-macht-tempo-bei-der-windenergie.html"
    },
    {
      "title": "Diese Januar-Tage müssen Bahnreisende um Ulm im Blick haben",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6939b72b8835a5c52a77f570/diese-januar-tage-muessen-bahnreisende-um-ulm-im-blick-haben.html"
    },
    {
      "title": "Öl-Pipeline in Brandenburg defekt: Große Mengen ausgetreten",
      "url": "https://www.welt.de/regionales/berlin/article6939b6b211f914c89b8597c6/oel-pipeline-in-brandenburg-defekt-grosse-mengen-ausgetreten.html"
    },
    {
      "title": "Salzgitter will Arbeitspflicht für Asylbewerber prüfen",
      "url": "https://www.welt.de/regionales/niedersachsen/article6939b4d2c3b4893a9e2b4dce/salzgitter-will-arbeitspflicht-fuer-asylbewerber-pruefen.html"
    },
    {
      "title": "Europa-Park-Gründer: Will nicht mit AfD-Politikern sprechen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6939b2f211f914c89b8597a5/europa-park-gruender-will-nicht-mit-afd-politikern-sprechen.html"
    },
    {
      "title": "Schwegler wird neuer Sportdirektor in Wolfsburg",
      "url": "https://www.welt.de/regionales/hessen/article6939b112d865906264178104/schwegler-wird-neuer-sportdirektor-in-wolfsburg.html"
    },
    {
      "title": "Rostock kassiert Zeitvorgabe für Klimaneutralität",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6939afaac3b4893a9e2b4d76/rostock-kassiert-zeitvorgabe-fuer-klimaneutralitaet.html"
    },
    {
      "title": "Tote Person nach Brand in Industriegebäude gefunden",
      "url": "https://www.welt.de/regionales/berlin/article6939a8a211f914c89b85973e/tote-person-nach-brand-in-industriegebaeude-gefunden.html"
    },
    {
      "title": "75 illegale Spielautomaten bei Razzia beschlagnahmt",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6939a86611f914c89b859739/75-illegale-spielautomaten-bei-razzia-beschlagnahmt.html"
    },
    {
      "title": "Zustimmung zur SPD-BSW-Regierung sinkt – AfD mit Rekordwert",
      "url": "https://www.welt.de/regionales/berlin/article6939a7b27a0ab5a4f7a8116a/zustimmung-zur-spd-bsw-regierung-sinkt-afd-mit-rekordwert.html"
    },
    {
      "title": "Kreuzungs-Crash: Radfahrer lebensbedrohlich verletzt",
      "url": "https://www.welt.de/regionales/berlin/article6939a776c3b4893a9e2b4d0b/kreuzungs-crash-radfahrer-lebensbedrohlich-verletzt.html"
    },
    {
      "title": "Brandenburg fördert Chip-Forschung für digitale Souveränität",
      "url": "https://www.welt.de/regionales/berlin/article6939a6fed86590626417804b/brandenburg-foerdert-chip-forschung-fuer-digitale-souveraenitaet.html"
    },
    {
      "title": "Verfassungsschutz erhält mehr Befugnisse gegen Extremismus",
      "url": "https://www.welt.de/regionales/hessen/article6939a60e11f914c89b859714/verfassungsschutz-erhaelt-mehr-befugnisse-gegen-extremismus.html"
    },
    {
      "title": "Verdächtige Personen an Schule: Polizeieinsatz",
      "url": "https://www.welt.de/regionales/nrw/article6939a51ed865906264178027/verdaechtige-personen-an-schule-polizeieinsatz.html"
    },
    {
      "title": "Staus an der Elsenbrücke – Grüne kritisieren Senat",
      "url": "https://www.welt.de/regionales/berlin/article6939a3f211f914c89b8596f4/staus-an-der-elsenbruecke-gruene-kritisieren-senat.html"
    },
    {
      "title": "Verzögerte Ermittlungen: Staatsanwaltschaft räumt Fehler ein",
      "url": "https://www.welt.de/regionales/hessen/article6939a3b611f914c89b8596ed/verzoegerte-ermittlungen-staatsanwaltschaft-raeumt-fehler-ein.html"
    },
    {
      "title": "A4-Tunnel Königshainer Berge am Wochenende komplett dicht",
      "url": "https://www.welt.de/regionales/sachsen/article6939a2c67a0ab5a4f7a81118/a4-tunnel-koenigshainer-berge-am-wochenende-komplett-dicht.html"
    },
    {
      "title": "Brandenburgs Forst kämpft mit geschwächten Bäumen",
      "url": "https://www.welt.de/regionales/berlin/article6939a1d67a0ab5a4f7a8110a/brandenburgs-forst-kaempft-mit-geschwaechten-baeumen.html"
    },
    {
      "title": "Schuhbeck bleibt weiter auf freiem Fuß",
      "url": "https://www.welt.de/regionales/bayern/article6939a0e57a0ab5a4f7a810fd/schuhbeck-bleibt-weiter-auf-freiem-fuss.html"
    },
    {
      "title": "Evakuierungen nach Gasleck im Wartburgkreis",
      "url": "https://www.welt.de/regionales/thueringen/article6939a0aac3b4893a9e2b4ca0/evakuierungen-nach-gasleck-im-wartburgkreis.html"
    },
    {
      "title": "Arbeitsgerichte zuständig für Montavons Kündigungsstreit",
      "url": "https://www.welt.de/regionales/thueringen/article6939a06ed865906264177fd8/arbeitsgerichte-zustaendig-fuer-montavons-kuendigungsstreit.html"
    },
    {
      "title": "41-Jähriger verletzt neun Beamte bei Polizeieinsatz",
      "url": "https://www.welt.de/regionales/hessen/article69399f42c3b4893a9e2b4c8f/41-jaehriger-verletzt-neun-beamte-bei-polizeieinsatz.html"
    },
    {
      "title": "Ampel soll Bürger über Wasserverbrauch informieren",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article69399f0511f914c89b859660/ampel-soll-buerger-ueber-wasserverbrauch-informieren.html"
    },
    {
      "title": "Voith bleibt trotz Stellenabbaus Heidenheim-Sponsor",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article69399e8e7a0ab5a4f7a810c7/voith-bleibt-trotz-stellenabbaus-heidenheim-sponsor.html"
    },
    {
      "title": "Innenbehörde zieht Unterlassungsantrag gegen Celik zurück",
      "url": "https://www.welt.de/regionales/hamburg/article69399e52d865906264177f99/innenbehoerde-zieht-unterlassungsantrag-gegen-celik-zurueck.html"
    },
    {
      "title": "Geköpfter Schwan gefunden - Polizei sucht Zeugen",
      "url": "https://www.welt.de/regionales/niedersachsen/article69399e15d865906264177f8e/gekoepfter-schwan-gefunden-polizei-sucht-zeugen.html"
    },
    {
      "title": "Führungsloses Wutach nun wieder mit Bürgermeister",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article69399c7211f914c89b859630/fuehrungsloses-wutach-nun-wieder-mit-buergermeister.html"
    },
    {
      "title": "Tote Frau aus Schleuse in Österreich – Identität geklärt",
      "url": "https://www.welt.de/regionales/bayern/article69399b0a7a0ab5a4f7a81064/tote-frau-aus-schleuse-in-oesterreich-identitaet-geklaert.html"
    },
    {
      "title": "Kreise: Bahn-Aufsichtsrat beschließt neue Konzernstruktur",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article69399b0ac3b4893a9e2b4c1a/kreise-bahn-aufsichtsrat-beschliesst-neue-konzernstruktur.html"
    },
    {
      "title": "Thüringen setzt Klimapakt mit Kommunen fort",
      "url": "https://www.welt.de/regionales/thueringen/article693999a1c3b4893a9e2b4bdd/thueringen-setzt-klimapakt-mit-kommunen-fort.html"
    },
    {
      "title": "Kein bisschen Frieden und eine offene Rechnung",
      "teaser": "Der Schlagerkomponist Ralph Siegel muss sich vor Gericht verantworten. Er soll für die misslungene Produktion seines Musicals „‘N bisschen Frieden“ dem Insolvenzverwalter noch 105.000 Euro schuldig sein.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/69299347f699d171191f6f88/5972c3c624cfb11e3907b28c8c106588/ci23x11-w200/462096394-jpg",
      "image_title": "Ralph Siegel spricht beim Schlussapplaus der München-Premiere des Ralph-Siegel-Musicals \"Ein bisschen Frieden“ im Deutsche Theater auf der Bühne.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Darf ein städtisches Wohnungsbauunternehmen den Autobesitz verbieten?",
      "teaser": "Der kommunale Vermieter Saga will für 58 Neubauwohnungen Mieter ohne Auto. Ein Fachanwalt und der Mieterverein haben Bedenken. Die städtische Gesellschaft kündigt an, die Sache nochmals zu prüfen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/692fea5934f148f9c604634d/7ccb29578ff42e422a5b51d4a87db029-master/ci23x11-w200/dpa-com-20090101-251203-935-995250-jpg",
      "image_title": "ARCHIV - 30.06.2021, Hamburg: Das Logo der SAGA ist an der Geschäftsstelle Eimsbüttel zu sehen. (zu dpa: «Fachanwalt zweifelt, dass Saga Autobesitz verbieten darf») Foto: Daniel Reinhardt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Braucht ein Schüler eine Pause, nimmt er sie sich einfach",
      "teaser": "„Ich fand es heute sehr anstrengend“, sagt die Lehrerin. Eine Berliner Grundschule setzt auf Unterricht, der allein von den Bedürfnissen der Schüler bestimmt wird. Niemand muss auf Stühlen sitzen. Ein Besuch zwischen „Marktplätzen“, Ruheräumen und „Lese-Aquarien“.",
      "url": "https://www.welt.de/politik/deutschland/plus691eff1a76d3bd8e531d1374/neue-schul-modelle-braucht-ein-schueler-eine-pause-nimmt-er-sie-sich-einfach.html",
      "image_url": "https://images.welt.de/691eff1a76d3bd8e531d1374/9cc3bc1ae1196e736b71c1437f4374a0/ci23x11-w200/20241113-0037-2048x1365-jpg",
      "image_title": "Maria-Leo-Grundschule https://maria-leo-grundschule.de/ Tobias Rücker für Maria-Leo-Grundschule ++Fotos dürfen EINMALIG IM ZUSAMMENHANG i mit Artikel von Freia Peters verwendet werden++",
      "author": "Freia Peters"
    },
    {
      "title": "„Bilden personell Linke 2.0 ab“ – Vizeregierungschef erwägt Kandidatur als Wagenknecht-Nachfolger",
      "teaser": "Brandenburgs Vizeministerpräsident Crumbach fasst eine Kandidatur als BSW-Bundeschef ins Auge – auch, um die Macht ehemaliger Linke-Politiker in der Wagenknecht-Partei zu durchbrechen: Mit einer Führung „allein aus Westdeutschen“ werde man bei den Landtagswahlen 2026 wenig Chancen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d990df6a0a10b35a131f8/3dd9b60acedabdfed24d5d4523b3a60a/ci23x11-w200/dpa-com-20090101-251119-911-025622-jpg",
      "image_title": "19.11.2025, Brandenburg, Potsdam: Robert Crumbach (BSW), Brandenburgs Minister der Finanzen und für Europa, kommt zu einer Sitzung des Brandenburger Landtages. Behandelt wird u.a. der Medienstaatsvertrag zum Jugendmedienschutz und Reformstaatsvertrag. Die BSW-Fraktion will mehrheitlich dagegen stimmen, damit käme keine eigene Koalitionsmehrheit zustande, die CDU will aber dafür stimmen, damit eine Mehrheit vorhanden ist. Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Es muss mehr sein als Symbolik",
      "teaser": "In Hamburg wird am Montag der Grundstein für einen der hierzulande bislang größten Wasserstoff-Elektrolyseure gelegt. Gebaut wird die Anlage an einem symbolträchtigen Ort. Doch für den Aufbau einer Wasserstoff-Wirtschaft müssen vor allem umfangreiche und wettbewerbsfähige Mengen dieses Energieträgers importiert werden. Davon ist Deutschland weit entfernt.",
      "url": "https://www.welt.de/regionales/hamburg/article692d6cdb392d5c38e385273f/wasserstoff-wirtschaft-es-muss-mehr-sein-als-symbolik.html",
      "image_url": "https://images.welt.de/692d6cdb392d5c38e385273f/82de057948b9021369dfd5f615bbe426/ci23x11-w200/dpa-com-20090101-251121-935-969692-jpg",
      "image_title": "WELT-Autor Olaf Preuß",
      "author": "Olaf Preuß"
    },
    {
      "title": "Kapitän schätzt Durchfahrtshöhe falsch ein – Brücke wird lange gesperrt",
      "teaser": "Ein Binnenschiff rammt mit seiner Ladung die Hamburger Freihafenelbbrücke. Seitdem ist die Elbquerung gesperrt. Nun gibt es neue Erkenntnisse zur Unglücksursache.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/692bebde5e75871cc1fc91f2/80377f51590d1279b4053de206ffa2b0-master/ci23x11-w200/dpa-com-20090101-251130-935-988660-jpg",
      "image_title": "ARCHIV - 30.10.2025, Hamburg: Blick auf die gesperrte Freihafenelbbrücke. Nach der Kollision eines Schiffes mit dem Bauwerk bleibt die Brücke zunächst für den Fußgänger- und Fahrzeugverkehr gesperrt. (zu dpa: «Elbbrücke bleibt nach Unfall gesperrt - Fehler des Kapitäns?») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    }
  ]
}