{
  "timestamp": "2025-07-14T13:29:35",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ClWelF3a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iQn6t6mD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Unsägliches Biotop für Antisemitismus“ – Pro-Palästina-Camp am Kanzleramt soll umziehen",
      "teaser": "Seit Wochen protestieren Aktivisten in Berlin nahe dem Kanzleramt gegen den israelischen Militäreinsatz im Gazastreifen. Damit soll nun Schluss sein. Doch ziehen die Demonstranten freiwillig um?",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6874f86a7310134cfb629865/3b80c9892020e524204c99be8c2f8c23-master/ci23x11-w200/nahostkonflikt-protest-in-berlin",
      "image_title": "ARCHIV - 14.06.2025, Berlin: Teilnehmer der Kundgebung der Friedensinitiative «Solidarität mit Palästina! Keine Waffenlieferungen an Israel» demonstrieren mit palästinensischen Fahnen für die Solidarität mit den Palästinensischen Gebiete und gegen die Israel-Politik der Bundesregierung. (zu dpa: «Polizei: Pro-Palästina-Camp am Kanzleramt soll umziehen») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "15 Menschen ermordet? – Staatsanwalt verliest schockierende Anklage, Palliativarzt schweigt",
      "teaser": "Am Landgericht Berlin hat die Verhandlung gegen einen 40 Jahre alten Palliativarzt begonnen – der zunächst zu den Vorwürfen schwieg. Laut Staatsanwaltschaft habe er sich als „Herr über Leben und Tod“ aufgespielt. Sie geht über 90 Verdachtsfällen nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6874d7e47310134cfb629540/40a54617b56281bcde87ae58fcba4c93/ci23x11-w200/prozess-gegen-palliativmediziner",
      "image_title": "ARCHIV - 27.03.2024, Berlin: Das Gesetzbuch «Strafrecht» steht auf einem Tisch in einem Verhandlungssaal im Kriminalgericht Moabit. Gegen einen Palliativmediziner beginnt vor dem Landgericht Berlin der Prozess wegen Mordes. (zu dpa: «Prozess gegen Palliativarzt - 15 Patienten getötet?») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mordurteil mit drastischen Fehlern – und die Polizei attestiert sich „hervorragende Arbeit“",
      "teaser": "Der „Eiskeller“-Mordprozess um den Tod der Studentin Hanna W. muss wegen grober Fehler neu aufgerollt werden. Nur ist der dringende Tatverdacht gegen den verurteilten Sebastian T. komplett entfallen. Anatomie eines aufsehenerregenden Falls.",
      "url": "https://www.welt.de/politik/deutschland/plus256368056/eiskeller-prozess-startet-neu-mordurteil-mit-drastischen-fehlern-und-die-polizei-attestiert-sich-hervorragende-arbeit.html",
      "image_url": "https://images.welt.de/686d369ba163b4707ba96bb7/3ab6c9bdbe817f2bb26565397f7dedf8/ci23x11-w200/photo-2025-06-20-13-20-13",
      "image_title": "Sebastian T. nach seiner Freilassung mit Anwältin Regina Rick vor der JVA Traunstein Eiskeller, Prozess, Studentin, Sebastian T., Hanna W. Der Angeklagte Sebastian T. darf UNVERPIXELT gezeigt werden, ist mit seiner Anwältin schriftlich geklärt.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Metronom bleibt auf Hamburg-Strecken – DB Regio übernimmt Hansenetz im Süden",
      "teaser": "Ab 2026 teilen sich die Bahnunternehmen Metronom und DB Regio das Hansenetz. Für Hamburgs Pendler bleibt vieles wie gewohnt – trotz Betreiberwechsel im Süden. Anlass für die Neuvergabe waren wirtschaftliche Schwierigkeiten und Personalmangel beim Metronom.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6874d39975e6eb6eedf7cc80/7f475eea11a4288bbf34a850a507e57b-master/ci23x11-w200/deutschlandticket",
      "image_title": "PRODUKTION - 12.06.2025, Niedersachsen, Hannover: Die Silhouetten von Fahrgästen zeichnen sich am Hauptbahnhof Hannover vor einem Regionalzug ab. Regionalzüge gehören zum Geltungsbereich des Deutschlandtickets im öffentlichen Nahverkehr. (zu dpa: «Metronom plant weiter auf Nordstrecke - Zuschlag ausstehend») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nächtliche Irrfahrt einer 20-Jährigen endet im Wasser – 20 Meter weit fuhr sie in einen See",
      "teaser": "Mitten in der Nacht fährt eine 20-Jährige mit ihrem Auto in den Kleinen Kiel – offenbar betrunken und ohne gültigen Führerschein. Sie und ihr Beifahrer retten sich selbst. Am Morgen ragt nur noch das Autodach aus dem Wasser. Die Polizei ermittelt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6874ccd19b343f4a66ae9393/5f8797b13bf972e0d75defccec1297f1-master/ci23x11-w200/blick-ueber-den-ehemaligen-stadtgraben-kleiner-kiel-auf-das-rathaus-und",
      "image_title": "Der kleine Kiel in Kiel. Hier ereignete sich der Unfall"
    },
    {
      "title": "„Zu diesen Vereinen klaffen Lücken mit Etatunterschieden von 20 bis 30 Millionen Euro“",
      "teaser": "Der Sportchef des Fußball-Bundesligisten FC St. Pauli, Andreas Bornemann, hat früh die Weichen für die kommende Saison gestellt. Im Interview erzählt er, welche Hürden dennoch bei den Kiezkickern bestehen, um sich in der Bundesliga zu etablieren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/687383d576c936104ca79840/fbd1ad794dc37e283cf86a12770c373e-master/ci23x11-w200/fussball-2-bundesliga-fc-st-pauli-sv-07-elversberg",
      "image_title": "14.04.2024, Fussball, Herren, 2. Bundesliga, Saison 2023/2024, FC St. Pauli - SV 07 Elversberg, Sportchef Andreas Bornemann (FC St. Pauli)"
    },
    {
      "title": "Noten-Verzicht, „Lernräume“, individuelle Stundenpläne – Wie eine Grundschule neue Wege geht",
      "teaser": "In Berlin startet bald eine Privatschule, die Bedürfnissen einer sehr diversen Schülerschaft gerecht werden will: Jedes Kind erhält ein maßgeschneidertes Angebot. Die Leiterin spricht von der ersten Schule „zwischen lehrerzentriertem Unterricht und Selbstbestimmung als oberste Maxime“.",
      "url": "https://www.welt.de/politik/deutschland/plus256382806/schulneugruendung-in-berlin-noten-verzicht-lernraeume-individuelle-stundenplaene-wie-eine-grundschule-neue-wege-geht.html",
      "image_url": "https://images.welt.de/686fcac1ac61ad562eaf6134/42b0db476ebc3cefa959f843dd2dd2ed/ci23x11-w200/img-2192",
      "image_title": "Los geht‘s mit 15 Kindern: Probelauf für die neue Schule im Berliner Stadtteil Marienfelde im vergangenen Herbst",
      "author": "Freia Peters"
    },
    {
      "title": "„Es gelten klare Regeln, die gut nachvollziehbar sind“",
      "teaser": "Im Netz kursieren viele Memes vom Kinderbuch-Mädchen Conni. Der Hamburger Carlsen Verlag hat deshalb zuletzt klare Worte gefunden - und für Aufregung gesorgt. Nun haben die Buchmacher ihr Vorgehen präzisiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6872845c76c936104ca7901d/8bd3db3dd460c3c50c674e804bb13d21-master/ci23x11-w200/conni-buecher",
      "image_title": "ARCHIV - 18.10.2021, Hessen, Frankfurt/Main: Ein Mann räumt Conni Kinderbücher in ein Regal (zu dpa: «Carlsen Verlag erklärt Umgang mit Conni-Memes») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Union lässt sich von Demokratiefeinden treiben“",
      "teaser": "Die Wahl neuer Richter am Bundesverfassungsgericht spaltet die noch junge schwarz-rote Bundesregierung. Grünen-Chef Banaszak wirft der Union bei einem Besuch in Hamburg fehlende staatspolitische Verantwortung vor. Der Landesverband wählt eine neue Spitze.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/687282008cc6e37b2bd1501a/533c59565a19b1c0eb2cd28084de386a-master/ci23x11-w200/landesmitgliederversammlung-der-gruenen-hamburg",
      "image_title": "12.07.2025, Hamburg: Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, spricht während der Landesmitgliederversammlung von Bündnis 90/Die Grünen Hamburg in der Beruflichen Schule für Medien und Kommunikation. Im Mittelpunkt des Parteitags stand die Wahl des neuen Landesvorstands. (zu dpa: «Neuer Grünen-Landesvorstand mit Storm und Alam») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Keine Einigung mit Volksinitiative – für die Grünen eine schwierige Situation",
      "teaser": "Im Oktober sollen die Hamburger über eine Verschärfung der Klimaschutzziele entscheiden. Vor dem Volksentscheid sucht Rot-Grün eine Einigung mit der Initiative – und scheitert dabei.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/687285de8cc6e37b2bd1504c/b36beb7702c92acd0bf75530ffce43e2-master/ci23x11-w200/zukunftsentscheid-hamburg",
      "image_title": "Teilnehmerinnen und Teilnehmer einer Fotoaktion zum Zukunftsentscheid Hamburg stehen mit überdimensionalen Zahlen-Schildern, die das Datum 12.10. symbolisieren sollen, und dem Schriftzug \"Für ein besseres Klimaschutzgesetz\" auf der Lombardsbrücke an der Binnenalster. Die Initiative „Hamburger Zukunftsentscheid“ will den Volksentscheid über ihre Klimaschutzpläne am 12. Oktober in der Hansestadt durchführen lassen."
    },
    {
      "title": "Davie Selke verlässt den HSV in Richtung Türkei",
      "teaser": "Nun ist der neue Verein von Davie Selke bestätigt. Er wechselt nach Istanbul in die Türkei. Per Video wendet sich Selke an die HSV-Fans. Sportvorstand Kuntz spricht über die weitere Kaderplanung – einen weiteren Neuzugang gibt es.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/687227a62080a16d0f0fa993/135cbdce08a9a4a8145d5c51cc4a8bb6-master/ci23x11-w200/davie-selke",
      "image_title": "ARCHIV - 19.05.2025, Hamburg: Fußball: 2. Bundesliga, bei der Aufstiegsfeier der beiden HSV-Mannschaften. Hamburgs Davie Selke jubelt auf dem Balkon mit seiner kicker-Torjägerkanone als Bester Torschütze der 2. Bundesliga. Die Zweitliga-Teams der Männer und der Frauen des Hamburger SV sind in die Bundesliga aufgestiegen. (zu dpa: ««Kicker»: HSV-Auftakt ohne Selke und Philippe») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aufsichtsrats-König Rüdiger Grube zieht sich bei der HHLA zurück",
      "teaser": "Der frühere Bahnchef will den Aufsichtsratsvorsitz beim Hamburger Hafenlogistiker HHLA abgeben. Derweil gibt es Zweifel, ob seine Wahl überhaupt rechtens war, denn die Zahl der Aufsichtsratsposten des 73-Jährigen ist erstaunlich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/687225d376c936104ca78b18/4cefc87def11b9a6a40ed94c22c92942-master/ci23x11-w200/hhla-aufsichtsratschef-ruediger-grube",
      "image_title": "ARCHIV - 12.11.2022, Hamburg: Rüdiger Grube, Wirtschaftsmanager, kommt zu Cornelia Polettos \"Palazzo\" anlässlich der Premiere des neuen Show-Programms «Unikate». (zu dpa: «HHLA-Aufsichtsratschef Grube zieht sich zurück») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir wollen raus aus unseren Zimmern. Weg von den Eltern, irgendwohin, wo wir bleiben können“",
      "teaser": "Die Innenstädte müssen sich neu erfinden. In Hamburg soll das Herz der Stadt in Zukunft auch ein attraktives Wohngebiet sein. Aber wie kann das funktionieren? Durch den Bau von Wohnungen – vor allem aber durch Bewohner, die sich daran machen, Nachbarschaft zu leben. Doch dazu fehlt noch einiges.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686f84c8ac61ad562eaf58cd/faffba7fa4b38df3634675e7246bf102-master/ci23x11-w200/laden4-reimerstwiete-3-20457-hamburg",
      "image_title": "Seitdem Tanzlehrerin Nataly im Laden 4 Hip-Hop unterrichtet, ist die einst leerstehende Fläche rappelvoll",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Neue Rolle, neue Töne für grüne Umweltpolitik",
      "teaser": "Seit Mai ist Katharina Fegebank Hamburgs Umweltsenatorin. Sie setzt auf Präsenz, technische Lösungen und ein positives Narrativ für Umweltpolitik. Doch ihr Stil stößt nicht überall auf Zustimmung – und einige Altlasten warten noch auf Aufarbeitung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6870f94176c936104ca77e7c/a45667df2957bacad83258267bd2e45a-master/ci23x11-w200/baustelle-klaerschlamm-verbrennungsanlage-vera-ii",
      "image_title": "09.07.2025, Hamburg: Katharina Fegebank (Bündnis 90/Die Grünen), Zweite Bürgermeisterin und Senatorin für Umwelt, Klima, Energie und Agrarwirtschaft von Hamburg, steht auf dem Dach des Schlammsilos für die neue Klärschlamm-Verbrennungsanlage Vera II auf dem Gelände des Klärwerks Hamburg. Im Hintergrund wird mit einem Schwerlastkran ein riesiger Ring für ein Silo in Position gehievt. Mit einem Rundgang über die Baustelle hat Hamburg Wasser zur Halbzeit der Erweiterung der neuen Klärschlamm-Verbrennungsanlage Vera II informiert. Die neue Anlage soll schrittweise von 2027 an in Betrieb gehen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Islamistische Umtriebe in Berlin – und das große Gerangel, wie man sie in den Griff kriegt",
      "teaser": "In Berlin marschieren regelmäßig Islamisten auf, zuletzt demonstrierten sie für ein „Kalifat“. Bürgermeister Wegner (CDU) will solche Veranstaltungen per Gesetz unterbinden – doch die SPD zieht nicht mit. Zweifel werden auch von Juristen laut.",
      "url": "https://www.welt.de/politik/deutschland/plus256377924/streit-ueber-wegners-vorstoss-islamistische-umtriebe-in-berlin-und-das-grosse-gerangel-wie-man-sie-in-den-griff-kriegt.html",
      "image_url": "https://images.welt.de/686f5cb6d1592e395c9d657a/21007977d66129db7858c7bdc28a6772/ci16x9-w200/germany-more-than-1-000-rally-at-islamist-led-gaza-protest-in-berlin",
      "image_title": "Menschen nehmen an der Propalästinensische Demonstration \"Palestine will be free\" teil. Der 15. Mai markierte den Nakba-Gedenktag, an dem die Palästinenser der Vertreibung vor 76 Jahren gedenken. +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Kinder aus ärmeren Familien sollen nur 50 Cent für Kugel Eis zahlen – Grünen-Vorschlag empört CDU",
      "url": "https://www.welt.de/politik/deutschland/article256371790/Eispreisbremse-Kinder-aus-aermeren-Familien-sollen-nur-50-Cent-fuer-Kugel-Eis-zahlen.html",
      "image_url": "https://images.welt.de/686e2e2ad1592e395c9d54c4/0875ed953256878ca5987292d9efab29-master/ci102l-w200/berlin-bei-sommerlichem-wetter",
      "image_title": "SYMBOLBILD - 19.06.2025, Berlin: Zwei Personen halten mit ihren Händen jeweils eine Kugel Eis in der Waffel hoch. (zu dpa: «Zwei Drittel der Kunden klagen über Eispreise») Foto: Michael Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn die Freundin nach Schichtdienst allein nach Hause geht, macht man sich schon ’nen Kopf“",
      "url": "https://www.welt.de/politik/deutschland/plus256338944/gruene-auf-zuhoer-tour-wenn-die-freundin-nach-schichtdienst-allein-nach-hause-geht-macht-man-sich-schon-nen-kopf.html",
      "image_url": "https://images.welt.de/68653ee30e5e9466640eaea7/0332b4d738bdd11040233403489c6f76/ci102l-w200/gruene-auf-zuhoer-tour",
      "image_title": "Grüne auf Zuhör-Tour „Grüne Zuhör-Tour“ „Berlin-Buch“ „Berliner Grüne“",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Große Familienverbände, die sich in unserem Sozialstaat komfortabel eingerichtet haben“",
      "url": "https://www.welt.de/vermischtes/article256363698/In-unserem-Sozialstaat-komfortabel-eingerichtet-beklagt-Sarrazin-ueber-mutmasslichen-Sozialbetrug-in-Berlin.html",
      "image_url": "https://images.welt.de/686cdfced1592e395c9d415a/51715bf6f9fec700067751d6ea1e87f4/ci102l-w200/wohnblock-in-berlin-mitte",
      "image_title": "ARCHIV - 09.08.2023, Berlin: Das ehemals leerstehende und nun bewohnte Haus in der Habersaathstraße in Berlin-Mitte. Die Eigentümerfirma hat die verbliebenen Bewohner angewiesen, das Haus zu verlassen. (Bestmögliche Qualität.) (zu dpa: «Bezirk: Dubiose Anmeldungen in umstrittenen Wohnkomplex») Foto: Sven Kaeuler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Giffey als Nachfolgerin? Brandenburgs Regierungschef setzt auf SPD-Nachwuchs",
      "url": "https://www.welt.de/politik/deutschland/article256355370/Giffey-als-Woidke-Nachfolgerin-Brandenburgs-Regierungschef-setzt-auf-SPD-Nachwuchs.html",
      "image_url": "https://images.welt.de/686a2f4cdcbfff7a7de7225c/f719633115613854e28ea1c606a08974-master/ci102l-w200/franziska-giffey-und-dietmar-woidke",
      "image_title": "ARCHIV - 07.11.2022, Brandenburg, Potsdam: Franziska Giffey (SPD), Regierende Bürgermeisterin Berlins, und Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, sitzen im Brandenburgsaal in der Staatskanzlei, wo das «Band für Mut und Verständigung» verliehen wird. Ausgezeichnet werden Menschen und Initiativen aus beiden Ländern, die sich in besonderer Weise für das interkulturelle Zusammenleben sowie gegen Fremdenfeindlichkeit einsetzen. (zu dpa: «Woidke setzt auf SPD-Nachwuchs für seine Nachfolge») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Atomtransporte stürzen Grüne in Glaubwürdigkeitskrise",
      "teaser": "152 zusätzliche Transporte: Bald könnte viel radioaktiver Müll durch Nordrhein-Westfalen gefahren werden. Und das, obwohl die Regierung von Hendrik Wüst (CDU) versprochen hat, solche Fahrten zu vermeiden. Politisch heikel ist das vorwiegend für die Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686d0fe3a163b4707ba96762/84f086d11b7efcf9006bf866ae3a31d5/ci16x9-w200/dwosb-teaser-neubaur-wuest-aw",
      "image_title": "DWOSB_Teaser_neubaur_wuest_aw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Dies ist ein Werk mit umstrittenem Inhalt“ – Gericht stoppt Warnhinweise in Stadtbücherei",
      "url": "https://www.welt.de/vermischtes/article256370468/muenster-dies-ist-ein-werk-mit-umstrittenem-inhalt-gericht-stoppt-warnhinweise-in-stadtbuecherei.html",
      "image_url": "https://images.welt.de/686dfe36d1592e395c9d5097/5017260a50f8bc60fc9b8db73acd6208/ci102l-w200/buchhandlung",
      "image_title": "Ein Stapel neuer Bücher liegt auf einem Verkaufstisch in einer Buchhandlung im Stadtteil Bornheim. Im Trend: Radeln, Wandern, Kochen, Kinderbücher. Die Corona-Epidemie hat spürbaren Einfluss auf die Buchkäufe in Deutschland, wie Buchgroß- und -einzelhändler berichten. (zu dpa «Kochbuch top, Reiseführer flop - Corona beeinflusst Buchmarkt») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei junge Männer prügeln Rettungssanitäter nieder – 40-Jähriger auf Intensivstation",
      "url": "https://www.welt.de/vermischtes/article256363716/Troisdorf-Er-wollte-schlichten-Drei-junge-Maenner-pruegeln-Rettungssanitaeter-nieder.html",
      "image_url": "https://images.welt.de/686ce58fa163b4707ba9631e/9e92ff3ce90da844c729ae0b9b57855c-master/ci102l-w200/ermittlungen-nach-angriff-auf-rettungssanitaeter-in-troisdorf",
      "image_title": "08.07.2025, Nordrhein-Westfalen, Troisdorf: Blick auf die Stadthalle, vor der am Freitagabend ein Rettungssanitäter im Einsatz von Unbekannten angegriffen und durch Tritte schwer verletzt worden ist. Er hatte offenbar einen Streit schlichten wollen. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "4000 Komparsen für „Tribute von Panem“ gesucht",
      "url": "https://www.welt.de/vermischtes/article256363702/4000-Komparsen-fuer-Tribute-von-Panem-gesucht.html",
      "image_url": "https://images.welt.de/686ce515d1592e395c9d4205/de21b18614af6ff68c5c1cb34b11fb64-master/ci102l-w200/die-tribute-von-panem-mockingjay-teil-2",
      "image_title": "Katniss Everdeen (Jennifer Lawrence)"
    },
    {
      "title": "Kita direkt neben Sammelunterkunft – „Kinder wollen nicht mehr in die Kita. Aus Angst“, sagen Eltern",
      "url": "https://www.welt.de/vermischtes/article256362418/Bochum-Kita-neben-Sammelunterkunft-Eltern-in-Sorge-um-Sicherheit.html",
      "image_url": "https://images.welt.de/686cb141d009353a0c963650/dc929b67a50fca3b298ccbd4691880ad/ci102l-w200/schulwegtrainer",
      "image_title": "Zwei Kindergartenkinder gehen Hand in Hand über einen Zebrastreifen. Der Schulwegtrainer wurde von der Landesverkehrswacht Baden-Württemberg und Verkehrsexperten der Polizei und der Unfallkasse entwickelt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sechsjähriger und Vater nach Tretboot-Unfall verschwunden – Suche soll Montag fortgesetzt werden",
      "teaser": "Eine Familie fährt mit einem Boot auf dem Eibsee bei Garmisch-Partenkirchen, als ein Kind ins Wasser fällt. Der Vater springt hinterher, taucht jedoch ebenfalls nicht wieder auf. Eine Rettungsaktion blieb bisher erfolglos.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68692582a3c90e26fd2846f5/bc4bbc203cb4887e6b10de244270729b-master/ci16x9-w200/eibsee",
      "image_title": "ARCHIV - 11.08.2021, Bayern, Grainau: Einige Boote sind auf dem Eibsee unterwegs. (zu dpa: «Vater und Sohn in See untergegangen - Rettungsaktion läuft») Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-jähriger Angreifer attackiert mit Axt und Hammer Fahrgäste in ICE",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256344254/Bayern-20-jaehriger-Angreifer-attackiert-mit-Axt-und-Hammer-Fahrgaeste-in-ICE.html",
      "image_url": "https://images.welt.de/686686b854567238fcf31d48/9b3930fedb270361664b53c1289adbe5/ci102l-w200/angriff-in-ice-in-niederbayern",
      "image_title": "03.07.2025, Bayern, Straßkirchen: Polizeibeamte gehen vor einem ICE, in dem ein Mann in Niederbayern mehrere Passagiere angegriffen hat, durch das Gleisbett. Der mutmaßliche Täter sei festgenommen worden. Er habe bei dem Angriff gefährliche Gegenstände eingesetzt. Foto: Ute Wessels/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klimawandel bekämpfen? „Nicht mit der klassischen grünen Zurück-in-die-Steinzeit-Idee“",
      "url": "https://www.welt.de/politik/deutschland/article256335772/markus-soeder-klimawandel-bekaempfen-nicht-mit-der-klassischen-gruenen-zurueck-in-die-steinzeit-idee.html",
      "image_url": "https://images.welt.de/6864dd0aaa0dfb270f802fd1/9d355232a194f8f6fe296559b26e4428/ci102l-w200/politiker-grillen-mit-markus-soeder",
      "image_title": "Politiker Grillen mit Markus Söder und Jan Philipp Burgard",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Nach dem Urteil erhebt die 90-jährige Totschlägerin plötzlich laut das Wort",
      "url": "https://www.welt.de/politik/deutschland/plus256260004/Prozess-Nach-dem-Urteil-erhebt-die-90-jaehrige-Totschlaegerin-ploetzlich-laut-das-Wort.html",
      "image_url": "https://images.welt.de/684fe73c6fab6e690eaa593b/11049fe8c008c8578a97059e45947bea/ci102l-w200/gericht-verurteilt-90-jaehrige-wegen-totschlags",
      "image_title": "Eine 90 Jahre alte Angeklagte wird von einer Polizistin in einem Rollstuhl in einen Sitzungssaal im Landgericht München I geschoben und hält sich einen Aktenordner vor das Gesicht. (zu dpa: «Topf als Waffe - Anklage verlangt lebenslang für Seniorin») +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Wenn Charlotte Knoblochs Personenschützer Vergasungsfantasien äußert",
      "url": "https://www.welt.de/politik/deutschland/article256336044/judenhass-bei-polizei-wenn-charlotte-knoblochs-personenschuetzer-vergasungsfantasien-aeussert.html",
      "image_url": "https://images.welt.de/6864e44baa0dfb270f803076/6ab985bb3c116815dd6d9154b96c9faf/ci102l-w200/mittelstandsvereinigung-mit",
      "image_title": "Charlotte Knobloch, die Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern nimmt den Preis der Deutschen Mittelstandsvereinigung (MIT) für ihre Lebensleistung entgegen.",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Null Verständnis, dass das Beschimpfen von Gottesdienstbesuchern unter die Meinungsfreiheit fällt“",
      "teaser": "Eine Kirchengemeinde im württembergischen Langenau wird seit eineinhalb Jahren antisemitisch angefeindet, zuletzt kam es sogar zu Handgreiflichkeiten vor der Martinskirche durch Anti-Israel-Demonstranten. Landesbischof Gohl fordert nun Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686e3dd3bfdec31b7cda9597/cf1ac73978beaf661715234c526465f8/ci23x11-w200/pro-palestinian-demos-take-place-across-europe",
      "image_title": "BERLIN, GERMANY - JUNE 21: Protesters gather under the banner Unite for Gaza on June 21, 2025 in Berlin, Germany. The protests were part of a series of mass demonstrations across Europe in support of the Palestinians since Israel began its invasion of Gaza after Hamas terrorists attacked Israeli settlements on October 7, 2023. (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "Polizist erschießt 18-Jährigen nach Auseinandersetzung in Gaststätte",
      "teaser": "In Stuttgart soll ein 18-Jähriger einen Mann bei einem Streit in einer Gaststätte verletzt haben. Bei seiner anschließenden Flucht erschießt ein Polizist den mutmaßlichen Täter.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://images.welt.de/6863a8a7c87afa47f244b223/a85cac49d1b2c81915da86ba5a2572ad-master/ci23x11-w200/polizei-erschiesst-mann-nach-streit",
      "image_title": "01.07.2025, Baden-Württemberg, Stuttgart: Einsatzkräfte der Polizei sind in der Nähe einer Gaststätte im Einsatz. Nach Informationen aus Sicherheitskreisen hat die Polizei nach einer Auseinandersetzung einen Mann erschossen. Foto: Andreas Rosar/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Bürgergeld ist eine Ungerechtigkeit zulasten der fleißigen Menschen bei uns im Land“",
      "teaser": "Die Union drängt auf eine Entlastung für die Bürger bei den Strompreisen – und auf Einsparungen beim Bürgergeld. Der baden-württembergische CDU-Fraktionschef Manuel Hagel fordert von der Bundesregierung die Umsetzung der Wahlversprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6863a0e7c87afa47f244b145/6fcf88e605e8e0c69bb007f6782231ba/ci23x11-w200/cdu-landesparteitag",
      "image_title": "Manuel Hagel, Landesvorsitzender der CDU Baden-Württemberg, sitzt beim Landesparteitag der CDU Baden-Württemberg auf dem Podium."
    },
    {
      "title": "Wo Pflegepatienten erst reinkommen, wenn die Einzugsermächtigung steht",
      "teaser": "Milliardenschwere private Anbieter bieten Pflegebedürftigen eine Versorgung, die sie woanders nicht bekommen. Dazu zählt Hightech-Ausstattung. Ein Besuch in einer solchen Einrichtung zeigt, was Kapital in der Pflege leisten kann – wenn die Patienten zahlungskräftig sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68653ec20e5e9466640eaea2/cb24960f634e3d3f871940b423fcf64f/ci23x11-w200/niemesch-und-bothe",
      "image_title": "Seniorenresidenz Arnum, Carsten Bothe wird von Sara 3000, gesteuert von Franziska Niemesch, vorführungshalber aus dem Bett gehoben",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Der Tag, an dem es mal gute Nachrichten vom Elbtunnel gibt",
      "teaser": "Darauf haben die Autofahrer in Norddeutschland lange gewartet: Die Arbeiten rund um den Elbtunnel konnten nach mehr als vier Jahren abgeschlossen werden. Jetzt ist die wichtige Nord-Süd-Querung achtspurig angeschlossen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686b6c27d1592e395c9d2dac/a04bc5f69bfda46e5dbf1e444d52d8ef-master/ci23x11-w200/elbtunnel-in-der-nacht-gesperrt",
      "image_title": "ARCHIV - 13.03.2025, Hamburg: Zahlreiche Leuchttafeln zeigen mit Aufschriften wie \"Stop\" oder einem roten Kreuz die Sperrung des Elbtunnels an. (zu dpa: «Sperrung von Elbtunnel der A7 aufgehoben») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "LNG-Terminals decken jetzt 8 Prozent der Gasimporte ab",
      "teaser": "Bei den deutschen Gesamt-Gasimporten macht LNG weiter einen kleinen Anteil aus. Mit Blick auf den Weg, den das Gas ins deutsche Netz geht, hat sich das Bild zuletzt allerdings etwas geändert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686a29ada577540eec21279a/f757722a1ae05f6735f25dc174cc5233-master/ci23x11-w200/hafen-in-murkan-wird-ausgebaggert",
      "image_title": "02.07.2025, Mecklenburg-Vorpommern, Mukran: Der Hafen von Mukran wird derzeit ausgebaggert mit dem Ziel, auch größeren Schiffen das Einlaufen zu ermöglichen. Davon solle etwa der dortige Getreideumschlag profitieren, sagte ein Hafensprecher. Auch für den Umschlag von Flüssigerdgas (LNG) über das dortige Terminal ergeben sich demnach Vorteile. (zu dpa: «Hafen Mukran wird tiefer - für mehr Getreideumschlag») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brudermord in Afghanistan? 69-Jährigem wird in Deutschland der Prozess gemacht",
      "teaser": "Ein Verbrechen aus der afghanischen Provinz Kandahar wird schon bald vor dem Hanauer Landgericht verhandelt. Angeklagt ist ein 69-Jähriger. Der Prozess wurde durch eine Ausnahmeregelung im deutschen Strafgesetzbuch möglich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/686a1d15d888d66fa9793d4a/553fdef4fbb3ac7edf46752d06278591-master/ci23x11-w200/gerichtsgebaeude-hanau",
      "image_title": "ILLUSTRATION - 22.02.2024, NA, Hanau: Das Gerichtsgebäude in der Hanauer Nußallee. Es ist Sitz des Amts- und des Landgerichts Hanau. (zu dpa: «Brudermord in Afghanistan Fall für Hanauer Landgericht») Foto: Michael Bauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert 19-Jährige heimlich in Umkleidekabine – Festnahme",
      "teaser": "Heimliche Fotos in der Umkleidekabine: Dabei ertappte eine junge Frau in Darmstadt einen 55-Jährigen auf frischer Tat. Das Schwimmbad-Personal rief die Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6868f887192d0d6f233d54f6/a12801d8b273816edd2d590bb04814a8-master/ci23x11-w200/nordbad-in-darmstadt",
      "image_title": "ARCHIV - 13.07.2016, Hessen, Darmstadt: Das Nordbad in Darmstadt. (zu dpa: «Darmstadt: Mann macht heimlich Fotos in Umkleide - Festnahme») Foto: Frank Rumpenhorst/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgelehnter Asylbewerber flieht vor Abschiebung von Frankfurter Flughafen",
      "teaser": "Grobe Sicherheitspanne am Frankfurter Flughafen: Ein Iraker, der von dort abgeschoben werden sollte, ist aus dem Transitbereich geflohen. Seitdem ist der Mann unauffindbar. Das zuständige Regierungspräsidium sagt, man habe seine Lehren aus dem Vorfall gezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68663f71e1cbda27a16ad4f9/8caf2b1c4ac20fe1237eb324a192c343-master/ci23x11-w200/flughafen-frankfurt",
      "image_title": "ARCHIV - 03.11.2022, Hessen, Frankfurt/Main: Flugzeuge der Fluggesellschaften Lufthansa, AirBaltic und AirEuropa stehen auf dem Vorfeld des Frankfurter Flughafens. (zu dpa: «Kartellamt: Lufthansa darf bei Air Baltic einsteigen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwerverletzter nach Explosion und Brand in Wohnhaus",
      "teaser": "Am frühen Morgen steht im pfälzischen Landau ein Gebäude in Flammen. Dabei kommt es auch zu einer Explosion. Eine Person wird mit schweren Verletzungen in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6868f746d009353a0c960a02/55c42e1660dc7d55db75583e768c7ce2-master/ci23x11-w200/feuerwehr-symbolbild",
      "image_title": "ARCHIV - 05.11.2022, Rheinland-Pfalz, Staufen: Ein Feuerwehrmann holt während einer Einsatzübung einer Freiwilligen Feuerwehr eine Leiter vom Dach eines Einsatzfahrzeugs. (zu dpa: «Frau stirbt bei Feuer in Kassel») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/684ad1dec8dfaf1469192bf1/399c49522360bf2d197191face35af13/ci23x11-w200/plenarsitzung-landtag-rheinland-pfalz",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6821b777f3279f6203e2e543/19ea24419517e8661c8ae748b743ebd1-master/ci23x11-w200/schienennetz-hauptbahnhof-bad-kreuznach",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://images.welt.de/685bef113446cc6249ea4f1b/8e75cdd676daa5302e02a37184457288-master/ci23x11-w200/die-kreisstadt-aue-bad-schlema-in-sachsen",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Mein Leipziger Büro wird ausschließlich von sogenannten Linken angegriffen“",
      "teaser": "„Kommen immer im Dunkeln der Nacht“: Wiederholt greifen mutmaßlich linke Kriminelle das Leipziger Büro der Grünen-Landtagsabgeordneten Christin Melcher an. Wie reagiert sie darauf – und hat sich ihr Blick auf die linke Szene dadurch verändert?",
      "url": "https://www.welt.de/politik/deutschland/plus256303868/gruene-in-sachsen-mein-leipziger-buero-wird-ausschliesslich-von-sogenannten-linken-angegriffen.html",
      "image_url": "https://images.welt.de/685bc7b73446cc6249ea4ada/1049449dc03eeb9c1638dca96da23ff5/ci23x11-w200/dwosb-ip-gruene-straftraten-ag",
      "image_title": "DWOSB_IP_Gruene_Straftraten_ag",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein",
      "teaser": "Trotz rassistischer Aussagen in einer Anzeige in einem Amtsblatt sieht die Staatsanwaltschaft Dresden keinen Straftatbestand. Der Fall aus Sebnitz hatte bundesweit Empörung ausgelöst.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6855669e5cc1ca15643e36d9/b89f89408f1f26566f0c58995b856c76/ci23x11-w200/kundgebung-in-sebnitz-gegen-rassismus",
      "image_title": "ARCHIV - 21.04.2025, Sachsen, Sebnitz: Teilnehmer einer Kundgebung der Partei Die Linke stehen auf dem Marktplatz. Anlass ist eine menschenverachtende Anzeige im Amtsblatt der sächsischen Stadt. (zu dpa: «Rassistische Anzeige: Verfahren gegen Dachdecker eingestellt») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittler durchsuchten Büros im Landtag – CDU setzt Zahlungen unter dem Druck des Staatsanwalts aus",
      "teaser": "Drei Landtagsfraktionen in Sachsen-Anhalt sollen unzulässige Zulagen gezahlt haben. Die CDU hat die umstrittenen Zahlungen nun gestoppt – unter dem Druck staatsanwaltlicher Ermittlungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68666c1b4f00296f4712b173/9cadcf4bf3510edac86d44bc16311331-master/ci23x11-w200/polizeieinsatz-am-landtag-in-magdeburg",
      "image_title": "01.07.2025, Sachsen-Anhalt, Magdeburg: Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittler durchsuchen Büros von CDU, SPD und AfD im Landtag von Sachsen-Anhalt",
      "teaser": "In Sachsen-Anhalt steht der Verdacht im Raum, dass Verantwortliche mehrerer Landtagsfraktionen unrechtmäßig Funktionszulagen gezahlt haben könnten. Jetzt geht die Staatsanwaltschaft den Hinweisen nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6863ac20b6cffd1961b38377/6c5d6616ee90a43c28f51c7b8fdc2a70/ci23x11-w200/polizeieinsatz-am-landtag-in-magdeburg",
      "image_title": "01.07.2025, Sachsen-Anhalt, Magdeburg: Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Haseloff entlässt Bildungsministerin und Parteifreundin Feußner",
      "teaser": "Nach einem wochenlangen Konflikt mit Teilen ihrer eigenen Fraktion verliert Sachsen-Anhalts Bildungsministerin Eva Feußner ihr Amt. Vorgeworfen werden ihr unter anderem politische Alleingänge. Ein Nachfolger steht bereits fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6862208f54352c1fc4b314eb/e729dea3b0b6bea53f922669ac7389db-master/ci23x11-w200/eva-feussner-und-reiner-haseloff",
      "image_title": "ARCHIV - 19.01.2023, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident des Landes Sachsen-Anhalt, spricht neben Eva Feußner (CDU), Bildungsministerin des Landes Sachsen- Anhalt, auf einer gemeinsamen Pressekonferenz. (zu dpa: «Haseloff entlässt Bildungsministerin Feußner») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt",
      "teaser": "Attacke direkt vor einer Gemeinschaftsunterkunft: Ein Mitarbeiter des Landratsamts wird in Apolda mit einem Messer so schwer verletzt, dass sein Leben auf dem Spiel steht. Der Tatverdächtige kommt nun in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68524db09725c2004ffbe9e2/aeecf991fe7cdcf60be3930e9b0f3e19/ci23x11-w200/polizei-im-einsatz",
      "image_title": "ARCHIV - 06.08.2015, Schleswig-Holstein, Flensburg: ILLUSTRATION - Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht auf der Straße. (zu dpa: «Säugling getötet - Mordanklage gegen Vater und Mutter») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6847d33eeaf9b317dbcfe632/f290dfc425a634493c9eed9c006646e1-master/ci23x11-w200/thueringens-innenminister-georg-maier-spd",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/680ba5ee5c7863128e24373a/085f8b0b0d3831ddbbd2554d39babef0/ci23x11-w200/haushaltsberatungen-im-thueringer-landtag",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schülerin wegen Social-Media-Post aus Unterricht geholt – Gericht rügt Polizeiaktion",
      "teaser": "Der Polizeieinsatz im Klassenzimmer machte damals bundesweit Schlagzeilen: Wegen eines Social-Media-Postings erhielt eine Schülerin eine Gefährderansprache. Nun erklärt ein Gericht die Aktion an einer Schule in Ribnitz-Damgarten für unverhältnismäßig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6863ca68b6cffd1961b38758/daa3d698ebdc5f991d3dd66d0c2f4880-master/ci23x11-w200/verwaltungsgericht-greifswald",
      "image_title": "ARCHIV - 19.02.2021, Mecklenburg-Vorpommern, Greifswald: Am Gerichtsgebäude in Greifswald hängt ein Schild mit dem Schriftzug \"Verwaltungsgericht\". (zu dpa: «Schülerin aus Unterricht geholt - Gericht rügt Polizeiaktion») Foto: Stefan Sauer/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburg und der Norden erleben ein XXL-Stauwochenende",
      "teaser": "Wer am Sonntag in Hamburg ein Ziel erreichen wollte, war mit U- und S-Bahn besser dran: Denn zwei wichtige Hauptverkehrsstraßen der Innenstadt waren richtig voll. Entsprechend viel Geduld brauchte es aber auch auf den Autobahnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/684ec13c97295a110fdf8170/282adb6b31cf383c7322bf503ed0606b-master/ci23x11-w200/reiseverkehr-hamburg",
      "image_title": "ARCHIV - 06.06.2025, Hamburg: Stockender bis sich stauender Verkehr ist auf der Autobahn A7 in Hamburg in Richtung Süden zu sehen. (zu dpa: «A7 nach Süden und A1 nach Lübeck gesperrt - mehr Zeit nötig») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre ein Übermaß dessen, was wir den Menschen zumuten können“",
      "teaser": "Energiewende ja – aber mit Maß: Niedersachsens neuer Regierungschef sieht Norddeutschland bei der Energieversorgung in einer besonderen Verantwortung. Doch es gebe auch Grenzen – etwa bei der Ausgestaltung der Stromtrassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68468b12b935da68a5ec5292/cb06d5b8e946c1eededcec09ad72242d-master/ci23x11-w200/olaf-lies",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Hannover: Olaf Lies (SPD), Ministerpräsident Niedersachsen, sitzt bei einem Interview mit der dpa Deutsche Presse-Agentur in der niedersächsischen Staatskanzlei. (zu dpa: «Lies zu Steuerplänen: Sind nicht gegen die Maßnahmen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie der Anwalt der „Dame Block“ den Vorwurf der Kindesentführung umdreht",
      "url": "https://www.welt.de/politik/deutschland/plus256385586/prozess-gegen-steakhaus-erbin-wie-der-anwalt-der-dame-block-den-vorwurf-der-kindesentfuehrung-umdreht.html"
    },
    {
      "title": "Hafenarbeiter sollen mehr Geld bekommen",
      "url": "https://www.welt.de/regionales/hamburg/article256391506/hafenwirtschaft-hafenarbeiter-sollen-mehr-geld-bekommen.html"
    },
    {
      "title": "Alter Elbtunnel wieder geöffnet",
      "url": "https://www.welt.de/regionales/hamburg/article256390692/nach-reparatur-alter-elbtunnel-wieder-geoeffnet.html"
    },
    {
      "title": "Sohn von Hamburger Starkoch stirbt nach Halbmarathon",
      "url": "https://www.welt.de/vermischtes/prominente/article256387340/trauer-um-tom-hauser-26-sohn-von-hamburger-starkoch-stirbt-nach-halbmarathon.html"
    },
    {
      "title": "Eine Krisenbranche zeigt neuen Optimismus",
      "url": "https://www.welt.de/regionales/hamburg/article256387298/maritime-wirtschaft-eine-krisenbranche-zeigt-neuen-optimismus.html"
    },
    {
      "title": "Raubkatze auf Abwegen – Serval ist wieder eingefangen",
      "url": "https://www.welt.de/regionales/hamburg/article256387120/reinbek-bei-hamburg-raubkatze-auf-abwegen-serval-ist-wieder-eingefangen.html"
    },
    {
      "title": "Mammutprozess wegen Kindesentführung – Gerhard Delling weist jede Schuld zurück",
      "url": "https://www.welt.de/vermischtes/article256385902/Christina-Block-Prozess-wegen-Kindesentfuehrung-Zu-Beginn-wuerdigt-sie-ihren-Ex-Mann-keines-Blickes.html"
    },
    {
      "title": "Der große personelle Umbruch beim Hamburger SV",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article256378770/HSV-Der-grosse-personelle-Umbruch-beim-Hamburger-SV.html"
    },
    {
      "title": "Abschied von „Carlo – nicht Herr von Tiedemann“ im Michel",
      "url": "https://www.welt.de/regionales/hamburg/article256383742/beliebter-entertainer-verstorben-abschied-von-carlo-nicht-herr-von-tiedemann-im-michel.html"
    },
    {
      "title": "Polizei beschlagnahmt fast 600 Kilogramm illegale Pyrotechnik",
      "url": "https://www.welt.de/regionales/hamburg/article256383118/sie-kamen-als-postpakete-polizei-beschlagnahmt-fast-600-kilogramm-illegale-pyrotechnik.html"
    },
    {
      "title": "Hamburg räumt Millionen-Hilfen bei Startup-Förderung ab",
      "url": "https://www.welt.de/regionales/hamburg/article256382916/bundeswettbewerb-hamburg-raeumt-millionen-hilfen-bei-startup-foerderung-ab.html"
    },
    {
      "title": "Tochter stirbt bei Ahrtal-Flut – Eltern verwirklichen deren Lebenstraum in der Hamburger Hafencity",
      "url": "https://www.welt.de/regionales/hamburg/article256379414/Tochter-stirbt-bei-Ahrtal-Flut-Eltern-verwirklichen-deren-Lebenstraum-in-der-Hamburger-Hafencity.html"
    },
    {
      "title": "Raubkatze gesucht – „Sie ist sehr scheu, kann sich aber verteidigen, wenn sie sich bedroht fühlt“",
      "url": "https://www.welt.de/regionales/hamburg/article256379510/serval-entlaufen-raubkatze-gesucht-sie-ist-sehr-scheu-kann-sich-aber-verteidigen-wenn-sie-sich-bedroht-fuehlt.html"
    },
    {
      "title": "Keine Erholung bei Dorsch-Beständen – Fischer weiter in schwieriger Lage",
      "url": "https://www.welt.de/regionales/hamburg/article256379276/nord-und-ostsee-keine-erholung-bei-dorsch-bestaenden-fischer-weiter-in-schwieriger-lage.html"
    },
    {
      "title": "Die 20 wichtigsten Fragen rund um den Block-Prozess",
      "url": "https://www.welt.de/regionales/hamburg/article256378010/prozessauftakt-am-freitag-die-20-wichtigsten-fragen-rund-um-den-block-prozess.html"
    },
    {
      "title": "Fregatte „Hamburg“ läuft am Sonnabend in Richtung Atlantik aus",
      "url": "https://www.welt.de/regionales/hamburg/article256375800/deutsche-marine-fregatte-hamburg-laeuft-am-sonnabend-in-richtung-atlantik-aus.html"
    },
    {
      "title": "„Die Nachfrage wächst in allen Segmenten. Das hatten wir so noch nie“",
      "url": "https://www.welt.de/regionales/hamburg/article256374978/schiffbau-die-nachfrage-waechst-in-allen-segmenten-das-hatten-wir-so-noch-nie.html"
    },
    {
      "title": "Hamburg Wasser und Umweltsenatorin versprechen Transparenz bei großem Klärschlammprojekt",
      "url": "https://www.welt.de/regionales/hamburg/article256375420/nach-kritik-und-fuehrungswechsel-hamburg-wasser-und-umweltsenatorin-versprechen-transparenz-bei-grossem-klaerschlammprojekt.html"
    },
    {
      "title": "Er Tarzan, sie Jane",
      "url": "https://www.welt.de/regionales/hamburg/article256375278/musical-er-tarzan-sie-jane.html"
    },
    {
      "title": "Wimmelbild im Stadion",
      "url": "https://www.welt.de/regionales/hamburg/article256374996/millerntor-gallery-wimmelbild-im-stadion.html"
    },
    {
      "title": "Tierisch und kriminell gut",
      "url": "https://www.welt.de/regionales/hamburg/article256372120/Element-of-Crime-im-Hamburger-Stadtpark-Tierisch-und-kriminell-gut.html"
    },
    {
      "title": "Mutmaßliches Tötungsdelikt in Hamburg – Paar stirbt nach Gewalttat",
      "url": "https://www.welt.de/regionales/hamburg/article256371546/verbrechen-mutmassliches-toetungsdelikt-in-hamburg-paar-stirbt-nach-gewalttat.html"
    },
    {
      "title": "„Das Gutachten des Bundesamtes für Verfassungsschutz trägt das nicht“",
      "url": "https://www.welt.de/regionales/hamburg/article256370910/moegliches-afd-verbot-das-gutachten-des-bundesamtes-fuer-verfassungsschutz-traegt-das-nicht.html"
    },
    {
      "title": "Neun Festnahmen nach Kokain-Rekordfund in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article256367346/drogenhaendlerbande-zerschlagen-neun-festnahmen-nach-kokain-rekordfund-in-hamburg.html"
    },
    {
      "title": "A7 wird erneut voll gesperrt",
      "url": "https://www.welt.de/regionales/hamburg/article256367316/tunnelarbeiten-a7-wird-erneut-voll-gesperrt.html"
    },
    {
      "title": "Ein Hyperloop könnte Hamburg und Kiel verbinden",
      "url": "https://www.welt.de/regionales/hamburg/article256367126/olympia-planung-ein-hyperloop-koennte-hamburg-und-kiel-verbinden.html"
    },
    {
      "title": "Supermikroskop Petra IV ist offiziell „Forschungsinfrastruktur von nationaler Bedeutung“",
      "url": "https://www.welt.de/regionales/hamburg/article256365210/projekt-mit-strahlkraft-supermikroskop-petra-iv-ist-offiziell-forschungsinfrastruktur-von-nationaler-bedeutung.html"
    },
    {
      "title": "Arzt in Schleswig-Holstein soll mehrere Patienten getötet haben – Polizei exhumiert Leichen",
      "url": "https://www.welt.de/vermischtes/article256364442/Schleswig-Holstein-Arzt-soll-mehrere-Patienten-getoetet-haben-Polizei-exhumiert-Leichen.html"
    },
    {
      "title": "Ex-TV-Star Delling droht weitere Anklage",
      "url": "https://www.welt.de/regionales/hamburg/article256362848/sorgerechtsfall-block-ex-tv-star-delling-droht-weitere-anklage.html"
    },
    {
      "title": "Wie zwei Familien den Koffermarkt aufrollen",
      "url": "https://www.welt.de/regionales/hamburg/article256360012/familienunternehmen-des-jahres-wie-zwei-familien-den-koffermarkt-aufrollen.html"
    },
    {
      "title": "Oetker-Gruppe übernimmt Backunternehmen Kathi",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256400820/Oetker-Gruppe-uebernimmt-Backunternehmen-Kathi.html"
    },
    {
      "title": "Baden im Stausee Kelbra verboten",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256400808/Baden-im-Stausee-Kelbra-verboten.html"
    },
    {
      "title": "Polen verweigert 24 Personen die Einreise aus Deutschland",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256400782/Polen-verweigert-24-Personen-die-Einreise-aus-Deutschland.html"
    },
    {
      "title": "Dritte Hybridfähre der Hadag getauft",
      "url": "https://www.welt.de/regionales/hamburg/article256400748/Dritte-Hybridfaehre-der-Hadag-getauft.html"
    },
    {
      "title": "Geplante Mindestlohnerhöhung - wer profitiert davon?",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256400722/Geplante-Mindestlohnerhoehung-wer-profitiert-davon.html"
    },
    {
      "title": "Fast 100.000 Anrufe bei Bayerns Krisentelefonen",
      "url": "https://www.welt.de/regionales/bayern/article256400708/Fast-100-000-Anrufe-bei-Bayerns-Krisentelefonen.html"
    },
    {
      "title": "Wetterdienst warnt vor Unwettern in Franken",
      "url": "https://www.welt.de/regionales/bayern/article256400704/Wetterdienst-warnt-vor-Unwettern-in-Franken.html"
    },
    {
      "title": "Angriff auf Landwirt nahe Oldenburg - Haftstrafe bestätigt",
      "url": "https://www.welt.de/regionales/niedersachsen/article256400698/Angriff-auf-Landwirt-nahe-Oldenburg-Haftstrafe-bestaetigt.html"
    },
    {
      "title": "Klopp beobachtet Leipzigs Trainingsauftakt unter Werner",
      "url": "https://www.welt.de/regionales/sachsen/article256400672/Klopp-beobachtet-Leipzigs-Trainingsauftakt-unter-Werner.html"
    },
    {
      "title": "Brand in Grundschule - Neunjähriger ist Tatverdächtiger",
      "url": "https://www.welt.de/regionales/hessen/article256400664/Brand-in-Grundschule-Neunjaehriger-ist-Tatverdaechtiger.html"
    },
    {
      "title": "Bei Streit von Brücke gestürzt: Verdächtige in U-Haft",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256400648/Bei-Streit-von-Bruecke-gestuerzt-Verdaechtige-in-U-Haft.html"
    },
    {
      "title": "Autofahrer liefern sich Rennen durch Reinickendorf",
      "url": "https://www.welt.de/regionales/berlin/article256400572/Autofahrer-liefern-sich-Rennen-durch-Reinickendorf.html"
    },
    {
      "title": "Freie Fahrt für Bundeswehr in weiten Teilen des Nordens",
      "url": "https://www.welt.de/regionales/hamburg/article256400472/Freie-Fahrt-fuer-Bundeswehr-in-weiten-Teilen-des-Nordens.html"
    },
    {
      "title": "Polizei: Pro-Palästina-Camp am Kanzleramt soll umziehen",
      "url": "https://www.welt.de/regionales/berlin/article256400440/Polizei-Pro-Palaestina-Camp-am-Kanzleramt-soll-umziehen.html"
    },
    {
      "title": "Vier Lotto-Millionäre im ersten Halbjahr in Sachsen",
      "url": "https://www.welt.de/regionales/sachsen/article256400394/Vier-Lotto-Millionaere-im-ersten-Halbjahr-in-Sachsen.html"
    },
    {
      "title": "SpVgg Greuther Fürth bezieht Trainingslager in Österreich",
      "url": "https://www.welt.de/regionales/bayern/article256400384/SpVgg-Greuther-Fuerth-bezieht-Trainingslager-in-Oesterreich.html"
    },
    {
      "title": "Tierpark Hagenbeck: Nachwuchs bei der größten Antilopenart",
      "url": "https://www.welt.de/regionales/hamburg/article256400376/Tierpark-Hagenbeck-Nachwuchs-bei-der-groessten-Antilopenart.html"
    },
    {
      "title": "Söder nennt angedrohte US-Zölle Katastrophe - Ruf nach Deal",
      "url": "https://www.welt.de/regionales/bayern/article256400368/Soeder-nennt-angedrohte-US-Zoelle-Katastrophe-Ruf-nach-Deal.html"
    },
    {
      "title": "Zwei Männer bei Streit mit Stichen verletzt",
      "url": "https://www.welt.de/regionales/hessen/article256400364/Zwei-Maenner-bei-Streit-mit-Stichen-verletzt.html"
    },
    {
      "title": "Einbrecher stehlen Goldschmuck und Bargeld aus Gebetshaus",
      "url": "https://www.welt.de/regionales/nrw/article256400360/Einbrecher-stehlen-Goldschmuck-und-Bargeld-aus-Gebetshaus.html"
    },
    {
      "title": "Schleswig-Holstein will aktuelle Ferienregelung behalten",
      "url": "https://www.welt.de/regionales/hamburg/article256400294/Schleswig-Holstein-will-aktuelle-Ferienregelung-behalten.html"
    },
    {
      "title": "Söder legt SPD Austausch von Richterkandidatin nahe",
      "url": "https://www.welt.de/regionales/bayern/article256400270/Soeder-legt-SPD-Austausch-von-Richterkandidatin-nahe.html"
    },
    {
      "title": "Söder fordert massive Reformen beim Bürgergeld",
      "url": "https://www.welt.de/regionales/bayern/article256400252/Soeder-fordert-massive-Reformen-beim-Buergergeld.html"
    },
    {
      "title": "K+S muss überraschend Milliarden abschreiben",
      "url": "https://www.welt.de/regionales/hessen/article256400244/K-S-muss-ueberraschend-Milliarden-abschreiben.html"
    },
    {
      "title": "Brand auf Saalfelder Höhe gelöscht",
      "url": "https://www.welt.de/regionales/thueringen/article256400234/Brand-auf-Saalfelder-Hoehe-geloescht.html"
    },
    {
      "title": "Landwirte erhalten über 52 Millionen Euro für Naturschutz",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256400226/Landwirte-erhalten-ueber-52-Millionen-Euro-fuer-Naturschutz.html"
    },
    {
      "title": "Säureattacke - Urteil wegen versuchten Mordes rechtskräftig",
      "url": "https://www.welt.de/regionales/bayern/article256400184/Saeureattacke-Urteil-wegen-versuchten-Mordes-rechtskraeftig.html"
    },
    {
      "title": "L-Bank: Nachfrage nach Förderung gestiegen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256400162/L-Bank-Nachfrage-nach-Foerderung-gestiegen.html"
    },
    {
      "title": "Gassirunde auf freier Strecke - Zug fährt ohne Frau weiter",
      "url": "https://www.welt.de/regionales/hessen/article256400154/Gassirunde-auf-freier-Strecke-Zug-faehrt-ohne-Frau-weiter.html"
    },
    {
      "title": "Erschöpfter Seeadler von Bahngleisen geborgen",
      "url": "https://www.welt.de/regionales/hamburg/article256400144/Erschoepfter-Seeadler-von-Bahngleisen-geborgen.html"
    },
    {
      "title": "Was deutsche Frauen zum Islam lockt – und welche Rolle Salafisten dabei spielen",
      "teaser": "Der Salafismus erstarkt hierzulande. Das hängt auch mit weiblichen Konvertiten zusammen: Deutsche Frauen, die in der fundamentalistischen Strömung des Islams ihren Lebenssinn finden. WELT spricht mit zwei von ihnen über ihre Beweggründe.",
      "url": "https://www.welt.de/politik/deutschland/plus256239398/Islam-Bekomme-viele-Heiratsantraege-von-Muslimen-die-eine-konvertierte-Frau-wollen.html",
      "image_url": "https://images.welt.de/68499b6f5f36f04e93219565/adf7046abccc1af7ddf8d386ceef1d26/ci23x11-w200/radikal-viral-ein-projekt-der-axel-springer-academy",
      "image_title": "\"Radikal Viral - die Hetze im Kinderzimmer\" - Jennifer F. (23) - Als sie konvertierte, hat sie einen neuen, islamischen Namen angenommen: Eleen.",
      "author": "Lynn Pinders"
    },
    {
      "title": "Hamburgs grüne Umweltsenatorin lässt die größte Wärmepumpe Deutschlands bauen",
      "teaser": "In Hamburg entsteht die größte Abwasserwärmepumpe Deutschlands. Sie soll künftig bis zu 39.000 Haushalte mit klimafreundlicher Fernwärme versorgen – gespeist aus gereinigtem Abwasser und eingebunden in den Energiepark Hafen. So steht es um das Projekt",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686bc745d009353a0c962c52/0878f06b8b9e0b5fe75ab2e24d1b1e74-master/ci23x11-w200/abwasserwaermepumpe-auf-klaerwerk-dradenau",
      "image_title": "Baustellenbesichtigung der Abwasserwärmepumpe v.l.n.r. Dr. Michael Beckereit, Geschäftsführer bei Hamburg Wasser; Katharina Fegebank; Kirsten Fust, Technische Geschäftsführerin der Hamburger Energiewerke GmbH; Am Klärwerksstandort Dradenau in Hamburg entsteht derzeit Deutschlands größtes Abwasserwärmepumpensystem – ein Kooperationsprojekt von HAMBURG WASSER und den Hamburger Energiewerken."
    },
    {
      "title": "„Völlig untypisch für mich“",
      "teaser": "Weil er für das letzte Album seines ersten Plattenvertrags noch ein letztes Lied brauchte, schrieb Heinz Rudolf Kunze 1985 auf einer Autofahrt von Hamburg nach Hannover „Dein ist mein ganzes Herz“ – und damit einen Evergreen, der nun auf einer Jubiläumstour auch in Hamburg den 40. Geburtstag feiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68642bd49ea7df2e835c3d09/1528f346aa0b1f622182d7ebcbabe887-master/ci23x11-w200/heinz-rudolf-kunze",
      "image_title": "Heinz Rudolf Kunze über den Dächern von Hamburg",
      "author": "Stefan Grund"
    },
    {
      "title": "Der gefährlichste Kreisverkehr Deutschlands – „Kein Tag, an dem nichts passiert“",
      "teaser": "Mehr Unfälle als anderswo, gefährliche Engstellen für Radfahrer, ständiges Hupen und Chaos: Der „Lindenteller“ in Lübeck gilt als Deutschlands gefährlichster Kreisverkehr. Zahlreiche Maßnahmen ändern daran kaum etwas. Eine Ortsbegehung.",
      "url": "https://www.welt.de/politik/deutschland/plus256311608/Gefaehrlichster-Kreisverkehr-Deutschlands-Kein-Tag-an-dem-nichts-passiert.html",
      "image_url": "https://images.welt.de/685d5b6483e6637b573fd751/37494a1c5dedb17a73522263b7c94a9d-master/ci23x11-w200/blur-kopie",
      "image_title": "Fotos Lübeck blurred kennzeichen Ueberschrift: Bildrechte: Welt/Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "50. Jubiläum der Balletttage, aber nichts zu feiern",
      "teaser": "Der Kultursenator kam nicht, John Neumeier war verhindert: Der Auftakt zum Jubiläum beim Hamburg Ballett geriet trotz der erfolgreichen Ersatzpremiere „Die kleine Meerjungfrau“ zur traurigen Dokumentation einer tiefen Krise.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686bf4cda23e357ee08e7f03/f7348514c11ad474a04d34739557e3c5-master/ci23x11-w200/xue-lin",
      "image_title": "Kleine Meerjungfrau",
      "author": "Stefan Grund"
    },
    {
      "title": "Architekt über Hamburger Hafen: „Man muss aufräumen – und zwar strategisch“",
      "teaser": "Hamburgs Hafen steht vor einem tief greifenden Wandel. Der international renommierte Architekt und Stadtplaner Volkwin Marg fordert dabei mehr Mut vom Senat und eine strategische Neuausrichtung. Die politischen Rahmenbedingungen sein nicht mehr zeitgemäß.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686640eae1cbda27a16ad53f/2c386beeb58882473f2df4d31b2e7f8a-master/ci23x11-w200/hafenanlagen-am-ufer-des-hafenbeckens-kleiner-grasbrook-mit-logistikhallen-in-hamburg-deutschland",
      "image_title": "HAMBURG 23.11.2024 Hafenanlagen am Ufer des Hafenbeckens Kleiner Grasbrook mit Logistikhallen in Hamburg, Deutschland. // Port facilities on the shores of the harbor of Kleiner Grasbrook with logistic halls in Hamburg, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Julia Witte genannt Vedder"
    }
  ]
}