{
  "timestamp": "2025-06-19T23:10:27",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sexueller Missbrauch von Kindern im Internet – mir doch egal?",
      "teaser": "Im Kampf gegen sexuellen Missbrauch im Netz wird seit einem guten Jahrzehnt an die Mündigkeit von Eltern, Kindern und Internetanbietern appelliert. Verantwortungsbewusstsein soll es richten? Nein, die hat ihre Chance gehabt. Nun müssen beinharte Verbote her.",
      "url": "https://www.welt.de/regionales/nrw/article256272228/Ueberforderte-Muendigkeit-Sexueller-Missbrauch-von-Kindern-mir-doch-egal.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256274674/5827932017-ci23x11-w200/Sexueller-Missbrauch-von-Kindern-mir-doch-egal.jpg",
      "image_title": "Kombo Boy holding mobile phone 1682599480 *** Till Reimer Stoldt Autorenfoto Bildrechte: Catrin Moritz",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Sechs Festnahmen in Hamburg nach Fund von 3,6 Tonnen Kokain in England",
      "teaser": "Eigentlich sollten in dem Container nur Bananen liegen, doch britische Ermittler stoßen auf 3,6 Tonnen Kokain. In Hamburg warten sechs Männer auf die illegale Ladung, doch die Polizei ist zur Stelle.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256278838/0767939297-ci23x11-w200/Zoll-praesentiert-Kokain-Rekordfund.jpg",
      "image_title": "Ein Zollbeamter präsentiert am 20.07.2017 in Hamburg Kokain aus einem großen Kokainfund, der im Rahmen einer Pressekonferenz vorgestellt wird. Der Hamburger Zoll hat am Donnerstag einen Rekordfund von 3,8 Tonnen Kokain präsentiert. Das Rauschgift hat laut Zoll einen Straßenverkaufswert von etwa 800 Millionen Euro. Foto: Christian Charisius/dpa ++ +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Man kann nicht einfach die Augen vor der Weltlage verschließen“",
      "teaser": "Die Messe Hamburg hat 2024 erstmals seit 2008 mit 20,9 Millionen Euro ein positives Jahresergebnis erzielt. In diesem Jahr läuft es nicht so gut. Und ein Summit zur Sicherheitslage im Oktober könnte Ärger bereiten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256278370/4747933177-ci23x11-w200/Congress-Center-Hamburg.jpg",
      "image_title": "ARCHIV - 11.10.2021, Hamburg: Das Congress Center Hamburg (CCH) am Dammtor in Hamburg. (zu dpa: «Hamburg Messe mit Rekordumsatz») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Einfluss, Vertrauen und Zukunft des Hamburger Hafens – „Ein Stück aus dem Tollhaus“",
      "teaser": "Die geplante Kürzung der Dividenenausschüttung beim Hamburger Hafenkonzern HHLA sorgt für Empörung, politische Kritik und Zweifel an der neuen Eigentümerstruktur. Was hinter dem offenbaren Zerwürfnis steckt – und was es für Hamburg bedeutet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256277740/4677939437-ci23x11-w200/HHLA.jpg",
      "image_title": "ARCHIV - 16.07.2020, Hamburg: Ein Container wird auf dem HHLA-Container-Terminal Altenwerder im Hamburger Hafen mit einer Containerbrücke auf ein Schiff geladen. (zu dpa: «Stadt und MSC kürzen HHLA-Dividende») Foto: Daniel Reinhardt/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Angriff auf „Bad Freienwalde ist bunt“ – Polizei durchsucht Wohnung von Verdächtigem",
      "teaser": "Vermummte griffen eine Kundgebung in Bad Freienwalde an und verletzten dabei zwei Teilnehmer. Jetzt ermittelt die Polizei gegen einen Verdächtigen und durchsucht die Wohnräume des 21-Jährigen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256277382/3837933857-ci23x11-w200/Bewaffnete-Vermummte-greifen-Kundgebung-gegen-Rechts-an.jpg",
      "image_title": "15.06.2025, Brandenburg, Bad Freienwalde: Ein Plakat der Kundgebung «Bad Freienwalde ist bunt» hängt am Marktplatz von Bad Freienwalde. In Bad Freienwalde ist es zu einem Angriff von mit Schlagwerkzeugen bewaffneten Vermummte auf eine Kundgebung gegen Rechts gekommen. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Für die Reeperbahn soll es ein eigenes Schutzkonzept geben",
      "teaser": "Beleidigungen, queerfeindliche oder rassistische Angriffe und sexualisierte Übergriffe - das erleben Menschen immer wieder, wenn sie nachts auf der Reeperbahn unterwegs sind. Clubs wollen das ändern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256277142/9257935627-ci23x11-w200/Neujahr-Hamburg.jpg",
      "image_title": "ARCHIV - 01.01.2025, Hamburg: Feierende gehen durch die Große Freiheit auf der Reeperbahn. (zu dpa: «Streit in St. Pauli endet mit Schnittverletzungen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Verhaftung von Internet-Sadisten in Hamburg – BDK fordert spezialisierte Beamte im Netz",
      "teaser": "Der Bund Deutscher Kriminalbeamter fordert spezialisierte Beamte, die auch verdeckt in Internet-Netzwerken ermitteln. In Hamburg war jüngst ein 20-Jähriger verhaftet worden, der seine sadistischen Neigungen im Internet an Kindern ausgelebt haben soll. Ein 13-Jähriger verübte in einem Livechat Suizid.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256277150/2547939067-ci23x11-w200/Portrait-of-a-person-with-camera.jpg",
      "image_title": "Portrait of a person with camera taking self portrait in the mirror. Home workplace of a teenager, student or schoolchild, a mess on the desktop . Selective focus",
      "author": "Denis Fengler"
    },
    {
      "title": "Lebensgefahr – Mann stürzt in Hamburg aus drittem Stock",
      "teaser": "In einem Mehrfamilienhaus in Hamburg-Lohbrügge fällt ein Mann am späten Abend aus großer Höhe vom Balkon. Die Ursache ist noch völlig unklar.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256275206/9947930847-ci23x11-w200/Rettungsdienst.jpg",
      "image_title": "ARCHIV - 14.03.2013, Bayern, Germering: Ein Rettungswagen (RTW) vom BRK (Bayerisches Rotes Kreuz) mit Sondersignal auf dem Weg zu einem Einsatz. (zu dpa: «Sturz aus dem dritten Stock - Mann in Lebensgefahr») Foto: Stephan Jansen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehr als drei Millionen Gäste zur Kieler Woche erwartet",
      "teaser": "Kostenlose Konzerte bekannter Künstler, Open Ship und natürlich reichlich Segelregatten: Zur Kieler Woche will sich die Stadt von der besten Seite zeigen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256274890/0987931857-ci23x11-w200/Kieler-Woche.jpg",
      "image_title": "ARCHIV - 29.06.2024, Schleswig-Holstein, Kiel: Zahlreiche große und kleine Segelschiffe fahren während der Windjammerparade auf der Kieler Förde. (zu dpa: «Mehr als drei Millionen Gäste zur Kieler Woche erwartet») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburger verbrauchen wieder mehr Wasser",
      "teaser": "Hamburgs Wasserverbrauch ist 2024 erstmals seit Jahren gestiegen. Das und mehr Regen brachten Hamburg Wasser eine positive Bilanz. Die neue Führung präsentierte die Zahlen – und kündigte Milliardeninvestitionen an. Doch Risiken wie das Projekt Vera II bleiben.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256273328/2517935827-ci23x11-w200/Hamburg-Wasser-Jahrespressekonferenz-2025.jpg",
      "image_title": "Wasserwerk Stellingen, Hamburg Wasser Jahrespressekonferenz mit Frau Katharina Fegebank, Zweite Bürgermeisterin Hamburgs und Senatorin für Umwelt, Klima, Energie- u. Agrarwirtschaft, sowie links Dr. Michael Beckereit, Geschäftsführer und Sprecher der Geschäftsführung von Hamburg Wasser und Dr. Frank Herzog, kaufmännischer Geschäftsführer von Hamburg Wasser 18.6.2025"
    },
    {
      "title": "Beförderungsappell sorgt für Streit in der Bürgerschaft",
      "teaser": "Ein Beförderungsappell der Bundeswehr auf dem Hamburger Rathausmarkt hat ein politisches Nachspiel erlebt. Während SPD, CDU, Grüne und AfD die Veranstaltung in einer Bürgerschaftsdebatte verteidigten, warnte die Linksfraktion vor der Militarisierung der Gesellschaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256273002/5917935797-ci23x11-w200/Nationaler-Veteranentag-Hamburg.jpg",
      "image_title": "15.06.2025, Hamburg: Soldaten der Bundeswehr sind bei einer Veranstaltung im Rahmen des Nationalen Veteranentags auf dem Hamburger Rathausmarkt angetreten. An diesem Tag sollen jährlich der Dienst, der Einsatz und die Leistungen der Soldatinnen und Soldaten der Bundeswehr gewürdigt werden, die im Einsatz stehen oder standen. Außerdem werden auch französische Offiziersanwärter befördert. Foto: Georg Wendt/dpa Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Handynutzungs-Beschränkung an Schulen bis einschließlich Klasse 9",
      "teaser": "Zahlreiche Schülerinnen und Schüler im Norden sollen ihre Smartphones in der Schule nicht mehr privat nutzen. Dafür soll es zum kommenden Schuljahr einen Erlass geben. Kritik kommt von der Opposition, die eine Hilflosigkeit attestiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256272584/4297939077-ci23x11-w200/THEMENBILD-HANDYVERBOT-AN-SCHULEN.jpg",
      "image_title": "ABD0008_20250312 - WIEN - ÖSTERREICH: Illustration zum Thema \"Schule / Smartphone / Schüler / Handy / Handyverbot / Kinder\". Schüler mit Handys am Mittwoch, 12. März 2025 in Wien. Die neue Bundesregierung plant ein bundesweites Handyverbot bis zur Oberstufe in Schulen. - FOTO: APA/MAX SLOVENCIK - 20250312_PD0738"
    },
    {
      "title": "Der HSV verliert einen Aufstiegshelden sowie eine Clublegende",
      "teaser": "Beim ersehnten Bundesliga-Aufstieg des Hamburger SV war er einer der Leistungsträger: Trotzdem wechselt der Niederländer Ludovit Reis nun nach Belgien. Schmerzhafter für viele Fans dürfte aber eine andere Personalie sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256272662/5527937857-ci23x11-w200/Ludovit-Reis-vom-Hamburger-SV.jpg",
      "image_title": "ARCHIV - 10.05.2025, Hamburg: Fußball: 2. Bundesliga, 33. Spieltag, Hamburger SV - SSV Ulm 1846, im Volksparkstadion. Hamburgs Ludovit Reis (vorne) jubelt von der Tribüne den Fans auf dem Rasen zu und feiert den Aufstieg in die 1. Bundesliga. (zu dpa: «Medien: Wechsel von HSV-Profi Reis nach Belgien perfekt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dort reichert sich dieses TNT an und geht dann in die Nahrungskette über“",
      "teaser": "Granaten, Torpedos, Minen: Auf dem Grund von Nord- und Ostsee rostet haufenweise Weltkriegsmunition vor sich hin – und setzt immer mehr gefährliche Stoffe wie TNT frei. Was tun?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256272524/4947939077-ci23x11-w200/Entschaerfung-einer-britischen-Fliegerbombe.jpg",
      "image_title": "18.06.2025, Schleswig-Holstein, Kiel: Ein Schiff der Küstenwache patrouilliert auf der Kieler Förde. Während der Entschärfung einer britischen Fliegerbombe in Kiel-Dietrichsdorf ist die Aus- und Einfahrt für Schiffe in die Förde im Stadtgebiet gesperrt. Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundestagsmitarbeiter dürfen nicht am CSD teilnehmen – SPD-Abgeordnete irritiert",
      "teaser": "Mitarbeiter der Bundestagsverwaltung dürfen in diesem Jahr nicht als eigene Gruppe am Christopher Street Day in Berlin teilnehmen. Das hat der neue Direktor des Deutschen Bundestages entschieden – sorgt damit für Irritationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256271404/8447939937-ci16x9-w200/Christopher-Street-Day.jpg",
      "image_title": "ARCHIV - 27.07.2024, Berlin: Menschen feiern beim alljährlichen Berlin Pride Umzug zum Christopher Street Day (CSD). (zu dpa: «Weisung der Bundestagsspitze: Regennetzwerk nicht beim CSD») Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die Berliner SPD über den „Hobbyverkehrssenator“ vom Koalitionspartner CDU ätzt",
      "url": "https://www.welt.de/politik/deutschland/plus256249002/Streit-ueber-Tempo-30-Wenn-die-Berliner-SPD-ueber-den-Hobbyverkehrssenator-der-CDU-aetzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265998/3417930147-ci102l-w200/Image-685151816fab6e690eaa6ff5.jpg",
      "image_title": "DWOSB_Tempo_30_jb",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Wenn du angegriffen wirst, wird es auf jeden Fall grob“",
      "url": "https://www.welt.de/politik/deutschland/plus256259156/Angriffe-auf-Klinik-Personal-Wenn-du-angegriffen-wirst-wird-es-auf-jeden-Fall-grob.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265158/7127930087-ci102l-w200/Image-68501b5433535142ac5c57c2.jpg",
      "image_title": "Danièl Lautenschläger ist Selbstverteidigungstrainer bei der Firma \"WortGefecht\"",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Jedes Fest in ostdeutschen Kleinstädten, das keine Menschenverachtung zulässt, ist politisch“",
      "url": "https://www.welt.de/politik/deutschland/article256259480/Gewalt-gegen-Vielfalt-Fest-Jedes-Fest-in-ostdeutschen-Kleinstaedten-das-keine-Menschenverachtung-zulaesst-ist-politisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256262146/7767936297-ci102l-w200/Bewaffnete-Vermummte-greifen-Kundgebung-gegen-Rechts-an.jpg",
      "image_title": "15.06.2025, Brandenburg, Bad Freienwalde: Ein Polizeiauto parkt am Rande des Marktplatzes von Bad Freienwalde. In Bad Freienwalde ist es zu einem Angriff von mit Schlagwerkzeugen bewaffneten Vermummte auf eine Kundgebung gegen Rechts gekommen. (zu dpa: «Polizei bildet nach Angriff Vermummter Ermittlungsgruppe») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Vermummte greifen Demo von „Bad Freienwalde ist Bunt“ an",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256257430/Brandenburg-Vermummte-greifen-Demo-von-Bad-Freienwalde-ist-Bunt-an.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256257426/8187938267-ci102l-w200/Polizeiauto.jpg",
      "image_title": "Brandenburg: Vermummte greifen Demo von „Bad Freienwalde ist Bunt“ an"
    },
    {
      "title": "„Der Handy-Missbrauch unter Schülern ist das viel größere Problem“",
      "teaser": "Die ständige Verfügbarkeit des Smartphones behindert den Bildungserfolg von Kindern. Deshalb gibt es in Deutschland immer mehr Verbotsregeln an Schulen. Nur: Lassen sie sich überhaupt durchsetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256247354/Schulen-Der-Handy-Missbrauch-unter-Schuelern-ist-das-viel-groessere-Problem.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256248974/6687939407-ci16x9-w200/Image-684be246c500125714a3accd.jpg",
      "image_title": "Montage: WELT AM SONNTAG/Tom Uecker; Generative Illustration/Juliane Schwarzenberg",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Sie schloss die Augen, um Musik zu genießen – da stach ihr Issa Al H. durch den Hals",
      "url": "https://www.welt.de/politik/deutschland/plus256259152/Islamisten-Anschlag-in-Solingen-Sie-schloss-die-Augen-da-stach-ihr-Issa-Al-H-durch-den-Hals.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256267026/9477937797-ci102l-w200/Fortsetzung-Prozess-um-Solingen-Anschlag-mit-drei-Toten.jpg",
      "image_title": "17.06.2025, Nordrhein-Westfalen, Düsseldorf: Die beiden Nebenklägerinnen Lea, (l) und Bärbel V. besprechen sich mit ihrem Anwalt Athanasios Antonakis vor Beginn der Fortsetzung des Prozesses um den mutmaßlich islamistischen Terroranschlag von Solingen. Mutter und Tochter treten als Nebenkläger auf. Dem Angeklagten in dem Prozess wird vorgeworfen beim Stadtfest in Solingen drei Menschen erstochen zu haben. Foto: Roberto Pfeil/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Der Prinz, die Adler und die Windräder",
      "url": "https://www.welt.de/regionales/nrw/article256248064/Windkraft-Prinz-zur-Lippe-will-trotz-der-Proteste-Windenergieanlagen-im-Naturpark-Teutoburger-Wald-bauen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256248406/4397936617-ci102l-w200/Image-68417378ce819e0cb0a372a2.jpg",
      "image_title": "Protestbanner gegen Windräder in Lippe",
      "author": "Andreas Fasel"
    },
    {
      "title": "Wenn das Gefühl der Ausgrenzung politisch wird",
      "url": "https://www.welt.de/regionales/nrw/article256246590/Islamismus-Studie-Wenn-das-Gefuehl-der-Ausgrenzung-politisch-wird.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256256822/1167930567-ci102l-w200/Image-684bbb74c500125714a3aa5f.jpg",
      "image_title": "Islamismus-Studie: Wenn das Gefühl der Ausgrenzung politisch wird",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Jetzt verliert der umstrittene Grünen-Minister auch noch seine Wunschkandidatin",
      "url": "https://www.welt.de/politik/deutschland/article256240912/Richterposten-Affaere-Jetzt-verliert-der-umstrittene-Gruenen-Minister-auch-noch-seine-Wunschkandidatin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256250314/6577937337-ci102l-w200/Image-684bf610f7f5c816524d1d61.jpg",
      "image_title": "NRW-Justizminister Benjamin Limbach (Grüne)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Ist mir einfach zu krass“, sagt der Richter zu einem X-Post des Rentners über eine Grüne",
      "teaser": "Stefan Niehoff wurde wegen eines „Schwachkopf“-Memes über Habeck und der folgenden Hausdurchsuchung bekannt. Jetzt wird der Rentner wegen anderer X-Beiträge verurteilt – wegen Verwendung terroristischer oder verfassungsfeindlicher Kennzeichen.",
      "url": "https://www.welt.de/politik/deutschland/plus256204332/Schwachkopf-Komplex-Ist-mir-einfach-zu-krass-sagt-der-Richter-zu-einem-X-Post-des-Rentners-ueber-eine-Gruene.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256272926/4807932887-ci16x9-w200/Schwachkopf-Prozess-Rentner-Stefan-Niehoff.jpg",
      "image_title": "18.06.2025 Bayern, Haßfurt: Marcus Pretzell (l), Rechtsanwalt, sitzt im Sitzungssaal neben seinem Mandanten Stefan Niehoff",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Bayer knackt Eurojackpot – Hoher Millionengewinn",
      "url": "https://www.welt.de/vermischtes/article256269232/Lotto-Bayer-knackt-Eurojackpot-Hoher-Millionengewinn.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256269230/5777936137-ci102l-w200/Eurojackpot.jpg",
      "image_title": "ILLUSTRATION - 21.11.2024, Nordrhein-Westfalen, Köln: Eurojackpot-Spielscheine stehen in einem Regal in einer Lotto-Annahmestelle. (zu dpa: «40,7 Millionen Euro: Eurojackpot in Bayern geknackt») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bevölkerung holt sich immer mehr die Meinungsfreiheit zurück“",
      "url": "https://www.welt.de/politik/deutschland/article256241908/Hubert-Aiwanger-Bevoelkerung-holt-sich-immer-mehr-die-Meinungsfreiheit-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256245198/0437933617-ci102l-w200/WELT-TV-Politiker-Grillen.jpg",
      "image_title": "Hubert Aiwanger deutscher Politiker - Freie Wähler - stellvertretender bayerischer Ministerpräsident sowie Staatsminister für Wirtschaft, Landesentwicklung und Energie",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Begründung überzeugt nicht“ – Gemeinde stemmt sich trotz Gerichtsurteil gegen Asylunterkunft",
      "url": "https://www.welt.de/politik/deutschland/article256230960/Konflikt-ueber-Asylheim-Begruendung-ueberzeugt-nicht-Gemeinde-stemmt-sich-trotz-Gerichtsurteil-gegen-Asylunterkunft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233026/2937933587-ci102l-w200/Image-68481a245f36f04e93217bcf.jpg",
      "image_title": "Migranten Rott Das Kernteam der Bürgerinitiative (v. li.): Klemens Seidl, Heike Bachert, Günther Hein, Korbinian Hein",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Ich dachte, das Flugzeug bricht auseinander“ – Ryanair-Maschine muss notlanden",
      "url": "https://www.welt.de/vermischtes/article256211846/Ryanair-Ich-dachte-das-Flugzeug-bricht-auseinander-Maschine-muss-notlanden.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256212338/4687934077-ci102l-w200/Notlandung-wegen-Turbulenzen-am-Flughafen-Memmingen.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: A Ryanair Boeing 737 MAX 8-200 Aircraft prepares to take off from the Nantes Atlantique Airport in Bouguenais near Nantes, France, April 3, 2024. REUTERS/Stephane Mahe/File Photo/File Photo"
    },
    {
      "title": "Das „deutliche Signal“ der Regierung – und die Realität an der deutschen Grenze",
      "teaser": "In der Grenzstadt Kehl laufen die verstärkten Grenzkontrollen auf Hochtouren. Im Stundentakt werden Migranten nach Frankreich zurückgewiesen. Auffällig ist dabei, wie viele Asylbewerber darunter sind. WELT ist mit Bundespolizisten im Einsatz unterwegs.",
      "url": "https://www.welt.de/politik/deutschland/plus256262112/Zurueckweisungen-Das-deutliche-Signal-der-Regierung-und-die-Realitaet-an-der-deutschen-Grenze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265660/3207930587-ci23x11-w200/Reportage-zu-Grenzkontrollen-in-Kehl.jpg",
      "image_title": "Reportage zu Grenzkontrollen in Kehl 13.06.2025 Fotos: Ricarda Breyton Zwei Bundespolizisten kontrollieren Ausweispapiere, Grenzübergang Kehl",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Können unsere Grenzen nicht so schützen, wie uns suggeriert wird“",
      "teaser": "Kehl verbindet Deutschland mit Frankreich – doch seit Einführung der verschärften Grenzkontrollen durch die Regierung Merz spürt die Stadt eine neue Realität. Wie Polizei, Staus und Politik den Alltag verändern, zeigt ein Blick hinter die Kulissen der Grenzstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus256215438/Migration-Koennen-unsere-Grenzen-nicht-so-schuetzen-wie-uns-suggeriert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233338/9837930677-ci23x11-w200/Grenzkontrollen-Kehl.jpg",
      "image_title": "Grenzkontrollen Kehl",
      "author": "Nicolas Walter"
    },
    {
      "title": "Heftiger Regen, Sturmböen, Hagel – Schwere Unwetter decken Dächer bis zur Unbewohnbarkeit ab",
      "teaser": "Schwere Unwetter haben in Teilen Baden-Württembergs zu beschädigten Autos und abgerissenen Dächern geführt – teils sind die Häuser nicht mehr bewohnbar. Der DWD Stuttgart prüft, ob es sich um einen Tornado gehandelt haben könnte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256212596/1807939227-ci23x11-w200/Nach-dem-Unwetter-in-Baden-Wuerttemberg-Donaustetten.jpg",
      "image_title": "dpatopbilder - 04.06.2025, Baden-Württemberg, Ulm: Einsatzkräfte von Feuerwehr sind im Stadtteil Donaustetten im Einsatz, nachdem durch das Unwetter das Dach eines Reihenhauses stark beschädigt wurde (Aufnahme mit Drohne). Menschen seien nicht verletzt worden. Die Feuerwehr gehe von einer starken Windhose aus. In einem Radius von einem Kilometer gebe es sehr starke Beschädigungen - teilweise seien es nur einzelne abgedeckte Dachplatten, teilweise ganze Dächer. Foto: Jason Tschepljakow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beim Werben um Stürmer Philippe gelingt dem HSV wohl ein Nordderby-Sieg",
      "teaser": "Er ist einer der umworbensten Spieler der 2. Bundesliga. Der Franzose Rayan Philippe hat mehrere Angebote aus Liga eins. Jetzt hat er sich offenbar entschieden – und das würde insbesondere an der Elbe Freude auslösen. Ein anderer Zugang steht schon länger fest.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256262796/3697939557-ci23x11-w200/Rayan-Philippe-von-Eintracht-Braunschweig.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Braunschweig: Fußball: 2. Bundesliga - Relegation, Eintracht Braunschweig - 1. FC Saarbrücken, Relegation, Rückspiel, Eintracht-Stadion. Braunschweigs Rayan Philippe (M) applaudiert nach dem Spiel den Fans. (zu dpa: «Medien: Umworbener Philippe entscheidet sich für HSV») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Entwarnung in Vechta – Alligator-Sichtung stellt sich als falsch heraus",
      "teaser": "Große Absperrzäune, Drohneneinsatz und eine tote Ratte als Köder: In Vechta lief die Suche nach einem angeblich gesichteten Alligator auf Hochtouren. Nun gibt die Stadt Entwarnung – denn die Videoaufnahme entstand an einem anderen Ort.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256255760/1637931677-ci23x11-w200/Zurich-Classic-Golfturnier-in-Louisiana.jpg",
      "image_title": "ARCHIV - 26.04.2024, USA, Avondale: Ein Baby-Alligator sitzt am Rande eines Wasserhindernisses neben dem neunten Grün während der zweiten Runde des PGA Zurich Classic Golfturniers im TPC Louisiana in Avondale. (zu dpa: «Vechta sucht nach Alligator») Foto: Gerald Herbert/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburg und der Norden erleben ein XXL-Stauwochenende",
      "teaser": "Wer am Sonntag in Hamburg ein Ziel erreichen wollte, war mit U- und S-Bahn besser dran: Denn zwei wichtige Hauptverkehrsstraßen der Innenstadt waren richtig voll. Entsprechend viel Geduld brauchte es aber auch auf den Autobahnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256257080/7977933477-ci23x11-w200/Reiseverkehr-Hamburg.jpg",
      "image_title": "ARCHIV - 06.06.2025, Hamburg: Stockender bis sich stauender Verkehr ist auf der Autobahn A7 in Hamburg in Richtung Süden zu sehen. (zu dpa: «A7 nach Süden und A1 nach Lübeck gesperrt - mehr Zeit nötig») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lufthansa-Flieger muss wegen Bombendrohung umkehren",
      "teaser": "Ein Flugzeug der Lufthansa wollte von Frankfurt am Main nach Indien – musste seine Reise jedoch abbrechen. Der Grund: eine Bombendrohung. Die Passagiere mussten im Transitbereich übernachten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256259764/3227934647-ci23x11-w200/Flughafenbetreiber-Fraport-wird-100-Jahre-alt.jpg",
      "image_title": "ARCHIV - 14.02.2024, Hessen, Frankfurt/Main: Ein Passagierflugzeug der Lufthansa ist vor der Frankfurter Skyline im Landeanflug auf den Frankfurter Flughafen. Der Flughafenbetreiber Fraport AG feiert in diesem Jahr sein 100-jähriges Bestehen. Die Fraport-Vorgängergesellschaft «Südwestdeutsche Luftverkehrs-AG» war am 2. Juli 1924 von der Stadt unter Beteiligung von Frankfurter Kaufleuten und Unternehmen gegründet worden. Unter der Nazi-Herrschaft wurde der Flughafen an den heutigen Standort verlegt und dort im Juli 1936 eröffnet. (zu dpa: «Lufthansa-Flieger muss wegen Bombendrohung umkehren») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gericht in Frankfurt verurteilt syrischen Arzt zu lebenslanger Haft",
      "teaser": "Ein syrischer Arzt folterte und tötete für das Assad-Regime. Später arbeitete er unbescholten als Orthopäde in Deutschland. Nun verhängte ein Gericht die Höchststrafe für den 40-Jährigen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256259800/8837935827-ci23x11-w200/Prozessauftakt-gegen-mutmasslichen-Folterarzt-aus-Syrien.jpg",
      "image_title": "Der aus Syrien stammende angeklagte Arzt (l, vorne) sitzt im Sicherheitssaal des Oberlandesgerichts in Frankfurt und redet mit seinem Anwalt Oussama Al-Agi. Vor dem Oberlandesgericht beginnt am Mittwoch ein weiterer Prozess wegen Verbrechen gegen die Menschlichkeit im Bürgerkriegsland Syrien. Angeklagt ist ein 36-jähriger Arzt. Die Bundesanwaltschaft wirft ihm Folter und die vorsätzliche Tötung eines Gefangenen vor. Er soll in den Jahren 2011 und 2012 in einem Armeekrankenhaus und einem Gefängnis des Militärgeheimdiensts in Homs Gefangenen schwere körperliche sowie seelische Schäden zugefügt haben."
    },
    {
      "title": "Tödliche Kopfschüsse im Frankfurter Hauptbahnhof – Polizei nimmt mögliche Helfer fest",
      "teaser": "Monate nach der gezielten Tötung eines Mannes im Frankfurter Hauptbahnhof wurden weitere Verdächtige festgenommen. Die drei Männer sollen dem Schützen bei der Tat geholfen haben. Die Polizei geht weiterhin von einer Familienfehde aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256175114/4427938777-ci23x11-w200/Nach-den-Schuessen-am-Frankfurter-Hauptbahnhof.jpg",
      "image_title": "ARCHIV - 21.08.2024, Hessen, Frankfurt/Main: Polizeikräfte patrouillieren im Hauptbahnhof. (zu dpa: «Tötung im Hauptbahnhof: Weitere Verdächtige gefasst») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/2787939117-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256103376/0287931717-ci23x11-w200/Schienennetz-Hauptbahnhof-Bad-Kreuznach.jpg",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fürchte, immer mehr Menschen wenden sich von EU ab. Bei Brexit gesehen, wohin das führen kann“",
      "teaser": "Sachsens Regierungschef Kretschmer (CDU) geißelt „teils erdrückende“ Regulierung der EU – und warnt vor Austrittsstimmung in der deutschen Bevölkerung. Und statt Russland mit Sanktionen zu belegen, solle man Moskau eine „Perspektive für wirtschaftliche Zusammenarbeit“ bieten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265098/7607938937-ci23x11-w200/Image-6851357ed54a7a41463e0004.jpg",
      "image_title": "DWOSB_Kretschmer_jb",
      "author": "Jürgen Klöckner („Politico“)"
    },
    {
      "title": "Staatsräson trifft Populismus – Kretschmers Gratwanderung im Anti-AfD-Kampf",
      "teaser": "Michael Kretschmer (CDU) befindet sich in Sachsen im Dauerkampf mit der AfD, die seine Partei zerstören will. Um das zu verhindern, balanciert der Ministerpräsident auf einem schmalen Grat, gerade auch mit Blick auf die Russland-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus256242714/Sachsens-Regierungschef-Staatsraeson-trifft-Populismus-Kretschmers-Gratwanderung-im-Anti-AfD-Kampf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244412/0517939507-ci23x11-w200/Image-684adaa56b971f50418e97fa.jpg",
      "image_title": "Der Ministerpräsident von Sachsen Michael Kretschmer (CDU) Für die WamS",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Corona-Maßnahmen waren verfassungskonform – mit zwei Ausnahmen",
      "teaser": "Anfang 2021 war Sachsen ein Corona-Hotspot mit der bundesweit höchsten Infektionsquote. Über die Maßnahmen der Staatsregierung hat nun das Verfassungsgericht entschieden. Das Urteil: Zwei Beschränkungen hätte es so nicht geben dürfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243122/0147936807-ci23x11-w200/Benches-in-park-taped-off-during-the-corona-virus-lockdown.jpg",
      "image_title": "Ein Absperrband mit der Aufschrift „Bitte Abstand halten“ hängt am Zugang zu einer Terrasse vor einem Restaurant. Im Hintergrund ist die Frauenkirche zu sehen."
    },
    {
      "title": "Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach",
      "teaser": "CDU-Politiker und Ministerpräsident Reiner Haseloff sieht die hohen Zustimmungswerte in Sachsen-Anhalt mit Sorge. Sollte die Partei an die Macht kommen, denke er ans Wegziehen, sagt der 71-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260728/6117939807-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Rainer Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach"
    },
    {
      "title": "„Nicht rechtswidrig“ – Was der Fall Naumburg über Abschiebungspolitik lehrt",
      "teaser": "Zwei Abschiebeversuche, ein weinendes Kind, eine untergetauchte Familie – und ein Staat, der sich für rechtmäßiges Handeln rechtfertigen muss. Was in Naumburg geschieht, zeigt das Dilemma deutscher Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus256186648/Syrische-Familie-Nicht-rechtswidrig-Was-der-Fall-Naumburg-ueber-Abschiebungspolitik-lehrt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189456/2607931887-ci23x11-w200/School-Girl.jpg",
      "image_title": "Rear view of eleven-year-old girl looking down school corridor. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Mann verletzt drei Menschen mit Messer – darunter eine Elfjährige",
      "teaser": "In Halle an der Saale hat offenbar ein Mann vor einem Mehrfamilienhaus mehrere Personen mit einem Messer angegriffen. Drei Menschen wurden verletzt, einer schwer. Zu den Opfern gehört auch ein elfjähriges Mädchen. Ein Tatverdächtiger wurde festgenommen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256136904/0737935657-ci23x11-w200/Maedchen-bei-Attacke-vor-Haus-in-Halle-verletzt.jpg",
      "image_title": "Mädchen bei Attacke vor Haus in Halle verletzt"
    },
    {
      "title": "Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt",
      "teaser": "Attacke direkt vor einer Gemeinschaftsunterkunft: Ein Mitarbeiter des Landratsamts wird in Apolda mit einem Messer so schwer verletzt, dass sein Leben auf dem Spiel steht. Der Tatverdächtige kommt nun in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256269328/4037931227-ci23x11-w200/Polizei-im-Einsatz.jpg",
      "image_title": "Apolda: Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/8637930967-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre ein Übermaß dessen, was wir den Menschen zumuten können“",
      "teaser": "Energiewende ja – aber mit Maß: Niedersachsens neuer Regierungschef sieht Norddeutschland bei der Energieversorgung in einer besonderen Verantwortung. Doch es gebe auch Grenzen – etwa bei der Ausgestaltung der Stromtrassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256228140/1797939917-ci23x11-w200/Olaf-Lies.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Hannover: Olaf Lies (SPD), Ministerpräsident Niedersachsen, sitzt bei einem Interview mit der dpa Deutsche Presse-Agentur in der niedersächsischen Staatskanzlei. (zu dpa: «Lies zu Steuerplänen: Sind nicht gegen die Maßnahmen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Schulterschluss der anderen gegen die AfD – und die große Frage nach den Folgen",
      "teaser": "Alle gegen eine: Andere Parteien verbünden sich vielerorts, obwohl sie inhaltlich eigentlich weit auseinander liegen – mit dem Ziel, den Wahlerfolg eines AfD-Kandidaten zu verhindern. Doch das Vorgehen birgt Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus256186654/Parteiuebergreifende-Buendnisse-Der-Schulterschluss-der-anderen-gegen-die-AfD-und-die-grosse-Frage-nach-den-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191688/3137932777-ci23x11-w200/Image-6839fff74f75ef550c5e33b0.jpg",
      "image_title": "AfD, Parteien, zersplittert",
      "author": "Nicolas Walter"
    },
    {
      "title": "Nach den Ferien warten neue Baustellen auf Hamburgs Autofahrer",
      "teaser": "Nach den Hamburger Ferien werden die Straßen der Hansestadt wieder voller. Auf mehreren wichtigen Routen müssen Autofahrer mit Verzögerungen wegen Bauarbeiten rechnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256194828/2097933617-ci23x11-w200/Bauarbeiten-an-der-Elbgaustrasse.jpg",
      "image_title": "26.05.2025, Hamburg: Absperrungen einer Baustelle auf der Elbgaustraße vor der Bahnunterführung. Die wichtige Durchgangsstraße wird zwei Jahre lang saniert. (zu dpa: «Hamburger Durchgangsstraße wird zwei Jahre lang saniert») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Toter und zwei Schwerverletzte bei Frontalzusammenstoß",
      "url": "https://www.welt.de/regionales/bayern/article256279128/Ein-Toter-und-zwei-Schwerverletzte-bei-Frontalzusammenstoss.html"
    },
    {
      "title": "Seenotretter bergen Seglerpaar von brennender Jacht",
      "url": "https://www.welt.de/regionales/niedersachsen/article256279118/Seenotretter-bergen-Seglerpaar-von-brennender-Jacht.html"
    },
    {
      "title": "15-Jähriger ertrinkt in Badesee - 27-Jähriger vermisst",
      "url": "https://www.welt.de/regionales/bayern/article256279122/15-Jaehriger-ertrinkt-in-Badesee-27-Jaehriger-vermisst.html"
    },
    {
      "title": "Hamburger S-Bahn-Linien 5 und 3 für eine Stunde gestört",
      "url": "https://www.welt.de/regionales/hamburg/article256279096/Hamburger-S-Bahn-Linien-5-und-3-fuer-eine-Stunde-gestoert.html"
    },
    {
      "title": "Basketballerinnen gewinnen EM-Auftakt",
      "url": "https://www.welt.de/regionales/hamburg/article256279064/Basketballerinnen-gewinnen-EM-Auftakt.html"
    },
    {
      "title": "JVA-Baubeginn in Weißenfels 2026 möglich",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256279056/JVA-Baubeginn-in-Weissenfels-2026-moeglich.html"
    },
    {
      "title": "Pistole und weitere Waffen bei Verkehrskontrolle gefunden",
      "url": "https://www.welt.de/regionales/berlin/article256279050/Pistole-und-weitere-Waffen-bei-Verkehrskontrolle-gefunden.html"
    },
    {
      "title": "Carolabrücke: Stadtrat beschließt vierspurigen Ersatzneubau",
      "url": "https://www.welt.de/regionales/sachsen/article256279030/Carolabruecke-Stadtrat-beschliesst-vierspurigen-Ersatzneubau.html"
    },
    {
      "title": "Trio verlässt Basketball-Bundesligist Ludwigsburg",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256279016/Trio-verlaesst-Basketball-Bundesligist-Ludwigsburg.html"
    },
    {
      "title": "Mann am Bahnhof Pankow niedergestochen",
      "url": "https://www.welt.de/regionales/berlin/article256279012/Mann-am-Bahnhof-Pankow-niedergestochen.html"
    },
    {
      "title": "Motorrad von Linienbus erfasst - Biker stirbt",
      "url": "https://www.welt.de/regionales/nrw/article256279004/Motorrad-von-Linienbus-erfasst-Biker-stirbt.html"
    },
    {
      "title": "Kradfahrer kommt von Straße ab und stirbt",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256278998/Kradfahrer-kommt-von-Strasse-ab-und-stirbt.html"
    },
    {
      "title": "Nowitzki feiert Geburtstag bei Basketball-EM",
      "url": "https://www.welt.de/regionales/hamburg/article256278984/Nowitzki-feiert-Geburtstag-bei-Basketball-EM.html"
    },
    {
      "title": "Staatssekretär sieht «Ansätze von strukturellem Versagen»",
      "url": "https://www.welt.de/regionales/berlin/article256278946/Staatssekretaer-sieht-Ansaetze-von-strukturellem-Versagen.html"
    },
    {
      "title": "Streit in Firma - Mann und Frau leicht verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article256278942/Streit-in-Firma-Mann-und-Frau-leicht-verletzt.html"
    },
    {
      "title": "Rückreise vom Schulausflug: Mädchen geraten in Schlägerei",
      "url": "https://www.welt.de/regionales/niedersachsen/article256278914/Rueckreise-vom-Schulausflug-Maedchen-geraten-in-Schlaegerei.html"
    },
    {
      "title": "Söder hält Altersgrenze für Social Media für realitätsfremd",
      "url": "https://www.welt.de/regionales/bayern/article256278900/Soeder-haelt-Altersgrenze-fuer-Social-Media-fuer-realitaetsfremd.html"
    },
    {
      "title": "Kind stürzt beim Einsteigen in S-Bahn - leicht verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article256278886/Kind-stuerzt-beim-Einsteigen-in-S-Bahn-leicht-verletzt.html"
    },
    {
      "title": "«Pimp my Rollator» macht aus Gehhilfen bunte Kunstobjekte",
      "url": "https://www.welt.de/regionales/hamburg/article256278880/Pimp-my-Rollator-macht-aus-Gehhilfen-bunte-Kunstobjekte.html"
    },
    {
      "title": "Über Rot gefahren? Zwei Menschen nach Autokollision verletzt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256278872/Ueber-Rot-gefahren-Zwei-Menschen-nach-Autokollision-verletzt.html"
    },
    {
      "title": "Fünf Schwerverletzte nach zwei Motorrad-Unfällen",
      "url": "https://www.welt.de/regionales/bayern/article256278868/Fuenf-Schwerverletzte-nach-zwei-Motorrad-Unfaellen.html"
    },
    {
      "title": "Sechs Festnahmen in Hamburg nach Fund von 3,6 Tonnen Kokain in England",
      "url": "https://www.welt.de/regionales/hamburg/article256278840/Drogenkriminalitaet-Sechs-Festnahmen-in-Hamburg-nach-Fund-von-3-6-Tonnen-Kokain-in-England.html"
    },
    {
      "title": "Günther-Wünsch will keine weitere Beschwerdestelle",
      "url": "https://www.welt.de/regionales/berlin/article256278852/Guenther-Wuensch-will-keine-weitere-Beschwerdestelle.html"
    },
    {
      "title": "Wohl keine Beurteilungen mehr für Thüringer Lehrer",
      "url": "https://www.welt.de/regionales/thueringen/article256278828/Wohl-keine-Beurteilungen-mehr-fuer-Thueringer-Lehrer.html"
    },
    {
      "title": "Ehepaar tot gefunden - Sohn ist Verdächtiger",
      "url": "https://www.welt.de/regionales/nrw/article256278806/Ehepaar-tot-gefunden-Sohn-ist-Verdaechtiger.html"
    },
    {
      "title": "Wassertrübung in Talsperre Pirk - Amt rät vom Baden ab",
      "url": "https://www.welt.de/regionales/sachsen/article256278796/Wassertruebung-in-Talsperre-Pirk-Amt-raet-vom-Baden-ab.html"
    },
    {
      "title": "Niners Chemnitz starten im BKT EuroCup",
      "url": "https://www.welt.de/regionales/sachsen/article256278768/Niners-Chemnitz-starten-im-BKT-EuroCup.html"
    },
    {
      "title": "Mann bei Messerattacke am Hauptbahnhof schwer verletzt",
      "url": "https://www.welt.de/regionales/niedersachsen/article256278748/Mann-bei-Messerattacke-am-Hauptbahnhof-schwer-verletzt.html"
    },
    {
      "title": "Brand in altem Schlachthof gelöscht - Brandstiftung vermutet",
      "url": "https://www.welt.de/regionales/thueringen/article256278736/Brand-in-altem-Schlachthof-geloescht-Brandstiftung-vermutet.html"
    },
    {
      "title": "Initiatoren: 280.000 Besucher bei Reichstags-Projektion",
      "url": "https://www.welt.de/regionales/berlin/article256278670/Initiatoren-280-000-Besucher-bei-Reichstags-Projektion.html"
    },
    {
      "title": "Landtag entscheidet über Zusammenschlüsse von Kommunen",
      "url": "https://www.welt.de/regionales/thueringen/article256278658/Landtag-entscheidet-ueber-Zusammenschluesse-von-Kommunen.html"
    },
    {
      "title": "„Man kann nicht einfach die Augen vor der Weltlage verschließen“",
      "url": "https://www.welt.de/regionales/hamburg/article256278372/Messe-Jahresbilanz-und-Ausblick-Man-kann-nicht-einfach-die-Augen-vor-der-Weltlage-verschliessen.html"
    },
    {
      "title": "Streit um Einfluss, Vertrauen und Zukunft des Hamburger Hafens – „Ein Stück aus dem Tollhaus“",
      "url": "https://www.welt.de/regionales/hamburg/article256277066/HHLA-Dividende-Streit-um-Einfluss-Vertrauen-und-Zukunft-des-Hamburger-Hafens-Ein-Stueck-aus-dem-Tollhaus.html"
    },
    {
      "title": "Angriff auf „Bad Freienwalde ist bunt“ – Polizei durchsucht Wohnung von Verdächtigem",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256277384/Brandenburg-Angriff-auf-Bad-Freienwalde-ist-bunt-Polizei-durchsucht-Wohnung-von-Verdaechtigem.html"
    },
    {
      "title": "Für die Reeperbahn soll es ein eigenes Schutzkonzept geben",
      "url": "https://www.welt.de/regionales/hamburg/article256277146/Aktion-WTF-What-the-Fear-Fuer-die-Reeperbahn-soll-es-ein-eigenes-Schutzkonzept-geben.html"
    },
    {
      "title": "Nach Verhaftung von Internet-Sadisten in Hamburg – BDK fordert spezialisierte Beamte im Netz",
      "url": "https://www.welt.de/regionales/hamburg/article256276038/Community-764-Nach-Verhaftung-von-Internet-Sadisten-in-Hamburg-BDK-fordert-spezialisierte-Beamte-im-Netz.html"
    },
    {
      "title": "Lebensgefahr – Mann stürzt in Hamburg aus drittem Stock",
      "url": "https://www.welt.de/regionales/hamburg/article256275208/Lohbruegge-Lebensgefahr-Mann-stuerzt-in-Hamburg-aus-drittem-Stock.html"
    },
    {
      "title": "Mehr als drei Millionen Gäste zur Kieler Woche erwartet",
      "url": "https://www.welt.de/regionales/hamburg/article256274892/Schleswig-Holstein-Mehr-als-drei-Millionen-Gaeste-zur-Kieler-Woche-erwartet.html"
    },
    {
      "title": "Hamburger verbrauchen wieder mehr Wasser",
      "url": "https://www.welt.de/regionales/hamburg/article256273332/Versorger-zieht-Bilanz-Hamburger-verbrauchen-wieder-mehr-Wasser.html"
    },
    {
      "title": "„Ist mir einfach zu krass“, sagt der Richter zu einem X-Post des Rentners über eine Grüne",
      "url": "https://www.welt.de/politik/deutschland/plus256204332/Schwachkopf-Komplex-Ist-mir-einfach-zu-krass-sagt-der-Richter-zu-einem-X-Post-des-Rentners-ueber-eine-Gruene.html"
    },
    {
      "title": "Beförderungsappell sorgt für Streit in der Bürgerschaft",
      "url": "https://www.welt.de/regionales/hamburg/article256273004/Nationaler-Veteranentag-Befoerderungsappell-sorgt-fuer-Streit-in-der-Buergerschaft.html"
    },
    {
      "title": "Handynutzungs-Beschränkung an Schulen bis einschließlich Klasse 9",
      "url": "https://www.welt.de/regionales/hamburg/article256272586/Schleswig-Holstein-Handynutzungs-Beschraenkung-an-Schulen-bis-einschliesslich-Klasse-9.html"
    },
    {
      "title": "Der HSV verliert einen Aufstiegshelden sowie eine Clublegende",
      "url": "https://www.welt.de/regionales/hamburg/article256272666/Ludovit-Reis-und-Horst-Hrubesch-Der-HSV-verliert-einen-Aufstiegshelden-sowie-eine-Clublegende.html"
    },
    {
      "title": "„Dort reichert sich dieses TNT an und geht dann in die Nahrungskette über“",
      "url": "https://www.welt.de/regionales/hamburg/article256272526/Sprengstoff-in-Nord-und-Ostsee-Dort-reichert-sich-dieses-TNT-an-und-geht-dann-in-die-Nahrungskette-ueber.html"
    },
    {
      "title": "Haftstrafen für Palästinenser, die auf Tschetschenen einstachen",
      "url": "https://www.welt.de/regionales/hamburg/article256272470/Urteil-am-Landgericht-Hamburg-Haftstrafen-fuer-Palaestinenser-die-auf-Tschetschenen-einstachen.html"
    },
    {
      "title": "Hamburg zieht klare Linie gegen religiösen Zwang",
      "url": "https://www.welt.de/regionales/hamburg/article256272356/Uebergriffe-an-Schulen-Hamburg-zieht-klare-Linie-gegen-religioesen-Zwang.html"
    },
    {
      "title": "Bundestagsmitarbeiter dürfen nicht am CSD teilnehmen – SPD-Abgeordnete irritiert",
      "url": "https://www.welt.de/politik/deutschland/article256271410/Christopher-Street-Day-Bundestagsmitarbeiter-duerfen-nicht-am-CSD-teilnehmen-SPD-Abgeordnete-irritiert.html"
    },
    {
      "title": "Das „deutliche Signal“ der Regierung – und die Realität an der deutschen Grenze",
      "url": "https://www.welt.de/politik/deutschland/plus256262112/Zurueckweisungen-Das-deutliche-Signal-der-Regierung-und-die-Realitaet-an-der-deutschen-Grenze.html"
    },
    {
      "title": "Kinder in den Selbstmord getrieben – Wie Sadisten das Internet für sich ausnutzen",
      "url": "https://www.welt.de/regionales/hamburg/article256271026/Hamburg-Kinder-in-den-Selbstmord-getrieben-Wie-Sadisten-das-Internet-fuer-sich-ausnutzen.html"
    },
    {
      "title": "So steht es um den erhofften Direktflug Hamburg-New York",
      "url": "https://www.welt.de/regionales/hamburg/article256269394/Helmut-Schmidt-Airport-So-steht-es-um-den-erhofften-Direktflug-Hamburg-New-York.html"
    },
    {
      "title": "Bayer knackt Eurojackpot – Hoher Millionengewinn",
      "url": "https://www.welt.de/vermischtes/article256269232/Lotto-Bayer-knackt-Eurojackpot-Hoher-Millionengewinn.html"
    },
    {
      "title": "Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt",
      "url": "https://www.welt.de/vermischtes/article256269210/Apolda-Behoerdenmitarbeiter-vor-Asylunterkunft-lebensgefaehrlich-mit-Messer-verletzt.html"
    },
    {
      "title": "Kevin nicht mehr allein zu Haus – auch Christoph Rüffer hat nun drei Sterne",
      "url": "https://www.welt.de/regionales/hamburg/article256268498/Guide-Michelin-Kevin-nicht-mehr-allein-zu-Haus-auch-Christoph-Rueffer-hat-nun-drei-Sterne.html"
    },
    {
      "title": "„Der Handy-Missbrauch unter Schülern ist das viel größere Problem“",
      "url": "https://www.welt.de/politik/deutschland/plus256247354/Schulen-Der-Handy-Missbrauch-unter-Schuelern-ist-das-viel-groessere-Problem.html"
    },
    {
      "title": "Raub in Hamburger Bus – Mehrere Menschen mit Verletzungen",
      "url": "https://www.welt.de/regionales/hamburg/article256268396/Raub-in-Hamburger-Bus-Mehrere-Menschen-mit-Verletzungen.html"
    },
    {
      "title": "Hamburger Gericht lässt Anklage zu – Gerhard Delling sogar der Mittäterschaft beschuldigt",
      "url": "https://www.welt.de/regionales/hamburg/article256267826/Fall-Christina-Block-Hamburger-Gericht-laesst-Anklage-zu-Gerhard-Delling-sogar-der-Mittaeterschaft-beschuldigt.html"
    },
    {
      "title": "Tagelang in Israel festgesessen – Hamburgs Bürgerschaftspräsidentin sicher zurück",
      "url": "https://www.welt.de/regionales/hamburg/article256267500/Flugverkehr-gesperrt-Tagelang-in-Israel-festgesessen-Hamburgs-Buergerschaftspraesidentin-sicher-zurueck.html"
    },
    {
      "title": "Fahrradclub testet Städte auf Fahrradfreundlichkeit – Hamburg nur im Mittelfeld",
      "url": "https://www.welt.de/regionales/hamburg/article256267590/In-Bewertung-abgerutscht-Fahrradclub-testet-Staedte-auf-Fahrradfreundlichkeit-Hamburg-nur-im-Mittelfeld.html"
    },
    {
      "title": "Politik befasst sich mit Ballett-Krise",
      "url": "https://www.welt.de/regionales/hamburg/article256266928/Kultur-Politik-befasst-sich-mit-Ballett-Krise.html"
    },
    {
      "title": "Sie schloss die Augen, um Musik zu genießen – da stach ihr Issa Al H. durch den Hals",
      "url": "https://www.welt.de/politik/deutschland/plus256259152/Islamisten-Anschlag-in-Solingen-Sie-schloss-die-Augen-da-stach-ihr-Issa-Al-H-durch-den-Hals.html"
    },
    {
      "title": "„Deutschland kann seine Sicherheit nicht mehr wegdelegieren – wir brauchen Sie“",
      "teaser": "Öffentliche Gelöbnisse hat es in Hamburg seit Jahrzehnten nicht gegeben – doch mit der Premiere des Veteranentags ändert sich auch das. Den eigentlichen Grund nennt Verteidigungsminister Boris Pistorius aber in seiner Rede an die Soldaten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256257032/1377932207-ci23x11-w200/Nationaler-Veteranentag-Hamburg.jpg",
      "image_title": "15.06.2025, Hamburg: Soldaten der Bundeswehr marschieren zu einer Veranstaltung im Rahmen des Nationalen Veteranentags, der 2025 erstmals begangen wird. An diesem Tag sollen jährlich der Dienst, der Einsatz und die Leistungen der Soldatinnen und Soldaten der Bundeswehr gewürdigt werden, die im Einsatz stehen oder standen. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Das Problem war, dass irgendwann einzelne Nationalitäten eine Art Überhand gewannen“",
      "teaser": "In kaum einem anderen Quartier in Hamburg vereinen sich so viele Probleme wie im Phoenix-Viertel im Süden Hamburgs: Drogenhandel, Mietwucher, illegales Glücksspiel und immer wieder Gewalttaten. Stadt und Bezirk tun sich schwer, die Lage aufzubrechen. Dabei gibt es genug Ansätze und vor allem engagierte Menschen, wie ein Besuch zeigt.",
      "url": "https://www.welt.de/regionales/hamburg/plus256248212/Hamburg-Das-Problem-war-dass-irgendwann-einzelne-Nationalitaeten-eine-Art-Ueberhand-gewannen.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256248204/0397939057-ci23x11-w200/Phoenix-Viertel-Hamburg.jpg",
      "image_title": "Das Harburger Phoenix-Viertel. Das Phoenix-Viertel in Hamburg-Harburg steht immer wieder wegen Armut, Verbrechen und sozialen Probleme in den Schlagzeilen.",
      "author": "Denis Fengler"
    },
    {
      "title": "Ein Projekt, das zum Erfolg verdammt ist",
      "teaser": "In wenigen Wochen soll sich entscheiden, ob der Elbtower im Hamburger Hafen weitergebaut wird. Dabei birgt das Projekt die Chance, zu zeigen, dass die Stadt aus den Fehlern der Vergangenheit gelernt hat. Drei Szenarien zeigen, wo die Fallstricke liegen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256220878/5637939387-ci23x11-w200/Wie-geht-es-weiter-mit-dem-Elbtower.jpg",
      "image_title": "Der Elbtower Das unvollendetes Geschäfts-Hochhaus im Osten der Hamburger HafenCity, geplant von David Chipperfield Architects.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Der Sylter Goldschakal gibt neue Rätsel auf",
      "teaser": "Ein Goldschakal hat auf Sylt seit dem 19. Mai Dutzende Lämmer und Schafe gerissen. Nun gibt es seit Tagen keine Spur mehr von dem Tier. Nun steht eine Gerichtsentscheidung an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256267132/2507932547-ci23x11-w200/Goldschakal.jpg",
      "image_title": "ARCHIV - 21.09.2016, NA, Freising: Das Foto aus dem Jahr 2012 zeigt einen Goldschakal, der im Nationalpark Bayerischer Wald (Bayern) von einer Wildkamera fotografiert wurde. In Niedersachsen wurden die Tiere zuletzt häufiger gesichtet. (zu dpa: «Sylter Schäfer bangen um ihre Lämmer») Foto: Nationalpark Bayerischer Wald/LfU/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Amateurfußball ist eine superschöne Sache“",
      "teaser": "Die Tradition ist da, die Fanbasis sowieso: Altona 93 kann nach dem Aufstieg in eine neue Ära starten. Doch dafür bedarf es einiger Weichenstellungen, auch im sportlichen Bereich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256260072/9797936287-ci23x11-w200/Image-684821cd5f36f04e93217ce2.jpg",
      "image_title": "Diebsteich, Areal Waidmannstraße, Hamburg-Altona Wettbewerb mit Verhandlung Entwurf: Volkwin Marg und Nikolaus Goetze mit Marc Ziemons Projektleitung: Evelyn Pasdzierny"
    },
    {
      "title": "Hamburgs letzte Promi-Friseurin ist insolvent",
      "teaser": "Zu Marlies Möller kamen Prominente wie Hollywood-Star Sharon Stone oder die Designerin Jette Joop. Nun ist die Friseurkette von Marlies Möller insolvent – und damit endet auch eine Ära.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256262758/2857933037-ci23x11-w200/Marlies-Moeller-und-ihr-Sohn-Christian-Moeller.jpg",
      "image_title": "Marlies Möller und ihr Sohn Christian Möller im neuen Salon Pöseldorf Center im Mittelweg 130 20148 Hamburg"
    }
  ]
}