{
  "timestamp": "2025-01-23T16:11:15",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CNyzTiib.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BlhJqH5J.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schulleiter fordern mehr Fokus auf Stärken und Herausforderungen ihrer Schulform",
      "teaser": "Hamburg hat sich im Jahr 2010 entschieden, nur noch auf zwei weiterführende Schulformen zu setzen. Die neu entstandenen Stadtteilschulen erhielten viel Aufmerksamkeit. Von einer neuen Regierung wünschen sich Gymnasialleitungen nun einen Schwerpunkt aufs Gymnasium.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255225216/2827933767-ci23x11-w200/Mathematik-Unterricht.jpg",
      "image_title": "Eine Lehrerin schreibt an ein Whiteboard.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Neue Debatte um Namensgeber des Bernhard-Nocht-Instituts",
      "teaser": "Bleibt der Name des Bernhard-Nocht-Instituts für Tropenmedizin? Jetzt liegen ein Gutachten und eine Biografie über die koloniale und nationalsozialistische Vergangenheit von Bernhard Nocht vor. So ganz eindeutig ist die Lage nicht – aber noch in diesem Jahr soll entschieden werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255224550/9887939167-ci23x11-w200/Verdacht-auf-Marburg-Virus-in-Hamburg.jpg",
      "image_title": "Blick auf den Eingang zum Bernhard-Nocht-Institut für Tropenmedizin (Tropeninstitut). Am Hamburger Hauptbahnhof ist mindestens ein Mensch wegen einer möglichen schweren Infektionskrankheit mit einem Spezialfahrzeug der Feuerwehr ins Krankenhaus gebracht worden. Die Betroffenen hätten Krankheitszeichen auf dem Weg nach Hamburg entwickelt und seien mit einem sogenannten Infektionswagen in eine Spezialklinik gebracht worden. Dabei soll es sich um das Universitätsklinikum Hamburg-Eppendorf (UKE) handeln."
    },
    {
      "title": "HSV-Trainer Polzin lehnt Rolle des Gejagten ab",
      "teaser": "Der Hamburger SV hat sich unter dem neuen Trainer Merlin Polzin stabilisiert. Seit dem letzten Samstag steht der HSV in der 2. Liga an der Spitze. Das bedeutet nichts, sagt Polzin.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255223368/4497937667-ci23x11-w200/Merlin-Polzin.jpg",
      "image_title": "ARCHIV - 21.12.2024, Hamburg: Fußball: 2. Bundesliga, Hamburger SV - SpVgg Greuther Fürth, 17. Spieltag, Volksparkstadion. Hamburgs Trainer Merlin Polzin schaut auf das Spielfeld. (zu dpa: «HSV-Trainer Polzin lehnt Rolle des Gejagten ab») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn das Anti-Establishment-Image von Korruptionsvorwürfen gestört wird",
      "teaser": "Mitten im Wahlkampf muss sich das BSW mit einem unangenehmen Vorwurf beschäftigen: Vorteilsnahme. Die Staatsanwaltschaft ermittelt gegen die Thüringer Minister Katja Wolf und Steffen Schütz. Die beiden betonen ihre Unschuld. Parteichefin Wagenknecht droht ein empfindlicher Image-Schaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255210264/BSW-Wenn-das-Anti-Establishment-Image-von-Korruptionsvorwuerfen-gestoert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218280/6597935047-ci23x11-w200/Image-67921c070264df5a3f230baa.jpg",
      "image_title": "DWOSB_Wolf_Schuetz_jb",
      "author": "Kevin Culina"
    },
    {
      "title": "Direktorin der Problemschule muss gehen – „Ungeheuerlich“, sagt der Elternvertreter",
      "teaser": "Auf die anhaltenden Gewaltprobleme an der Berliner Friedrich-Bergius-Schule folgt nun die erste personelle Konsequenz: Die Leiterin soll die Schule noch am Donnerstag verlassen. Für den Gesamtelternvertreter ein „ungeheuerlicher“ Vorgang. Auch von den Grünen kommt Kritik.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255215368/9127931297-ci23x11-w200/Polizeischutz-Friedrich-Bergius-Schule-in-Berlin.jpg",
      "image_title": "16.01.2025, Berlin: Ein Einsatzfahrzeug der Polizei steht vor der Friedrich-Bergius-Schule in Berlin-Friedenau. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kita-Erzieher wegen Kindesmissbrauchs in Hamburg vor Gericht",
      "teaser": "In einem Kita-Raum in Hamburg soll sich Furchtbares ereignet haben: Ein Erzieher hat dort laut Anklage ein Mädchen schwer sexuell missbraucht. Nun ist Prozessbeginn.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255222726/9847938607-ci23x11-w200/Prozess-gegen-einen-Kitabetreuer.jpg",
      "image_title": "23.01.2025, Hamburg: Zu Beginn des Prozesses gegen einen 31-jährigen Kitabetreuer wegen sexuellen Missbrauchs von Kindern verdeckt der Angeklagte sein Gesicht mit einem Hefter. Rechts neben ihm steht sein Anwalt Philipp Götze. Der Angeklagte war Erzieher in einer Kita. Er muss sich wegen sexuellen Missbrauchs und schweren sexuellem Missbrauchs von Kindern in Tateinheit mit Missbrauch von Schutzbefohlenen in insgesamt fünf Fällen verantworten. Foto: Ulrich Perrey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehr Angriffe auf Mitarbeiter der Hamburger Verkehrsbetriebe",
      "teaser": "Mitarbeiter der Verkehrsunternehmen in Hamburg werden täglich Opfer von tätlichen Übergriffen oder verbalen Attacken. Die CDU spricht von einer alarmierenden Entwicklung. Denn die Zahlen steigen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255222320/7747937707-ci23x11-w200/Mitarbeiter-der-S-Bahn-Wache.jpg",
      "image_title": "ARCHIV - 05.10.2023, Hamburg: Mitarbeiter der Bahn Wache der DB Sicherheit gehen über den Bahnsteig der S-Bahnstation Hammerbrook. (zu dpa: «Mehr Angriffe auf Mitarbeiter im ÖPNV») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburger Staatsanwaltschaft jagt Mäuse",
      "teaser": "Erst dauerte der Umzug in das Haus der Staatsanwaltschaften Jahre länger als geplant, jetzt gibt es immer wieder Beschwerden über die Zustände am neuen Sitz der Behörden nahe dem Hamburger Michel. Das neuste Problem: Nagetiere. Die werden nun gejagt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255217198/1007933837-ci23x11-w200/Maus.jpg",
      "image_title": "Eine Maus sitzt in einem Hauseingang und frisst einen Wurm. (Archivbild) (zu dpa: «Mäusejagd bei der Staatsanwaltschaft mit fünf Fallen») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Selbstzufriedenheit ist ein süßes Gift“",
      "teaser": "Oppositionsführer Dennis Thering (CDU) schlägt sich im „Triell“ gegen den Ersten Bürgermeister Peter Tschentscher (SPD) und die Zweite Bürgermeisterin Katharina Fegebank (Grüne) wacker. Wirtschaft, Wohnen, Verkehr, Sicherheit und Bürokratie sind die Themen der Stunde.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255213434/2507938207-ci23x11-w200/Triell-vor-der-Buergerschaftswahl.jpg",
      "image_title": "22.01.2025, Hamburg: Peter Tschentscher (r, SPD), Erster Bürgermeister von Hamburg, Katharina Fegebank (M, Bündnis 90/Die Grünen), Spitzenkandidatin zur Bürgerschaftswahl und Zweite Bürgermeisterin und Senatorin für Wissenschaft, Forschung und Gleichstellung, und Dennis Thering (l), Spitzenkandidat zur Bürgerschaftswahl und Parteivorsitzender der CDU Hamburg sprechen während der Diskussionsrunde \"Das Triell\" zur Bürgerschaftswahl im Börsensaal der Handelskammer Hamburg. Am 2. März wird in Hamburg eine neue Bürgerschaft gewählt. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Hart gegen Asyl-Betrug – Hart für Hamburg“",
      "teaser": "Innere Sicherheit, Migration, Wohnen und Verkehr – auf diese Themen setzt die AfD bei der Bürgerschaftswahl. Sie fordert „Härte an den richtigen Stellen“. Am Mittwoch hat die Partei ihre Plakatkampagne für die Wahl am 2. März vorgestellt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255212878/3497938377-ci23x11-w200/AfD-stellt-Wahlplakate-fuer-Buergerschaftswahl-vor.jpg",
      "image_title": "22.01.2025, Hamburg: Dirk Nockemann, Landesvorsitzender der AfD Hamburg, stellt die Wahlplakate für die Bürgerschaftswahl vor. Am 2. März wird in Hamburg eine neue Bürgerschaft gewählt. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburger Ahmadiyya-Gemeinde stellt Moschee-Bau vor",
      "teaser": "Eine orientalische Fassade und ein Minarett – so präsentiert sich die umgebaute Moschee der Hamburger Ahmadiyya-Gemeinde im Nordwesten der Hansestadt. Sie will mit dem Bau auch ihre Offenheit demonstrieren. Auf eine Sache verzichtet sie aber demonstrativ.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255211140/0877939237-ci23x11-w200/Eroeffnung-der-Bait-ur-Rasheed-Moschee.jpg",
      "image_title": "22.01.2025, Hamburg: Außenansicht und Zierminarett der Bait-ur-Rasheed Moschee in Hamburg-Stellingen. Die Moschee wurde aus Spenden der mehr als 2.500 Mitglieder der lokalen Ahmadiyya Muslim Jamaat Gemeinde Hamburg mit einem Gesamtvolumen von ca. 4,5 Millionen Euro finanziert. Sie bietet zwei Gebetssäle für Männer und Frauen, eine Bücherei, Multifunktionsräume und vieles mehr. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "S-Bahn-Verkehr in Hamburg soll in fünf Jahren komplett digitalisiert laufen",
      "teaser": "Hamburgs S-Bahn-System ist an der Belastungsgrenze. Das liegt an wenigen Gleisen und viel Verkehr. Digitale Technik auf der Schiene und in den Zügen soll helfen, dass mehr Züge fahren und die Fahrgäste pünktlich und verlässlich ans Ziel kommen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255208758/7107934857-ci23x11-w200/Digitalisierung-der-S-Bahn-in-Hamburg.jpg",
      "image_title": "Auf einem S-Bahn-Waggon am Hauptbahnhof steht der Schriftzug \"S Bahn Hamburg\". (zu dpa: «Verkehrssenator Tjarks: Digitale Schiene vom Bund abhängig») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburger Senat will 0,5-Prozent-Quote ohne Hilfe anderer Länder schaffen",
      "teaser": "Bei der gesetzlich vorgeschriebenen Ausweisung neuer Flächen für Windräder könnte Hamburg mit anderen Bundesländern kooperieren. Für Stadtstaaten gelten Sonderregelungen. Der rot-grüne Senat lehnt das ab – und nennt dafür einen speziellen Grund.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255204980/4047931577-ci23x11-w200/Hamburg-Wasser-nimmt-neue-Windenergieanlage-in-Betrieb.jpg",
      "image_title": "ARCHIV - 27.04.2023, Hamburg: Blick auf die Klärbecken auf dem Gelände des Klärwerks Dradenau. Hamburg Wasser nahm im April 2023 eine neue Windenergieanlage auf dem Gelände des Klärwerks Dradenau in Betrieb. Es ist das 68. Windrad in Hamburg. Die sechs Millionen Euro teure Anlage hat eine Leistung von 3,6 Megawatt und soll bis zu 9000 Megawattstunden Windstrom im Jahr produzieren, der zum Betrieb des Klärwerks genutzt werden soll. (zu dpa: «Senat strebt Energieautarkie für Hamburg an - mit Windrädern») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Für frühe Wähler – hier können Hamburger schon jetzt ihre Stimmen abgeben",
      "teaser": "Am 2. März wird in Hamburg eine neue Bürgerschaft gewählt. Jedenfalls ist das der offizielle Wahltermin. Denn wer möchte, kann seine Stimme ab sofort abgeben – auch mit echtem Wahllokal-Gefühl. In der Innenstadt am Gerhart-Hauptmann-Platz ist das möglich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255202558/6207938617-ci23x11-w200/Eroeffnung-der-zentralen-Briefwahlstelle.jpg",
      "image_title": "21.01.2025, Hamburg: Eine Frau sitzt in einer Wahlkabine in der zentralen Briefwahlstelle zur Bürgerschaftswahl und Bundestagswahl 2025 auf dem Gerhart-Hauptmann-Platz. Die zentrale Briefwahlstelle für die anstehenden Wahlen der Hamburgischen Bürgerschaft und des Deutschen Bundestags wurde eröffnet. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Abgeordneter tritt wegen Gelbhaar-Fall bei den Grünen aus",
      "teaser": "Der Ex-Bundestagsabgeordnete Özcan Mutlu verlässt die Grünen. In einem offenen Brief an die Vorsitzenden Felix Banaszak und Franziska Brantner übt er scharfe Kritik am Umgang mit Grünen-Politiker Stefan Gelbhaar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255196408/5997931777-ci16x9-w200/Image-678f66975808b878aecd164c.jpg",
      "image_title": "„Toxische Machtstrukturen“: Ex-Abgeordneter tritt wegen Gelbhaar-Fall bei den Grünen aus"
    },
    {
      "title": "Jetzt wird der grüne Abgrund ausgeleuchtet",
      "url": "https://www.welt.de/politik/deutschland/plus255178680/Falsche-Belaestigungsvorwuerfe-Jetzt-wird-der-gruene-Abgrund-ausgeleuchtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255188042/0087934927-ci102l-w200/Image-678e7a2aa04ab35edede6686.jpg",
      "image_title": "DWOSB_Baerbock_Habeck_Gelbhaar_jb_2",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Von Niedertracht geprägt“ – Grüne stellen im Fall Gelbhaar Strafanzeige",
      "url": "https://www.welt.de/politik/deutschland/article255178454/Gruenen-Skandal-um-Stefan-Gelbhaar-Von-Niedertracht-gepraegt-Partei-stellt-Strafanzeige.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255185908/5727931787-ci102l-w200/Gruenen-Pressekonferenz.jpg",
      "image_title": "17.01.2025, Bayern, Würzburg: Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin von Deutschland, spricht bei einer Wahlkampfveranstaltung der Grünen in der Posthalle. (zu dpa: «Baerbock: Wahlkampfmanager hat nichts mit Intrige zu tun») Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++",
      "author": "Janne Hoppe"
    },
    {
      "title": "„Pauschale Stereotype“ – Kommission rügt AfD-Wahlkampfvideo",
      "url": "https://www.welt.de/politik/article255180732/Brandenburg-Pauschale-Stereotype-Kommission-ruegt-AfD-Wahlkampfvideo.html",
      "image_url": "https://img.welt.de/img/politik/mobile255181066/4507931717-ci102l-w200/AfD-Logo-SYMBOLBILD.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn ein afrikanischer Drogendealer der Berliner Polizei Hetzjagden vorwirft",
      "url": "https://www.welt.de/politik/deutschland/plus255110628/Goerlitzer-Park-in-Kreuzberg-Wenn-ein-afrikanischer-Drogendealer-der-Berliner-Polizei-Hetzjagden-vorwirft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117598/9667931397-ci102l-w200/Polizeiaktion-am-Goerlitzer-Park.jpg",
      "image_title": "Polizisten sind vor dem Görlitzer Park bei der Kontrolle von Personen im Einsatz. (zu dpa: «Gefährliche Einsätze im Görlitzer Park? Prüfung angekündigt») +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Als auf den Rübenäckern die Rockmusik gedieh",
      "teaser": "Auf jeder Dorfbühne ein T.-Rex-Nachahmer: Die Kleinstädte am Niederrhein waren in den 70er- und 80er-Jahren Keimzellen der Rockmusik. Viele Musiker, die später Karriere machten, unternahmen dort ihre ersten Band-Versuche. Ein Buch stellt die in Vergessenheit geratene Szene vor.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/incoming/mobile255197006/7737934117-ci16x9-w200/Crosswind-aus-Duelken-in-Action-Die-Band-2.jpg",
      "image_title": "Die Band Crosswind aus Dülken bei Viersen. Drei Mitglieder der Band wurden später mit Wallenstein aus Mönchengladbach überregional bekannt",
      "author": "Andreas Fasel"
    },
    {
      "title": "Das Schicksal des Dinos ist Warnung für die Kölner",
      "url": "https://www.welt.de/regionales/hamburg/article255166720/Spitzenspiel-Zweite-Liga-Das-Schicksal-des-Dinos-ist-Warnung-fuer-die-Koelner.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255166718/0107931117-ci102l-w200/HSV-Spieler.jpg",
      "image_title": "ARCHIV - 21.12.2024, Hamburg: Fußball: 2. Bundesliga, Hamburger SV - SpVgg Greuther Fürth, 17. Spieltag, Volksparkstadion. Die Spieler des HSV feiern mit den Fans. (zu dpa: «Neuer HSV-Cheftrainer Polzin: «Wir haben Bock»») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In schwierigem Fahrwasser",
      "url": "https://www.welt.de/regionales/nrw/article255147212/Die-Hersteller-von-Motor-und-Segeljachten-verlieren-Kunden-Auf-der-Messe-BOOT-in-Duesseldorf-reagiert-man-mit-speziellen-Angeboten-fuer-Einsteiger-in-den-Wassersport.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255147986/9737935317-ci102l-w200/Dusseldorf-Medienhafen.jpg",
      "image_title": "In der „Marina Düsseldorf“ in der Nähe des Landtags sind derzeit ein paar Liegeplätze frei. Der Betreiber möchte den Hafen in den kommenden Jahren zur „Grünen Marina“ umbauen",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "Musikgeschichte auf dem falschen Instrument",
      "url": "https://www.welt.de/geschichte/article255089288/Keith-Jarrett-Verloren-geglaubter-Fluegel-des-Erfolgsalbums-The-Koeln-Concert-gefunden.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255157272/3757930637-ci102l-w200/0602527278889.jpg",
      "image_title": "0602527278889",
      "author": "Andreas Fasel"
    },
    {
      "title": "Es gibt kein Menschenrecht auf vierbeinige Terminatoren",
      "url": "https://www.welt.de/regionales/nrw/article255161356/Kampfhunde-Was-wir-brauchen-ist-mehr-Schutz-vor-Tieren-mit-gigantischer-Beisskraft.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255160562/1367934937-ci102l-w200/won-kombo-Till-Stoldt-Autorenfoto-amer.jpg",
      "image_title": "Links ist auf dem Bild ein American Pitbull Terrier zu sehen, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Bluttat-von-Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/0937939127-ci16x9-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Grünen-Chef droht Klage wegen Behauptung zum Fall „Schwachkopf“",
      "url": "https://www.welt.de/politik/deutschland/plus255186086/Schwachkopf-Fall-Gruenen-Chef-droht-Klage-wegen-Behauptung-im-ZDF.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255186744/8367934947-ci102l-w200/Image-678e6b89edb31a2ece63944a.jpg",
      "image_title": "DWOBS Kombo Stefan Niehoff (64) x Felix Banaszak",
      "author": "Christoph Lemmer"
    },
    {
      "title": "So will die CSU AfD-Wähler von der Union überzeugen",
      "url": "https://www.welt.de/politik/deutschland/plus255178034/Soeders-Plan-So-will-die-CSU-AfD-Waehler-von-der-Union-ueberzeugen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255183150/6537939227-ci102l-w200/Sitzung-CSU-Vorstand.jpg",
      "image_title": "Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern, nimmt nach einer Sitzung des CSU-Vorstandes in der Parteizentrale an einer Pressekonferenz teil. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Rekord-Blitzer spült mehr als eine Million Euro in Gemeindekasse",
      "url": "https://www.welt.de/vermischtes/article255182170/Kirchseeon-bei-Muenchen-Rekord-Blitzer-spuelt-mehr-als-eine-Million-Euro-in-Gemeindekasse.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255182302/7467932907-ci102l-w200/Blitzer-in-Kirchseeon.jpg",
      "image_title": "PRODUKTION - 24.01.2024, NA, Kirchseeon: Ein Blitzer steht an der Bundesstraße 304 in Kirchseeon. Innerhalb eines Jahres brachte er der Gemeinde mehr als eine Million Euro ein. (zu dpa: «Kirchseeoner Blitzer bringt Gemeinde eine Million Euro») Foto: Britta Schultejans/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann klammert sich bei Tempo 282 an ICE fest",
      "url": "https://www.welt.de/vermischtes/article255160298/30-Kilometer-Ritt-Mann-klammert-sich-bei-Tempo-282-an-ICE-fest.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255160296/5177939127-ci102l-w200/Bahnstrecke-Berlin-Hamburg.jpg",
      "image_title": "ARCHIV - 22.07.2024, Brandenburg, Paulinenaue: Ein Intercity Express ICE 4 fährt nahe dem Bahnhof Paulinenaue auf der elektrifizierten Schnellfahrstrecke Hamburg - Berlin in Richtung Berlin. (zu dpa: «Sturmschäden: Beeinträchtigungen bei der Bahn») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsanwaltschaft ermittelt gegen AfD wegen „Abschiebetickets“",
      "teaser": "Wahlkampf-Flyer der AfD sorgen im Raum Karlsruhe für Aufregung: Laut Linkspartei landeten die „Abschiebetickets“ in Briefkästen von Menschen mit Migrationshintergrund. Die AfD spricht davon, sie überall verteilt zu haben. Nun ermitteln Polizei und Staatsanwaltschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255118778/3927931027-ci23x11-w200/AfD-Logo-SYMBOLBILD.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. Dieses Logo steht für die Partei AfD. (zu dpa: «Wirbel um AfD-«Abschiebetickets» in Karlsruhe») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu viel Konservatives in der Schulbildung? Diskussion um Kretschmanns Vorstoß",
      "teaser": "Baden-Württembergs Regierungschef Kretschmann fordert eine „KI-Revolution“ in Lehrplänen: Schulpolitik halte zu sehr am Alten fest. Das Kartenlesen-Lernen in Geografie etwa sei überholt. Wie kommt der Vorstoß bei Bildungspolitikern im Bundestag an? Eine Partei warnt, Kinder zum „Spielball von KI“ zu machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255104404/6657933377-ci23x11-w200/Image-6783a706a21b1554a3e628f3.jpg",
      "image_title": "Kretschmann, Schule, Schueler, Bildung",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "„Eindruck, dass diese Politiker wichtigen Teil unserer Gesellschaft verachten“",
      "teaser": "Deutschlands erster syrischstämmiger Bürgermeister Ryyan Alshebl erklärt, was ihn an der Debatte über die Rückkehr von Syrern in ihre Heimat ärgert. Ein Einbürgerungsstopp sei falsch. Der Grüne selbst fordert, dass syrische Kriminelle Deutschland verlassen müssen – er sehe dafür keine „große Hürden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255078314/Fluechtlinge-aus-Syrien-Eindruck-dass-diese-Politiker-wichtigen-Teil-unserer-Gesellschaft-verachten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091692/3657930257-ci23x11-w200/Gebuertiger-Syrer-ist-Buergermeisterkandidat-in-schwaebischem-Dorf.jpg",
      "image_title": "Ryyan Alshebl (Bündnis 90/Die Grünen) sitzt in Ostelsheim auf einer Bank. Alshebl kam als Flüchtling aus Syrien nach Deutschland - Nur wenige Jahre später möchte er nun Bürgermeister von Ostelsheim werden. (zu dpa \"Von Syrien ins Ländle - Ryyan Alshebl will Bürgermeister werden\")",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "teaser": "Die Kundenliste von Khaled B. ist prominent: Siemens, der Bundestag und einige Polizeidienststellen in Niedersachsen nutzen seine IT-Beratung. Dann wird B. wegen Drogenhandels verurteilt. Für die Polizei ein peinlicher Vorgang – in dem auch Staatsanwalt Yashar G. als mutmaßlicher Kartell-Informant eine Rolle spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus255126752/Hannover-Connection-Der-Fall-Khaled-B-Wenn-ein-Drogendealer-die-Polizei-beraet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127056/4307938797-ci23x11-w200/Midsection-Of-Man-Holding-Cocaine.jpg",
      "image_title": "„Hannover-Connection“: Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Entweder die Union schleift den Sozialstaat, oder sie bricht ihr Wahlversprechen“",
      "teaser": "Bremens Bürgermeister Bovenschulte (SPD) spricht Merz und der Union „großes Vertrauen“ im Umgang mit der AfD aus. Zugleich wirft er der CDU/CSU eine „radikale“ Steuerpolitik vor, die zu Kürzungen in „allen möglichen Politikbereichen“ führe. Er bezweifelt, dass die Regelsätze für das Bürgergeld zu hoch seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255111442/4737932237-ci23x11-w200/Bremer-Buergermeister-Andreas-Bovenschulte.jpg",
      "image_title": "Andreas Bovenschulte, Präsident des Senats und Bürgermeister, gestikuliert während eines Interviewtermins in seinem Amtszimmer im Bremer Rathaus. Bovenschulte steht nach der Bürgerschaftswahl am 14. Mai 2023 erneut einer rot-rot-grünen Landesregierung im kleinsten Bundesland vor. +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "7000 Forellen verenden nach Unfall auf Autobahn",
      "teaser": "Plötzlich wird es glatt auf der A1 bei Sittensen im Großraum Hamburg – ein Fischtransporter kollidiert dabei mit anderen Fahrzeugen und verliert seine Ladung. Große Verkehrsprobleme gibt es im Norden auch an anderen Stellen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255034876/3987936247-ci23x11-w200/Unfall-mit-Forellenlaster.jpg",
      "image_title": "03.01.2025, Niedersachsen, Sittensen: Feuerwehrleute in speziellen Schutzanzügen gehen zwischen toten Forellen nach einem Unfall auf der Autobahn. Bei einem schweren Verkehrsunfall auf der Autobahn 1 sind am späten Freitagabend bei Sittensen im Landkreis Rotenburg (Wümme) mehrere Menschen verletzt worden und viele Forellen verendet. Nach Angaben von Polizei und Feuerwehr geriet ein mit lebenden Fischen beladener Lastwagen auf winterglatter Fahrbahn kurz hinter der Anschlussstelle Sittensen in Richtung Bremen ins Schleudern und ist dann quer auf der Straße zu Stehen gekommen. Ein nachfolgender Lastwagen prallte in den querstehenden Fischtransporter. (Zu dpa «Lkw kommt von der Straße ab - hunderte Fisch verenden») Foto: JOTO/dpa - ACHTUNG: Nur mit vollständiger Nennung des vorstehenden Credits. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands Stau-Hochburgen – Wo der Autoverkehr am zähsten entlangkriecht",
      "teaser": "In der Pendler-Nation Deutschland steigt die Zeit, in der Arbeitnehmer im Stau stecken, deutlich an. Das hängt mit Baustellen und dringend nötigen Sanierungen zusammen – aber auch an verkehrspolitischen Schritten zur Verdrängung der Autos aus den Städten. Ein Paradebeispiel dafür ist Frankfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus255079828/Stau-in-Deutschland-Wo-der-Autoverkehr-am-zaehsten-entlangkriecht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117500/3827930147-ci23x11-w200/Stadtverkehr.jpg",
      "image_title": "Stadtverkehr auf der Bismarckstrasse in Berlin, 27.10.2021. Copyright: Florian Gaertner/photothek.de",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Pfarrer entschuldigt sich bei jüdischer Gemeinde nach Antisemitismus-Eklat in Darmstadt",
      "teaser": "Ein Weihnachtsmarkt in Darmstadt löste Entsetzen aus: Es wurden Produkte angeboten, die unter anderem mit einem Symbol der Hamas versehen waren. Die evangelische Kirche verbot daraufhin dem Pfarrer, den Weihnachtsgottesdienst zu leiten. Dieser entschuldigte sich nun.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile254923682/5837936977-ci23x11-w200/Darmstaedter-Gemeinde-erwaegt-Anzeige-wegen-antisemitischer-Symbole.jpg",
      "image_title": "Hirrlingen (Kreis Tuebingen) 29.12.2023 Schmuckbild; Weihnachtsbaum mit einer Grossen Holzkrippe auf dem Hirrlingen Marktplatz vor dem Schloss FOTO: ULMER Pressebildagentur xxNOxMODELxRELEASExx"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/0257931777-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Auf Supermarkt-Parkplatz – 16-Jährige mit illegaler Waffe angeschossen",
      "teaser": "Eine Auseinandersetzung auf einem Supermarkt-Parkplatz in Wörrstadt eskalierte am Montagabend komplett: Einer 16-Jährigen wurde ins Bein geschossen. Die – offenbar illegal beschaffte – Waffe gehörte einem 22-Jährigen, der nun in Haft sitzt.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile255192652/6917939677-ci23x11-w200/Symbolbild-Polizei.jpg",
      "image_title": "ILLUSTRATION - 28.09.2021, Nordrhein-Westfalen, Gütersloh: Das Blaulicht an einem Polizeiwagen ist eingeschaltet. (zu dpa: «Mann wird an Bahnübergang von Zug erfasst und stirbt») Foto: David Inderlied/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Merz ist frappierend erfahrungslos“",
      "teaser": "Jeder Ortsbürgermeister in Rheinland-Pfalz habe mehr Verwaltungserfahrung als Merz, sagt Ministerpräsident Schweitzer. Der Chef der Rundfunkkommission der Länder erklärt, warum mehr Regulierung sozialer Medien geboten sei – und weist den Vorwurf politischer Einseitigkeit von ARD und ZDF zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180540/1857933657-ci23x11-w200/Alexander-Schweitzer.jpg",
      "image_title": "Alexander Schweitzer (SPD), Ministerpraesident von Rheinland-Pfalz, Portraet in der Staatskanzlei von Rheinland-Pfalz in Mainz (Foto vom 05.12.2024).",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Lotto-Spieler aus Rheinland-Pfalz knackt Jackpot mit 80,4 Millionen Euro",
      "teaser": "Das gab es noch nie in der 77-jährigen Geschichte von Lotto Rheinland-Pfalz: Ein Spielteilnehmer hat mit seinem Einsatz in Höhe 21,25 Euro den Jackpot mit 80,4 Millionen Euro gewonnen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255098746/1357931527-ci23x11-w200/Lotto.jpg",
      "image_title": "ARCHIV - 03.01.2024, Nordrhein-Westfalen, Düsseldorf: Eine Spielerin füllt einen Lottoschein aus. (zu dpa: «Sachsen-Anhalter geben mehr fürs Lottospielen aus») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsens Landtag wählt AfD-Abgeordneten in Kontrollgremium",
      "teaser": "In der Parlamentarischen Kontrollkommission in Sachsen wird zukünftig auch ein AfD-Abgeordneter sitzen. Die Kommission kontrolliert die Tätigkeit des sächsischen Verfassungsschutzes. Die CDU stimmte für den AfD-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137726/7087935167-ci23x11-w200/Sitzung-Saechsischer-Landtag.jpg",
      "image_title": "Carsten Hütter, Landtagsabgeordneter und Bundesschatzmeister der AfD"
    },
    {
      "title": "„Frontalattacke“ in Riesa – Linken-Politiker kündigt Anzeige gegen Polizisten an",
      "teaser": "Nach den AfD-Protesten in Riesa gibt es Vorwürfe wegen möglicher Polizeigewalt. Ein parlamentarischer Beobachter der Linkspartei wurde demnach ins Gesicht geschlagen. Zudem gab es einen Vorfall mit einem Polizeihund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255104410/7897931087-ci23x11-w200/Vor-AfD-Parteitag-in-Riesa.jpg",
      "image_title": "10.01.2025, Sachsen, Riesa: Mascha Meier, Aktionsbündnis widersetzen, und Nam Duy Nguyen (Die Linke), Landtagsabgeordneter, nehmen an einer Pressekonferenz zu den geplanten Gegendemonstrationen anlässlich des Bundesparteitags der AfD in Riesa teil. Die Polizei bereitet sich auf einen Großeinsatz für den Parteitag am 11. und 12. Januar 2025 vor. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rückkehr aufs Land – „Habe mich in Berlin als Mensch verloren“",
      "teaser": "Deutsche Großstädte erleben den stärksten Bevölkerungsverlust seit Jahrzehnten: Viele Menschen ziehen ins Umland, kleinere Städte oder aufs Land, manche sogar in strukturschwache Regionen in Ostdeutschland. Hier erzählen zwei Frauen von ihren radikal unterschiedlichen Erfahrungen nach dem Umzug aufs Land.",
      "url": "https://www.welt.de/politik/deutschland/plus255023708/Rueckkehr-aufs-Land-Habe-mich-in-Berlin-als-Mensch-verloren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255045448/2527935757-ci23x11-w200/Image-677b969837e71f1aec28b094.jpg",
      "image_title": "Susann Kalbas",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Magdeburger Weihnachtsmarkt nach Anschlag vorzeitig beendet",
      "teaser": "Nach dem Anschlag in Magdeburg hat nun auch die letzte Bude geschlossen, der komplette Weihnachtsmarkt wurde vorzeitig geschlossen. Vielen Händlern bricht damit eine wichtige Einkommensquelle weg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254982980/5877935327-ci23x11-w200/Employees-begin-to-dismantle-the-cl.jpg",
      "image_title": "Employees begin to dismantle the closed Christmas market shops at the site of a car-ramming attack on a Christmas market in Magdeburg, eastern Germany, on December 27, 2024. Magdeburg has been in deep mourning over the mass carnage on December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 235 people. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "Polizei dementiert Berichte über schriftliche Gefährderansprache",
      "teaser": "Nach dem verheerenden Anschlag in Magdeburg vor einer Woche sind noch immer nicht alle Details bekannt. Die Polizei hat nun die genaue Fahrtroute des Täters bekannt gegeben – und Berichte über eine angeblich nur schriftlich erfolgte Gefährderansprache abgestritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977184/2577939557-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll, steht mit offenen Türen in der Nähe des Tatorts. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Korruptionsvorwürfe gegen BSW-Minister – Staatsanwaltschaft hebt Immunität auf",
      "teaser": "Wegen Korruptionsvorwürfen wurde die Immunität der Thüringer Minister Katja Wolf und Steffen Schütz aufgehoben. Ermittlungen zielen auf eine Mallorca-Reise vor der Landtagswahl 2024. Beide Politiker kooperieren.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255213708/6377936537-ci23x11-w200/Katja-Wolf-und-Steffen-Schuetz-beide-BSW.jpg",
      "image_title": "ARCHIV - 07.12.2024, Thüringen, Ilmenau: Katja Wolf und Steffen Schütz, beide Landesvorsitzende, sitzen beim Landesparteitag BSW Thüringen in der Festhalle zusammen. Die Mitglieder wollen über den Koalitionsvertrag mit CDU und SPD abstimmen. (zu dpa: «Korruptionsvorwürfe gegen zwei Thüringer BSW-Minister») Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massenkarambolage mit elf Fahrzeugen auf der A9 – zwölfjähriges Mädchen schwer verletzt",
      "teaser": "Auf der A9 bei Schleiz in Thüringen bremsten am Donnerstag Autofahrer auf allen drei Fahrspuren ab – die Folge war eine Massenkarambolage mit elf Fahrzeugen. Drei Personen werden verletzt, ein zwölfjähriges Mädchen wurde mit einem Rettungshubschrauber in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254974400/4177937277-ci23x11-w200/Massenkarambolage-auf-der-A9-bei-Schleiz.jpg",
      "image_title": "26.12.2024, Thüringen, Schleiz: Ein beschädigtes Fahrzeug steht auf der Autobahn. Bei Nebel und tiefstehender Sonne hat es auf der A9 bei Schleiz (Saale-Orla-Kreis) eine Massenkarambolage gegeben. Etwa zehn oder elf Fahrzeuge seien daran beteiligt, teilte die Autobahnpolizei mit. Foto: David Breidert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "teaser": "Durch einen enormen Kraftakt und ohne AfD-Stimmen haben es Michael Kretschmer und Mario Voigt (beide CDU) sowie Dietmar Woidke (SPD) geschafft, Regierungen zu bilden. Doch die Verhältnisse in ihren Bundesländern sind volatil. Die drei Ministerpräsidenten treten eine Reise mit ungewissem Ausgang an.",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8427935057-ci23x11-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Krankenstand in Mecklenburg-Vorpommern am höchsten",
      "teaser": "Im nordöstlichen Bundesland Mecklenburg-Vorpommern melden sich die Menschen öfter krank als anderswo. Die Einführung der telefonischen Krankmeldung kann die Zahl offenbar nur teilweise erklären. Angestiegen sind auch die Krankmeldungen aufgrund psychischer Leiden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255120610/4177934697-ci23x11-w200/Fehltage-wegen-Erkrankungen.jpg",
      "image_title": "ARCHIV - 14.01.2022, Mecklenburg-Vorpommern, Schwerin: Mehrere Arbeitsunfähigkeitsbescheinigungen liegen auf einem Tisch. (zu dpa: «KKH: Krankenstand in MV 2024 bundesweit am höchsten») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Havarierte „Eventin“ vor dem Stadthafen von Sassnitz angekommen",
      "teaser": "Der manövrierunfähige Öltanker „Eventin“ der russischen „Schattenflotte“ konnte erfolgreich nach Sassnitz geschleppt werden. Bisher ist unklar, wann und wo der 274 Meter lange Tanker repariert werden soll.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255097132/1677936217-ci23x11-w200/Manoevrierunfaehiger-Oeltanker-vor-Ruegen.jpg",
      "image_title": "ARCHIV - 11.07.2024, Niedersachsen, Cuxhaven: Ein Mitarbeiter des Havariekommandos trägt beim Besuch von Bundesumweltministerin Lemke am Maritimen Lagezentrum des Havariekommandos ein Logo des Kommandos am Ärmel. (zu dpa: «Manövrierunfähiger Öltanker treibt vor Rügen») Foto: Focke Strangmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nachtclub weist Gäste ohne deutschen Pass ab – Betreiber rechtfertigt sich",
      "teaser": "„Zutritt nur mit deutschem Pass“ – diese Regel verhängte ein Nachtclub aus Rostock am vergangenen Wochenende. Mehrere Gäste, die daraufhin abgewiesen wurden, gingen an die Öffentlichkeit, auch die Polizei wurde eingeschaltet. Der Betreiber des LT Clubs reagierte mit einem Statement.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255087816/6627937267-ci23x11-w200/Einbuergerungen.jpg",
      "image_title": "ARCHIV - 13.07.2016, Nordrhein-Westfalen, Köln: Ein deutscher Reisepass. (zu dpa: «Innenministerium: Straftäter-Ausbürgerung verfassungswidrig») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Toter nach Brand in Köln gefunden - Feuerwehrmann verletzt",
      "url": "https://www.welt.de/regionales/nrw/article255225732/Toter-nach-Brand-in-Koeln-gefunden-Feuerwehrmann-verletzt.html"
    },
    {
      "title": "Schulbus gerät in Buseck in Unfall mit Lkw und Auto",
      "url": "https://www.welt.de/regionales/hessen/article255225654/Schulbus-geraet-in-Buseck-in-Unfall-mit-Lkw-und-Auto.html"
    },
    {
      "title": "Schulleiter fordern mehr Fokus auf Stärken und Herausforderungen ihrer Schulform",
      "url": "https://www.welt.de/regionales/hamburg/article255225218/Gymnasien-Schulleiter-fordern-mehr-Fokus-auf-Staerken-und-Herausforderungen-ihrer-Schulform.html"
    },
    {
      "title": "KSC kann überraschend wieder auf Kaufmann setzen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255225652/KSC-kann-ueberraschend-wieder-auf-Kaufmann-setzen.html"
    },
    {
      "title": "Muskelfaserriss: Bayern-Star Davies muss pausieren",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255225622/Muskelfaserriss-Bayern-Star-Davies-muss-pausieren.html"
    },
    {
      "title": "Brand in Asylunterkunft – vorläufiges Obduktionsergebnis",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255225560/Brand-in-Asylunterkunft-vorlaeufiges-Obduktionsergebnis.html"
    },
    {
      "title": "Greuther Fürth verleiht Stürmer Popp nach Unterhaching",
      "url": "https://www.welt.de/regionales/bayern/article255225526/Greuther-Fuerth-verleiht-Stuermer-Popp-nach-Unterhaching.html"
    },
    {
      "title": "Union ist für Nachwuchshoffnung Kemlein wie Familie",
      "url": "https://www.welt.de/regionales/berlin/article255225494/Union-ist-fuer-Nachwuchshoffnung-Kemlein-wie-Familie.html"
    },
    {
      "title": "FC Bayern holt Basketball-Weltmeister Hollatz",
      "url": "https://www.welt.de/regionales/bayern/article255225488/FC-Bayern-holt-Basketball-Weltmeister-Hollatz.html"
    },
    {
      "title": "Nabu kritisiert Offshore-Branche für Positionspapier",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255225462/Nabu-kritisiert-Offshore-Branche-fuer-Positionspapier.html"
    },
    {
      "title": "Rhein fordert «kompletten Kurswechsel» in Migrationspolitik",
      "url": "https://www.welt.de/regionales/bayern/article255225404/Rhein-fordert-kompletten-Kurswechsel-in-Migrationspolitik.html"
    },
    {
      "title": "Neue Debatte um Namensgeber des Bernhard-Nocht-Instituts",
      "url": "https://www.welt.de/regionales/hamburg/article255224552/Rassist-und-Nazi-Neue-Debatte-um-Namensgeber-des-Bernhard-Nocht-Instituts.html"
    },
    {
      "title": "RWE baut Offshore-Wind-Kontrollzentrum in Ostfriesland",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255225282/RWE-baut-Offshore-Wind-Kontrollzentrum-in-Ostfriesland.html"
    },
    {
      "title": "FDP-Chef Lindner sieht Proteste von Linken als Bestätigung",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255225270/FDP-Chef-Lindner-sieht-Proteste-von-Linken-als-Bestaetigung.html"
    },
    {
      "title": "HSV-Trainer Polzin lehnt Rolle des Gejagten ab",
      "url": "https://www.welt.de/regionales/hamburg/article255223370/2-Bundesliga-HSV-Trainer-Polzin-lehnt-Rolle-des-Gejagten-ab.html"
    },
    {
      "title": "Mord-Urteil nach Brandanschlag auf Asylheim rechtskräftig",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255225196/Mord-Urteil-nach-Brandanschlag-auf-Asylheim-rechtskraeftig.html"
    },
    {
      "title": "Beschädigte Wahlplakate - 21-Jähriger festgenommen",
      "url": "https://www.welt.de/regionales/bayern/article255225194/Beschaedigte-Wahlplakate-21-Jaehriger-festgenommen.html"
    },
    {
      "title": "Freiburg-Coach über Beste: «Total spannender Spieler»",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255224624/Freiburg-Coach-ueber-Beste-Total-spannender-Spieler.html"
    },
    {
      "title": "Adidas schließt Personalabbau nicht aus",
      "url": "https://www.welt.de/regionales/bayern/article255224588/Adidas-schliesst-Personalabbau-nicht-aus.html"
    },
    {
      "title": "Stellenabbau bei Miele ohne Kündigungen",
      "url": "https://www.welt.de/regionales/nrw/article255224234/Stellenabbau-bei-Miele-ohne-Kuendigungen.html"
    },
    {
      "title": "Urteil nach langer Verfolgungsfahrt nicht rechtskräftig",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255223990/Urteil-nach-langer-Verfolgungsfahrt-nicht-rechtskraeftig.html"
    },
    {
      "title": "Wenn das Anti-Establishment-Image von Korruptionsvorwürfen gestört wird",
      "url": "https://www.welt.de/politik/deutschland/plus255210264/BSW-Wenn-das-Anti-Establishment-Image-von-Korruptionsvorwuerfen-gestoert-wird.html"
    },
    {
      "title": "Direktorin der Problemschule muss gehen – „Ungeheuerlich“, sagt der Elternvertreter",
      "url": "https://www.welt.de/vermischtes/article255215324/Berlin-Direktorin-der-Problemschule-muss-gehen-Ungeheuerlich-sagt-der-Elternvertreter.html"
    },
    {
      "title": "Uralte Statuette: «Wassergöttin» zieht in Staatssammlung um",
      "url": "https://www.welt.de/regionales/bayern/article255223704/Uralte-Statuette-Wassergoettin-zieht-in-Staatssammlung-um.html"
    },
    {
      "title": "Mann entdeckt verschollenes Gemälde auf dem Dachboden",
      "url": "https://www.welt.de/regionales/niedersachsen/article255223686/Mann-entdeckt-verschollenes-Gemaelde-auf-dem-Dachboden.html"
    },
    {
      "title": "Neue Leitung für Berliner Problemschule",
      "url": "https://www.welt.de/regionales/berlin/article255223642/Neue-Leitung-fuer-Berliner-Problemschule.html"
    },
    {
      "title": "Schalkes Karius muss Heekeren zunächst den Vortritt lassen",
      "url": "https://www.welt.de/regionales/nrw/article255223554/Schalkes-Karius-muss-Heekeren-zunaechst-den-Vortritt-lassen.html"
    },
    {
      "title": "Werders Reise ins Ungewisse - Fragezeichen nach BVB-Beben",
      "url": "https://www.welt.de/regionales/niedersachsen/article255223380/Werders-Reise-ins-Ungewisse-Fragezeichen-nach-BVB-Beben.html"
    },
    {
      "title": "Krise im Wohnungsbau bleibt - aber kein Arbeitsplatzabbau",
      "url": "https://www.welt.de/regionales/thueringen/article255223470/Krise-im-Wohnungsbau-bleibt-aber-kein-Arbeitsplatzabbau.html"
    },
    {
      "title": "32-Jährige in Chemnitz offenbar missbraucht",
      "url": "https://www.welt.de/regionales/sachsen/article255223382/32-Jaehrige-in-Chemnitz-offenbar-missbraucht.html"
    },
    {
      "title": "Gerichtsmitarbeiter wegen Millionenbetrugs angeklagt",
      "url": "https://www.welt.de/regionales/niedersachsen/article255223352/Gerichtsmitarbeiter-wegen-Millionenbetrugs-angeklagt.html"
    },
    {
      "title": "Russische Immobilien verkauft - Anklage wegen Betrugs",
      "url": "https://www.welt.de/regionales/berlin/article255223288/Russische-Immobilien-verkauft-Anklage-wegen-Betrugs.html"
    },
    {
      "title": "AfD scheitert - Landeszentrale für politische Bildung bleibt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255223214/AfD-scheitert-Landeszentrale-fuer-politische-Bildung-bleibt.html"
    },
    {
      "title": "Freiburg will Bayern «wehtun» - Vorfreude auf Kompany",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255223350/Freiburg-will-Bayern-wehtun-Vorfreude-auf-Kompany.html"
    },
    {
      "title": "HSV-Trainer Polzin lehnt Rolle des Gejagten ab",
      "url": "https://www.welt.de/regionales/hamburg/article255223148/HSV-Trainer-Polzin-lehnt-Rolle-des-Gejagten-ab.html"
    },
    {
      "title": "Kita-Erzieher wegen Kindesmissbrauchs in Hamburg vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article255222728/Prozessbeginn-Kita-Erzieher-wegen-Kindesmissbrauchs-in-Hamburg-vor-Gericht.html"
    },
    {
      "title": "Mehr Angriffe auf Mitarbeiter der Hamburger Verkehrsbetriebe",
      "url": "https://www.welt.de/regionales/hamburg/article255222322/Gewalt-im-OEPNV-Mehr-Angriffe-auf-Mitarbeiter-der-Hamburger-Verkehrsbetriebe.html"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Bluttat-von-Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html"
    },
    {
      "title": "Hamburger Staatsanwaltschaft jagt Mäuse",
      "url": "https://www.welt.de/regionales/hamburg/article255217204/Nagerbefall-Hamburger-Staatsanwaltschaft-jagt-Maeuse.html"
    },
    {
      "title": "„Selbstzufriedenheit ist ein süßes Gift“",
      "url": "https://www.welt.de/regionales/hamburg/article255212598/Wahlkampf-Selbstzufriedenheit-ist-ein-suesses-Gift.html"
    },
    {
      "title": "„Hart gegen Asyl-Betrug – Hart für Hamburg“",
      "url": "https://www.welt.de/regionales/hamburg/article255212904/AfD-Wahlkampagne-Hart-gegen-Asyl-Betrug-Hart-fuer-Hamburg.html"
    },
    {
      "title": "Hamburger Ahmadiyya-Gemeinde stellt Moschee-Bau vor",
      "url": "https://www.welt.de/regionales/hamburg/article255211146/Neues-Gebetshaus-Hamburger-Ahmadiyya-Gemeinde-stellt-Moschee-Bau-vor.html"
    },
    {
      "title": "S-Bahn-Verkehr in Hamburg soll in fünf Jahren komplett digitalisiert laufen",
      "url": "https://www.welt.de/regionales/hamburg/article255208766/OEPNV-S-Bahn-Verkehr-in-Hamburg-soll-in-fuenf-Jahren-komplett-digitalisiert-laufen.html"
    },
    {
      "title": "Korruptionsvorwürfe gegen BSW-Minister – Staatsanwaltschaft hebt Immunität auf",
      "url": "https://www.welt.de/politik/article255207374/Katja-Wolf-Steffen-Schuetz-Korruptionsvorwuerfe-gegen-BSW-Minister-Staatsanwaltschaft-hebt-Immunitaet-auf.html"
    },
    {
      "title": "Hamburger Senat will 0,5-Prozent-Quote ohne Hilfe anderer Länder schaffen",
      "url": "https://www.welt.de/regionales/hamburg/article255204984/Windenergie-Hamburger-Senat-will-0-5-Prozent-Quote-ohne-Hilfe-anderer-Laender-schaffen.html"
    },
    {
      "title": "Für frühe Wähler – hier können Hamburger schon jetzt ihre Stimmen abgeben",
      "url": "https://www.welt.de/regionales/hamburg/article255202564/Buergerschaftswahl-Fuer-fruehe-Waehler-hier-koennen-Hamburger-schon-jetzt-ihre-Stimmen-abgeben.html"
    },
    {
      "title": "Zwei Todesraser sollen wegen Mordes angeklagt werden",
      "url": "https://www.welt.de/regionales/hamburg/article255200990/Moegliches-Autorennen-Zwei-Todesraser-sollen-wegen-Mordes-angeklagt-werden.html"
    },
    {
      "title": "Schuhketten-Legende Görtz erneut insolvent",
      "url": "https://www.welt.de/regionales/hamburg/article255200362/Traditionsunternehmen-Schuhketten-Legende-Goertz-erneut-insolvent.html"
    },
    {
      "title": "Hamburg verbessert Versorgung für psychisch Schwerkranke",
      "url": "https://www.welt.de/regionales/hamburg/article255198990/Landespsychiatrieplan-Hamburg-verbessert-Versorgung-fuer-psychisch-Schwerkranke.html"
    },
    {
      "title": "35-Jähriger hatte Riesenmenge Tabak im Gepäck",
      "url": "https://www.welt.de/regionales/hamburg/article255197150/Illegale-Einfuhr-35-Jaehriger-hatte-Riesenmenge-Tabak-im-Gepaeck.html"
    },
    {
      "title": "Als auf den Rübenäckern die Rockmusik gedieh",
      "url": "https://www.welt.de/regionales/nrw/article255179424/Rockmusik-Ein-Buch-beleuchtet-die-rheinische-Bandszene-der-70er-und-80er-Jahre.html"
    },
    {
      "title": "Grünen-Chef droht Klage wegen Behauptung zum Fall „Schwachkopf“",
      "url": "https://www.welt.de/politik/deutschland/plus255186086/Schwachkopf-Fall-Gruenen-Chef-droht-Klage-wegen-Behauptung-im-ZDF.html"
    },
    {
      "title": "Drei Verkehrstote in drei Wochen",
      "url": "https://www.welt.de/regionales/hamburg/article255195824/Ungluecke-Drei-Verkehrstote-in-drei-Wochen.html"
    },
    {
      "title": "Ex-Abgeordneter tritt wegen Gelbhaar-Fall bei den Grünen aus",
      "url": "https://www.welt.de/politik/deutschland/article255193608/Toxische-Machtstrukturen-Ex-Abgeordneter-tritt-wegen-Gelbhaar-Fall-bei-den-Gruenen-aus.html"
    },
    {
      "title": "Auf Supermarkt-Parkplatz – 16-Jährige mit illegaler Waffe angeschossen",
      "url": "https://www.welt.de/vermischtes/katastrophen/article255192654/Rheinland-Pfalz-Auf-Supermarkt-Parkplatz-16-Jaehrige-mit-illegaler-Waffe-angeschossen.html"
    },
    {
      "title": "„Es zeigt wieder einmal, dass der Fußball ein Gewaltproblem hat“",
      "url": "https://www.welt.de/regionales/hamburg/article255188882/Angriff-von-HSV-Hooligans-Es-zeigt-wieder-einmal-dass-der-Fussball-ein-Gewaltproblem-hat.html"
    },
    {
      "title": "Jetzt wird der grüne Abgrund ausgeleuchtet",
      "url": "https://www.welt.de/politik/deutschland/plus255178680/Falsche-Belaestigungsvorwuerfe-Jetzt-wird-der-gruene-Abgrund-ausgeleuchtet.html"
    },
    {
      "title": "18-Jähriger missbraucht und beraubt Frauen in Hochhaus – Festnahme",
      "url": "https://www.welt.de/regionales/hamburg/article255186504/Kriminalitaet-18-Jaehriger-missbraucht-und-beraubt-Frauen-in-Hochhaus-Festnahme.html"
    },
    {
      "title": "Witwe mit Mission",
      "url": "https://www.welt.de/regionales/hamburg/article255186412/Deutsche-Erstauffuehrung-Witwe-mit-Mission.html"
    },
    {
      "title": "„Je früher wir anfangen, Klimaschutzmaßnahmen umzusetzen, umso günstiger wird es“",
      "url": "https://www.welt.de/regionales/hamburg/article255186368/Drohender-Volksentscheid-Je-frueher-wir-anfangen-Klimaschutzmassnahmen-umzusetzen-umso-guenstiger-wird-es.html"
    },
    {
      "title": "Das Tor zur Welt quietscht und klemmt",
      "teaser": "Viele Verkehrswege in und um Hamburg sind marode, wie in weiten Teilen Deutschlands auch. Wie kann die Infrastruktur des größten deutschen Industriestandorts und Seehafens erneuert werden? Auch darum geht es bei den bevorstehenden Wahlen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255144784/0057934657-ci23x11-w200/Fluss-Brueckenbauwerk-Koehlbrandbruecke-im-Ortsteil-Steinwerder-in-Hamburg-Deutschland.jpg",
      "image_title": "HAMBURG 24.10.2024 Fluß - Brückenbauwerk einer Schrägseilbrücke \" Köhlbrandbrücke \" über dem Rugenberger Hafen im Ortsteil Steinwerder in Hamburg, Deutschland. // River - bridge construction Koehlbrandbruecke on Koehlbrandbrueckenlauf over the port Rugenberger Hafen in the district Steinwerder in Hamburg, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Olaf Preuß"
    },
    {
      "title": "„In unserer Arbeit bereiten uns eher die klimapolitischen Hardliner Probleme“",
      "teaser": "Die Mieten in Hamburg steigen und es werden zu wenige Wohnungen gebaut, um gegenzusteuern. Andreas Breitner, Direktor des Verbands norddeutscher Wohnungsunternehmen (VNW), spricht über Herausforderungen der Branche, und verrät, warum man Klimaziele nicht erreicht, indem man dickere Wände baut.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255122834/5037935917-ci23x11-w200/Andreas-Breitner.jpg",
      "image_title": "VNW-Direktor Andreas Breitner vom Verband norddeutscher Wohnungsunternehmen e.V.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Eine angehende Miss wirbt für Inklusion",
      "teaser": "Das Hamburger Mutter-Tochter-Duo Sarah und Edda Manteufel hat ein Modelabel gegründet, um für Inklusion zu werben. Die Teilnahme am „Miss Germany“- Wettbewerb soll neuen Schwung bringen. Tochter Edda schaffte es bis ins Finale, das Ende Februar stattfindet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255158932/5087936147-ci23x11-w200/Isociety-fair-fashion-Statement-fuer-Inklusion.jpg",
      "image_title": "isociety Das Start-up Isociety möchte Menschen mit dem Down-Syndrom in der Gesellschaft sichtbarer machen. v.l.n.r. Sarah Manteufel, Timo Hampel und Edda Manteufel"
    },
    {
      "title": "Hamburger Luxushotel weist Alice Weidel nach Rede im Rathaus ab",
      "teaser": "Nach ihrem Auftritt im Hamburger Rathaus hatte die AfD-Chefin und -Kanzlerkandidatin im Luxushotel „Louis C. Jacob“ im Hamburger Westen übernachten wollen. Doch dort wurde ihre Reservierung storniert. Die Gründe sollen nicht politisch sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255166514/1157930307-ci23x11-w200/Alternative-for-Germany-party-AfD-meeting-in-Hamburg.jpg",
      "image_title": "Alice Weidel bei ihrem Auftritt im Hamburger Rathaus"
    },
    {
      "title": "Immer häufiger wird klammen Hamburgern Strom und Wasser abgestellt",
      "teaser": "Wenn Rechnungen für Strom, Wasser oder Gas nicht bezahlt werden, drohen Sperren. Die Energiekosten sind hoch. Und die Zahl derer, denen der Saft abgedreht wird, steigt in der Hansestadt deutlich. Ein Härtefallfonds funktioniert nicht, sagen die Linken.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255178754/8227931817-ci23x11-w200/Stromzaehler.jpg",
      "image_title": "Manchmal geht es hier nicht weiter – wenn der Versorger die Lieferung einstellt"
    },
    {
      "title": "„Deutschlands größter Ersatzverkehr mit Bussen“ soll Bahnverbindung Hamburg-Berlin ersetzen",
      "teaser": "Bis zu 30.000 Fahrgäste sind täglich auf der Strecke zwischen Hamburg und Berlin mit der Bahn unterwegs. Ab August wird der Abschnitt für neun Monate komplett gesperrt. Wie kommen Reisende dann ans Ziel? Die Bahn hat ihre Lösung vorgestellt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255161748/9497935327-ci23x11-w200/Bahn-Bauarbeiten-zwischen-Hamburg-und-Berlin.jpg",
      "image_title": "ARCHIV - 20.08.2024, Schleswig-Holstein, Aumühle: Bauarbeiter arbeiten an den Gleisen auf der Bahnstrecke zwischen Hamburg und Berlin. Auf der Bahnstrecke Hamburg-Berlin haben Bauarbeiten mit weitreichenden Einschränkungen für Fahrgäste begonnen. Bis zum 14. Dezember müssen sich Fahrgäste im Fern- und Regionalverkehr damit auf ein deutlich reduziertes Zugangebot einstellen. (zu dpa: «Umfangreicher Ersatzverkehr für Sanierung Hamburg-Berlin») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    }
  ]
}