{
  "timestamp": "2025-01-28T06:12:48",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BxsnLovo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CEgRSC-5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die hat andere Männer gefickt“, sagte Yasser B. nach der Tötung seiner Ex-Frau",
      "teaser": "Erst beschimpft er sie, dann sticht er ihr ins Herz: Im August 2024 tötet Yasser B. seine Ex-Frau Norhan A. auf einer Straße in Berlin – und begründet dies mit der Rettung seiner „Ehre“. Jetzt steht er vor Gericht. Mehrmals wird es laut, der Angeklagte wird von aufgebrachten Angehörigen der Getöteten beschimpft.",
      "url": "https://www.welt.de/politik/deutschland/plus255225276/Ehrenmord-Prozess-in-Berlin-Die-hat-andere-Maenner-gefickt-sagte-Yasser-B-nach-der-Toetung-seiner-Ex-Frau.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255256748/7947932787-ci23x11-w200/Image-67977104fac3f72100b55845.jpg",
      "image_title": "Gedenken an Femizid-Opfer Norhan",
      "author": "Frederik Schindler"
    },
    {
      "title": "Frau darf Gesicht beim Autofahren nicht verhüllen – und klagt vor Gericht",
      "teaser": "Eine Muslimin aus Berlin sah sich in ihren Grundrechten verletzt, weil sie sich beim Autofahren nicht verhüllen durfte. Sie klagte – jedoch erfolglos. Auch eine kreative Idee brachte sie nicht weiter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255261048/6177931117-ci23x11-w200/Verhandlung-ueber-Klage-zum-Autofahren-mit-Nikab.jpg",
      "image_title": "27.01.2025, Berlin: Eine verschleierte Frau sitzt in einem Sitzungssaal des Verwaltungsgerichtes. Dort klagt sie gegen das Land Berlin. Die Frau will erreichen, dass sie mit einer das Gesicht verhüllenden Verschleierung (Nikab) am Steuer eines Fahrzeuges sitzen darf. Dies hat ihr die zuständige Straßenverkehrsbehörde verwehrt. Da sie sich in ihrem Grundrecht auf Religionsfreiheit verletzt fühlt, klagt die Frau gegen das Land Berlin. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Menschenwürde und Demokratie waren nicht nur in der mittlerweile fernen Vergangenheit gefährdet“",
      "teaser": "Viele Schüler wissen nicht, was in den Konzentrationslagern der Nationalsozialisten passiert ist. Hamburgs Schulsenatorin Ksenija Bekeris (SPD) möchte daran etwas ändern. Sie plant, den Besuch einer Gedenkstätte für Schüler zur Pflicht zu machen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255261054/3587933227-ci23x11-w200/KZ-Gedenkstaette-Neuengamme.jpg",
      "image_title": "ARCHIV - 03.05.2023, Hamburg: Blumenkränze liegen während der Gedenkveranstaltung zum 79. Jahrestag des Kriegsendes und der Befreiung der Häftlinge des ehemaligen Konzentrationslagers Neuengamme in der Gedenkstätte. Dahinter sind Gabionen aus Stein zu sehen, welche die Stelle der ehemaligen Holzbaracken der Häftlinge markieren. (zu dpa: «Besuch einer Gedenkstätte wird für Schüler verpflichtend») Foto: Gregor Fischer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist ein kannibalistischer Wettbewerb“",
      "teaser": "Die Umweltverbände Nabu, BUND und WWF fordern eine Rücknahme der Elbvertiefung und einen Stopp der geplanten Weservertiefung. Allein die jährlichen Baggerkosten für die deutschen Flüsse entbehrten jeder ökonomischen Vernunft. Die deutschen Häfen müssten endlich enger kooperieren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255255972/5007936227-ci23x11-w200/Image-679763aeaf23e411c51479a7.jpg",
      "image_title": "Saugbagger Bartolomeu Dias im Hamburger Hafen Elbvertiefung Ausbaggerung Elbe",
      "author": "Olaf Preuß"
    },
    {
      "title": "Ein virtueller Rundgang zeigt jetzt, welcher Schatz sich in diesem Hinterhof versteckt",
      "teaser": "Die Synagoge in der Hamburger Poolstraße, im Krieg weitestgehend zerstört, ist von großer historischer Bedeutung. Die Stadt ist entschlossen, die Reste zu bergen und zugänglich zu machen. Doch das ist ein schwieriges und sensibles Unterfangen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255258458/8717937177-ci23x11-w200/Image-6797917b59448f2fa9a42137.jpg",
      "image_title": "Von der Ruine des ehemaligen Tempels sind heute nur noch Reste zu sehen, wie etwa die Vorhalle und das Apsisgebäude, das einst den Hauptraum bildete.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "SPD baut Vorsprung vor den Grünen aus",
      "teaser": "Hamburg wählt am 2. März ein neues Landesparlament. Laut einer neuen Umfrage steigt die SPD in der Wählergunst, während die Grünen stagnieren. Die AfD könnte bei der Bürgerschaftswahl erstmals in der Hansestadt auf ein zweistelliges Ergebnis kommen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255257116/1097938817-ci23x11-w200/Wahlkampfauftakt-der-SPD-Hamburg.jpg",
      "image_title": "22.01.2025, Hamburg: Peter Tschentscher (r, SPD), Erster Bürgermeister von Hamburg, Katharina Fegebank (M, Bündnis 90/Die Grünen), Spitzenkandidatin zur Bürgerschaftswahl und Zweite Bürgermeisterin und Senatorin für Wissenschaft, Forschung und Gleichstellung, und Dennis Thering (l), Spitzenkandidat zur Bürgerschaftswahl und Parteivorsitzender der CDU Hamburg sprechen während der Diskussionsrunde \"Das Triell\" zur Bürgerschaftswahl im Börsensaal der Handelskammer Hamburg. Am 2. März wird in Hamburg eine neue Bürgerschaft gewählt. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "81-Jähriger durch mehrere Stiche getötet – Untermieterin auf der Flucht",
      "teaser": "In einem Einfamilienhaus wird die Leiche eines 81-jährigen Mannes gefunden. Die Polizei geht von einem gewaltsamen Tod aus und fandet nach seiner Untermieterin. Doch die 22-Jährige ist verschwunden. Die Polizei warnt davor, sie anzusprechen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255248112/7737938637-ci23x11-w200/Shirin-M.jpg",
      "image_title": "Ganzkörperaufnahme Shirin M. Im Zusammenhang mit dem gewaltsamen Tod eines 81 Jahre alten Hausbewohners in der Ortschaft Dramfeld ist auf Anordnung der Staatsanwaltschaft Göttingen am 25.01.25 die Öffentlichkeitsfahndung nach der 22 Jahre alten Shirin M. eingeleitet worden."
    },
    {
      "title": "Zwei Männer auf dem Hamburger Kiez mit abgebrochener Glasflasche verletzt",
      "teaser": "In der Nähe der Hamburger Reeperbahn kommt es in der Nacht zu einer Schlägerei zwischen mehreren Beteiligten. Zwei Menschen erleiden Stichverletzungen – die Täter sind auf der Flucht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255255246/4437930277-ci23x11-w200/Neujahr-Hamburg.jpg",
      "image_title": "01.01.2025, Hamburg: Polizeikräfte kontrollieren den Zugang zur Großen Freiheit auf der Reeperbahn. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hälfte der Hamburger Grundschüler hat Angst vor Wasser",
      "teaser": "In der Corona-Zeit konnten viele Kinder nicht schwimmen lernen, weil es erst keine und dann viele ausgebuchte Kurse gab. Das hat sich nun entspannt. Dennoch können einige Grundschüler nicht schwimmen. In finanziell schwachen Umfeldern ist die Nichtschwimmerquote deutlich höher.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255254908/8327930277-ci23x11-w200/Freibad-Baederland-Hamburg.jpg",
      "image_title": "ARCHIV - 20.07.2022, Hamburg: Ein Bäderland-Mitarbeiter steht am Rand eines Beckens im Kaifu-Freibad. (zu dpa: «4,2 Millionen Menschen besuchten 2024 die Hamburger Bäder») Foto: Julian Weber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Protest gegen Auftritt von AfD-Parteichef Chrupalla – Polizei nimmt Demonstranten in Gewahrsam",
      "teaser": "Gut eine Woche nach der AfD-Kanzlerkandidatin Alice Weidel kommt es auch bei einer Veranstaltung mit dem Bundesvorsitzenden Tino Chrupalla in Hamburg zu lauten Protesten. Die Polizei setzt Wasserwerfer ein und schirmt die Halle weiträumig ab.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255252240/6347937747-ci23x11-w200/Anti-AfD-Kundgebungen-in-Hamburg-Harburg.jpg",
      "image_title": "26.01.2025, Hamburg: Ein Teilnehmer eines Anti-Rechts-Bündnisses hält in Hamburg-Harburg ein Transparent mit der Aufschrift \"\"Demokratie ist wie meine Frau: anstrengend. Aber auch das Beste, was mir passieren konnte\". Der AfD-Bundesparteichef Chrupalla soll in der Friedrich-Ebert-Halle im Stadtteil Heimfeld sprechen. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt zoffen sich CDU und SPD in Hamburg um den richtigen Umgang mit dem Merz-Vorstoß",
      "teaser": "In Hamburg ist Wahlkampf – und bundespolitische Themen geraten immer mehr in den Mittelpunkt. Vor allem der Umgang mit dem angekündigten Gesetzesantrag von Unions-Kanzlerkandidat Friedrich Merz ist umstritten. CDU-Kandidat Thering gehe jetzt „einen stramm rechten Weg“, so die SPD.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255250264/5637936507-ci23x11-w200/Verleihung-32-Buergerpreis-der-CDU-Hamburg.jpg",
      "image_title": "23.01.2025, Hamburg: Friedrich Merz (l), Unions-Kanzlerkandidat und Parteivorsitzender der CDU, kommt mit Dennis Thering, Spitzenkandidat zur Bürgerschaftswahl und Vorsitzender der CDU Hamburg, zur Verleihung des 32. Bürgerpreises der CDU Hamburg im Rathaus. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Ein Gruß aus dem Krankenwagen wird zum Sinnbild des neuen HSV",
      "teaser": "Der HSV zeigt beim Top-Spiel in Berlin keinen Super-Fußball und gewinnt dennoch. Die Mentalität stimmt. Ist das jenes Detail, das die Bundesliga-Rückkehr möglich macht? Der Trainer weicht noch aus. Als Nächstes steht das „kleine Nordderby“ an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255249268/4267933387-ci23x11-w200/Hertha-BSC-Hamburger-SV.jpg",
      "image_title": "25.01.2025, Berlin: Fußball: 2. Bundesliga, Hertha BSC - Hamburger SV, 19. Spieltag, Olympiastadion. Davie Selke von Hamburger SV jubelt nach seinem Treffer zum 1:0. Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "So will Rot-Grün in Hamburg den öffentlichen Dienst vor Extremisten schützen",
      "teaser": "90.000 Menschen sind bei der Stadt Hamburg beschäftigt. Die Regierungsfraktionen der SPD und Grünen befürchten, dass Extremisten den öffentlichen Dienst als Einfallstor nutzen könnten, um dem Staat zu schaden. Der Senat soll handeln.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255249554/7897931647-ci23x11-w200/Hamburger-Rathaus-mit-Rathausmarkt-Hamburg-Deutschland-Europa.jpg",
      "image_title": "Hamburger Rathaus mit Rathausmarkt, Hamburg, Deutschland, Europa"
    },
    {
      "title": "Mehr Strom aus Windkraft – doch Netzbetreiber Tennet fordert mehr Effizienz",
      "teaser": "Im vergangenen Jahr sind in der Nordsee 20,8 Terawattstunden Windstrom produziert worden. Rechnerisch reicht das für den Jahresbedarf von rund 6,5 Millionen Haushalten. Eine veränderte Flächennutzung könnte die Preise sinken lassen. Umweltschützer haben etwas dagegen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255247796/1127933497-ci23x11-w200/Windkraft-auf-See.jpg",
      "image_title": "ARCHIV - 16.11.2023, Nordsee, --: Der Offshore-Windpark Dolwin Alpha. (zu dpa: «Rund acht Prozent mehr Windstrom aus der Nordsee») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Lichtermeer“ gegen „Rechtsruck“ – Merz als „Steigbügelhalter des Faschismus“ bezeichnet",
      "teaser": "Am Brandenburger Tor haben bis zu 100.000 Teilnehmer gegen den „Rechtsruck“ im Land protestiert. Klimaaktivistin Luisa Neubauer fand für den Unionskanzlerkandidaten Friedrich Merz schon vor der Demonstration klare Worte – ebenso wie manche Demonstranten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255246652/0487930787-ci16x9-w200/Protesters-Hold-Sea-Of-Lights-Vigil-Against-Right-Wing-Extremism-And-Donald-Trump.jpg",
      "image_title": "09.01.2025, Berlin: Klimaaktivistin Luisa Neubauer nimmt an einer Pressekonferenz von Fridays for Future zur aktuellen Klimapolitik mit Forderungen an die Politik vor dem anstehenden Wahlkampf teil. Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kritik an CDU-Politiker nach Teilnahme von Issa Rammo an Führung im Abgeordnetenhaus",
      "url": "https://www.welt.de/vermischtes/article255235086/Berlin-Kritik-an-CDU-Politiker-nach-Teilnahme-von-Issa-Rammo-an-Fuehrung-im-Abgeordnetenhaus.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255237876/4067931537-ci102l-w200/Arab-Clan-Buries-Its-Murdered-Associate.jpg",
      "image_title": "Arab Clan Buries Its Murdered Associate"
    },
    {
      "title": "Direktorin der Problemschule muss gehen – „Ungeheuerlich“, sagt der Elternvertreter",
      "url": "https://www.welt.de/vermischtes/article255215324/Berlin-Direktorin-der-Problemschule-muss-gehen-Ungeheuerlich-sagt-der-Elternvertreter.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255215368/9127931297-ci102l-w200/Polizeischutz-Friedrich-Bergius-Schule-in-Berlin.jpg",
      "image_title": "16.01.2025, Berlin: Ein Einsatzfahrzeug der Polizei steht vor der Friedrich-Bergius-Schule in Berlin-Friedenau. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Abgeordneter tritt wegen Gelbhaar-Fall bei den Grünen aus",
      "url": "https://www.welt.de/politik/deutschland/article255193608/Toxische-Machtstrukturen-Ex-Abgeordneter-tritt-wegen-Gelbhaar-Fall-bei-den-Gruenen-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255196408/5997931777-ci102l-w200/Image-678f66975808b878aecd164c.jpg",
      "image_title": "„Toxische Machtstrukturen“: Ex-Abgeordneter tritt wegen Gelbhaar-Fall bei den Grünen aus"
    },
    {
      "title": "Jetzt wird der grüne Abgrund ausgeleuchtet",
      "url": "https://www.welt.de/politik/deutschland/plus255178680/Falsche-Belaestigungsvorwuerfe-Jetzt-wird-der-gruene-Abgrund-ausgeleuchtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255188042/0087934927-ci102l-w200/Image-678e7a2aa04ab35edede6686.jpg",
      "image_title": "DWOSB_Baerbock_Habeck_Gelbhaar_jb_2",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Diese zarte Pflanze macht etwas mit den Menschen“",
      "teaser": "Alle lieben Schneeglöckchen. Und es gibt Hardcore-Fans, die bis zu zweitausend Euro für ein einziges Exemplar hinblättern. Einer der besten Kenner der Szene ist Michael Dreisvogt. Er hat sogar schon mal eine neue Sorte dieser Blume entdeckt – und nach einem gar nicht so zarten Politiker benannt.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/incoming/mobile255219496/9527936577-ci16x9-w200/Schneegloeckchen-Fruehlingsblumen-Stillleben-mit-Schneegloeckchen-an-einem.jpg",
      "image_title": "Schneeglöckchen blühen trotz Kälte und Schnee – mehr Optimismus und Lebensmut geht nicht",
      "author": "Andreas Fasel"
    },
    {
      "title": "Zwischen Hoffen und Bangen",
      "url": "https://www.welt.de/regionales/nrw/article255219342/Landwirtschaft-Maul-und-Klauenseuche-und-Vogelpest-und-die-Verunsicherung-auf-den-Hoefen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255232602/8867932667-ci102l-w200/Hubertus-Beringmeier-WLV-Praesident-aus.jpg",
      "image_title": "n Sorge: Hubertus Beringmeier, Präsident des Westfälisch-Lippischen Landwirtschaftsverbands, achtet auf seinem Mastbetrieb auf die Einhaltung der hygienischen Standards",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "Als Schwarz-Gelb noch Probleme löste und die AfD klein hielt",
      "url": "https://www.welt.de/regionales/nrw/article255238442/Buergerliche-Koalition-in-NRW-Als-Schwarz-Gelb-noch-Probleme-loeste-und-die-AfD-klein-hielt.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255238632/5187939977-ci102l-w200/Jahrestag-Unterzeichnung-NRW-Koalitionsvertrag-3.jpg",
      "image_title": "Das Foto zeigt Armin Laschet (CDU), damals Ministerpräsident von Nordrhein-Westfalen, und Christian Lindner, damals Fraktionsvorsitzender und Parteivorsitzender der FDP. Zum Jahrestag der schwarz-gelben Koalition in NRW trafen sie sich 2018 in Düsseldorf",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Sexualdelikte an Bahnhöfen in NRW nehmen stark zu",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255241086/Sexualdelikte-an-Bahnhoefen-Fallzahlen-in-Nordrhein-Westalen-nehmen-stark-zu.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255241084/1737935507-ci102l-w200/Terroralarm-am-Koelner-Dom.jpg",
      "image_title": "Terroralarm zu Weihnachten: Rund um den Kölner Dom - hier im Kölner Hauptbahnhof - sind Polizisten in Stellung gegangen. Zuvor ging eine Terrorwarnung ein: Eine islamistische Terrorzelle des afghanischen ISIS-Ablegers ISPK habe über den Jahreswechsel u.a. in Köln Anschläge geplant. Zwei Personen sollen in Deutschland und Wien festgenommen worden sein. Nachdem in der Nacht unter anderem Sprengstoff-Spürhunde im Dom eingesetzt wurden, kontrolliert die Polizei nun alle Gottesdienstbesucher. (Themenbild, Symbolbild) Köln, 24.12.2023"
    },
    {
      "title": "Wo bleibt das bürgerliche Pendant zu „Monitor“ und Co.?",
      "url": "https://www.welt.de/regionales/nrw/article255237302/Linksdrall-beim-OERR-Wo-bleibt-das-buergerliche-Pendant-zu-Monitor-und-Co.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255237178/0467938777-ci102l-w200/won-Kombo-Stoldt-Monitor.jpg",
      "image_title": "Das Foto zeigt links das Logo des WDR-Politmagazins „Monitor“, rechts Autor Till-Reimer Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "„Kommunistische Begrifflichkeiten“ – Bayern schließt Aktivistin vom Referendariat aus",
      "teaser": "Weil ihr Aktivismus nicht mit der Verfassung vereinbar sei, verweigert das bayerische Kultusministerium der 28-jährigen Lisa Poettinger die Übernahme ins Referendariat. Poettinger kündigt an, gegen diese Entscheidung zu klagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255254818/2197939347-ci16x9-w200/Lisa-Poettinger-2021.jpg",
      "image_title": "München, 19.10.2021 / Die Lehramtsstudentin Lisa Poettinger, 25, ist Klima-Aktivistin. Sie engagiert sich bei Extinction Rebellion und war auch bei den Protesten vom Bündnis \"No IAA\" gegen die Internationale Automobilausstellung in München dabei."
    },
    {
      "title": "„Terroristische Grundzüge“ – Zwei Millionen Euro Schaden durch Brand von 23 Polizeiautos",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255241606/Anschlag-in-Muenchen-Terroristische-Grundzuege-Zwei-Millionen-Euro-Schaden-durch-Brand-von-23-Polizeiautos.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255241882/1147932497-ci102l-w200/Dienstfahrzeuge-der-Muenchner-Polizei-ausgebrannt.jpg",
      "image_title": "25.01.2025, Bayern, München: Ausgebrannte Wracks von Polizeifahrzeugen stehen auf dem Parkplatz einer Polizeiinspektion. 23 Dienstfahrzeuge haben in der Nacht vor einer Polizeiinspektion in München gebrannt. Das Gebäude der sogenannten Polizeiinspektion Diensthundestaffel im Stadtteil Untermenzing sowie die dazugehörigen Hundezwinger waren aktuellen Erkenntnissen nach nicht von dem Brand betroffen. Foto: Berufsfeuerwehr München/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist unfassbar“ – Söder und Faeser besuchen Tatort in Aschaffenburg",
      "url": "https://www.welt.de/politik/deutschland/article255248602/Aschaffenburg-Es-ist-unfassbar-Soeder-und-Faeser-besuchen-Tatort.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255248596/7537932587-ci102l-w200/Nach-toedlichem-Angriff-in-Aschaffenburg-Trauerfeier.jpg",
      "image_title": "Aschaffenburg: „Es ist unfassbar“ – Söder und Faeser besuchen Tatort"
    },
    {
      "title": "Urban Priol wettert gegen die „Scheinchristen der CSU“",
      "url": "https://www.welt.de/vermischtes/prominente/article255241056/Aschaffenburg-Kabarettist-Urban-Priol-wettert-gegen-die-Scheinchristen-der-CSU.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile255241054/0257936597-ci102l-w200/Politischer-Aschermittwoch-Linke.jpg",
      "image_title": "ARCHIV - 26.02.2020, Bayern, Passau: Der Kabarettist Urban Priol spricht beim politischen Aschermittwoch der Linkspartei. (zu dpa: «Aschaffenburger Kabarettist Priol kritisiert CSU») Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn vor der CSU-Zentrale plötzlich Plakate der Konkurrenz verschwinden",
      "url": "https://www.welt.de/politik/deutschland/plus255223094/Schmutziger-Wahlkampf-Wenn-vor-der-CSU-Zentrale-ploetzlich-Plakate-der-Konkurrenz-verschwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232466/3457939287-ci102l-w200/Nach-dem-Bruch-der-Ampel-Koalition-CSU-Muenchen.jpg",
      "image_title": "Das Logo der CSU hängt an der CSU-Landesleitung vor einer Pressekonferenz nach dem Bruch der Ampel-Koalition.",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Linken-Abgeordnete berichtet von sexueller Belästigung und Angriff in Zug",
      "teaser": "Am Wochenende wurde der Linken-Politikerin Gökay Akbulut im Zug nach eigenen Angaben von einem Mann eine Bierflasche gegen den Kopf geworfen. Außerdem sei sie rassistisch beleidigt und sexuell belästigt worden. Auf Instagram veröffentlichte sie zwei Fotos.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255255222/5417934297-ci23x11-w200/Bundestagsabgeordnete-Goekay-Akbulut.jpg",
      "image_title": "ARCHIV - 19.01.2024, Berlin: Gökay Akbulut (fraktionslos) spricht in der Plenarsitzung im Deutschen Bundestag. Die Hauptthemen der 148. Sitzung der 20. Legislaturperiode sind eine Debatte über die \"Agenda 2030 für nachhaltige Entwicklung\", sowie die Abstimmung über den von der Bundesregierung eingebrachten Gesetzentwurf für erleichterte Einbürgerungen. (zu dpa: «Linken-Abgeordnete: In Zug angegriffen und beleidigt worden») Foto: Marco Rauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsanwaltschaft ermittelt gegen AfD wegen „Abschiebetickets“",
      "teaser": "Wahlkampf-Flyer der AfD sorgen im Raum Karlsruhe für Aufregung: Laut Linkspartei landeten die „Abschiebetickets“ in Briefkästen von Menschen mit Migrationshintergrund. Die AfD spricht davon, sie überall verteilt zu haben. Nun ermitteln Polizei und Staatsanwaltschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255118778/3927931027-ci23x11-w200/AfD-Logo-SYMBOLBILD.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. Dieses Logo steht für die Partei AfD. (zu dpa: «Wirbel um AfD-«Abschiebetickets» in Karlsruhe») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu viel Konservatives in der Schulbildung? Diskussion um Kretschmanns Vorstoß",
      "teaser": "Baden-Württembergs Regierungschef Kretschmann fordert eine „KI-Revolution“ in Lehrplänen: Schulpolitik halte zu sehr am Alten fest. Das Kartenlesen-Lernen in Geografie etwa sei überholt. Wie kommt der Vorstoß bei Bildungspolitikern im Bundestag an? Eine Partei warnt, Kinder zum „Spielball von KI“ zu machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255104404/6657933377-ci23x11-w200/Image-6783a706a21b1554a3e628f3.jpg",
      "image_title": "Kretschmann, Schule, Schueler, Bildung",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "teaser": "Die Kundenliste von Khaled B. ist prominent: Siemens, der Bundestag und einige Polizeidienststellen in Niedersachsen nutzen seine IT-Beratung. Dann wird B. wegen Drogenhandels verurteilt. Für die Polizei ein peinlicher Vorgang – in dem auch Staatsanwalt Yashar G. als mutmaßlicher Kartell-Informant eine Rolle spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus255126752/Hannover-Connection-Der-Fall-Khaled-B-Wenn-ein-Drogendealer-die-Polizei-beraet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127056/4307938797-ci23x11-w200/Midsection-Of-Man-Holding-Cocaine.jpg",
      "image_title": "„Hannover-Connection“: Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Entweder die Union schleift den Sozialstaat, oder sie bricht ihr Wahlversprechen“",
      "teaser": "Bremens Bürgermeister Bovenschulte (SPD) spricht Merz und der Union „großes Vertrauen“ im Umgang mit der AfD aus. Zugleich wirft er der CDU/CSU eine „radikale“ Steuerpolitik vor, die zu Kürzungen in „allen möglichen Politikbereichen“ führe. Er bezweifelt, dass die Regelsätze für das Bürgergeld zu hoch seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255111442/4737932237-ci23x11-w200/Bremer-Buergermeister-Andreas-Bovenschulte.jpg",
      "image_title": "Andreas Bovenschulte, Präsident des Senats und Bürgermeister, gestikuliert während eines Interviewtermins in seinem Amtszimmer im Bremer Rathaus. Bovenschulte steht nach der Bürgerschaftswahl am 14. Mai 2023 erneut einer rot-rot-grünen Landesregierung im kleinsten Bundesland vor. +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "7000 Forellen verenden nach Unfall auf Autobahn",
      "teaser": "Plötzlich wird es glatt auf der A1 bei Sittensen im Großraum Hamburg – ein Fischtransporter kollidiert dabei mit anderen Fahrzeugen und verliert seine Ladung. Große Verkehrsprobleme gibt es im Norden auch an anderen Stellen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255034876/3987936247-ci23x11-w200/Unfall-mit-Forellenlaster.jpg",
      "image_title": "03.01.2025, Niedersachsen, Sittensen: Feuerwehrleute in speziellen Schutzanzügen gehen zwischen toten Forellen nach einem Unfall auf der Autobahn. Bei einem schweren Verkehrsunfall auf der Autobahn 1 sind am späten Freitagabend bei Sittensen im Landkreis Rotenburg (Wümme) mehrere Menschen verletzt worden und viele Forellen verendet. Nach Angaben von Polizei und Feuerwehr geriet ein mit lebenden Fischen beladener Lastwagen auf winterglatter Fahrbahn kurz hinter der Anschlussstelle Sittensen in Richtung Bremen ins Schleudern und ist dann quer auf der Straße zu Stehen gekommen. Ein nachfolgender Lastwagen prallte in den querstehenden Fischtransporter. (Zu dpa «Lkw kommt von der Straße ab - hunderte Fisch verenden») Foto: JOTO/dpa - ACHTUNG: Nur mit vollständiger Nennung des vorstehenden Credits. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands Stau-Hochburgen – Wo der Autoverkehr am zähsten entlangkriecht",
      "teaser": "In der Pendler-Nation Deutschland steigt die Zeit, in der Arbeitnehmer im Stau stecken, deutlich an. Das hängt mit Baustellen und dringend nötigen Sanierungen zusammen – aber auch an verkehrspolitischen Schritten zur Verdrängung der Autos aus den Städten. Ein Paradebeispiel dafür ist Frankfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus255079828/Stau-in-Deutschland-Wo-der-Autoverkehr-am-zaehsten-entlangkriecht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117500/3827930147-ci23x11-w200/Stadtverkehr.jpg",
      "image_title": "Stadtverkehr auf der Bismarckstrasse in Berlin, 27.10.2021. Copyright: Florian Gaertner/photothek.de",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Pfarrer entschuldigt sich bei jüdischer Gemeinde nach Antisemitismus-Eklat in Darmstadt",
      "teaser": "Ein Weihnachtsmarkt in Darmstadt löste Entsetzen aus: Es wurden Produkte angeboten, die unter anderem mit einem Symbol der Hamas versehen waren. Die evangelische Kirche verbot daraufhin dem Pfarrer, den Weihnachtsgottesdienst zu leiten. Dieser entschuldigte sich nun.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile254923682/5837936977-ci23x11-w200/Darmstaedter-Gemeinde-erwaegt-Anzeige-wegen-antisemitischer-Symbole.jpg",
      "image_title": "Hirrlingen (Kreis Tuebingen) 29.12.2023 Schmuckbild; Weihnachtsbaum mit einer Grossen Holzkrippe auf dem Hirrlingen Marktplatz vor dem Schloss FOTO: ULMER Pressebildagentur xxNOxMODELxRELEASExx"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/0257931777-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Auf Supermarkt-Parkplatz – 16-Jährige mit illegaler Waffe angeschossen",
      "teaser": "Eine Auseinandersetzung auf einem Supermarkt-Parkplatz in Wörrstadt eskalierte am Montagabend komplett: Einer 16-Jährigen wurde ins Bein geschossen. Die – offenbar illegal beschaffte – Waffe gehörte einem 22-Jährigen, der nun in Haft sitzt.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile255192652/6917939677-ci23x11-w200/Symbolbild-Polizei.jpg",
      "image_title": "ILLUSTRATION - 28.09.2021, Nordrhein-Westfalen, Gütersloh: Das Blaulicht an einem Polizeiwagen ist eingeschaltet. (zu dpa: «Mann wird an Bahnübergang von Zug erfasst und stirbt») Foto: David Inderlied/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Merz ist frappierend erfahrungslos“",
      "teaser": "Jeder Ortsbürgermeister in Rheinland-Pfalz habe mehr Verwaltungserfahrung als Merz, sagt Ministerpräsident Schweitzer. Der Chef der Rundfunkkommission der Länder erklärt, warum mehr Regulierung sozialer Medien geboten sei – und weist den Vorwurf politischer Einseitigkeit von ARD und ZDF zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180540/1857933657-ci23x11-w200/Alexander-Schweitzer.jpg",
      "image_title": "Alexander Schweitzer (SPD), Ministerpraesident von Rheinland-Pfalz, Portraet in der Staatskanzlei von Rheinland-Pfalz in Mainz (Foto vom 05.12.2024).",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Lotto-Spieler aus Rheinland-Pfalz knackt Jackpot mit 80,4 Millionen Euro",
      "teaser": "Das gab es noch nie in der 77-jährigen Geschichte von Lotto Rheinland-Pfalz: Ein Spielteilnehmer hat mit seinem Einsatz in Höhe 21,25 Euro den Jackpot mit 80,4 Millionen Euro gewonnen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255098746/1357931527-ci23x11-w200/Lotto.jpg",
      "image_title": "ARCHIV - 03.01.2024, Nordrhein-Westfalen, Düsseldorf: Eine Spielerin füllt einen Lottoschein aus. (zu dpa: «Sachsen-Anhalter geben mehr fürs Lottospielen aus») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsschutz ermittelt nach Attacke in Chemnitz – Täter aus dem „rechts motivierten Spektrum“",
      "teaser": "Eine Gruppe junger Menschen greift in der Nacht vor einer Bar in Chemnitz stehende Gäste an. Zufällig ist eine Polizeistreife vor Ort - die Beamten greifen ein. Ein politisches Motiv kann der Angreifer im Moment nicht ausgeschlossen werden, sagt die Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255243302/2577930977-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Ein Polizist steht im Rahmen eines Fototermins neben einem Polizeifahrzeug. (zu dpa: «Attacke in Neu-Ulm - fünf Polizisten verletzt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsens Landtag wählt AfD-Abgeordneten in Kontrollgremium",
      "teaser": "In der Parlamentarischen Kontrollkommission in Sachsen wird zukünftig auch ein AfD-Abgeordneter sitzen. Die Kommission kontrolliert die Tätigkeit des sächsischen Verfassungsschutzes. Die CDU stimmte für den AfD-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137726/7087935167-ci23x11-w200/Sitzung-Saechsischer-Landtag.jpg",
      "image_title": "Carsten Hütter, Landtagsabgeordneter und Bundesschatzmeister der AfD"
    },
    {
      "title": "„Frontalattacke“ in Riesa – Linken-Politiker kündigt Anzeige gegen Polizisten an",
      "teaser": "Nach den AfD-Protesten in Riesa gibt es Vorwürfe wegen möglicher Polizeigewalt. Ein parlamentarischer Beobachter der Linkspartei wurde demnach ins Gesicht geschlagen. Zudem gab es einen Vorfall mit einem Polizeihund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255104410/7897931087-ci23x11-w200/Vor-AfD-Parteitag-in-Riesa.jpg",
      "image_title": "10.01.2025, Sachsen, Riesa: Mascha Meier, Aktionsbündnis widersetzen, und Nam Duy Nguyen (Die Linke), Landtagsabgeordneter, nehmen an einer Pressekonferenz zu den geplanten Gegendemonstrationen anlässlich des Bundesparteitags der AfD in Riesa teil. Die Polizei bereitet sich auf einen Großeinsatz für den Parteitag am 11. und 12. Januar 2025 vor. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kollegen knurrte er wie ein Hund an, Psychosen wollte er mit Hörgeräten heilen",
      "teaser": "Dass mit Taleb al-Abdulmohsen etwas nicht stimmte, merkten Kollegen bereits zu Beginn seiner Facharztausbildung 2007 am Hamburger Uniklinikum. Ex-Kollegen berichten von seinem bizarren Verhalten. Der spätere Attentäter von Magdeburg fiel etwa durch absurde Vorschläge zur Heilung psychischer Leiden auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255226526/Magdeburg-Kollegen-knurrte-er-an-Psychosen-wollte-er-mit-Hoergeraeten-heilen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232112/4717933457-ci23x11-w200/Image-67937c97734d730c5155d1d1.jpg",
      "image_title": "DWOSB_IP_Klinik_Abdulmohsen_cw2",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Magdeburger Weihnachtsmarkt nach Anschlag vorzeitig beendet",
      "teaser": "Nach dem Anschlag in Magdeburg hat nun auch die letzte Bude geschlossen, der komplette Weihnachtsmarkt wurde vorzeitig geschlossen. Vielen Händlern bricht damit eine wichtige Einkommensquelle weg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254982980/5877935327-ci23x11-w200/Employees-begin-to-dismantle-the-cl.jpg",
      "image_title": "Employees begin to dismantle the closed Christmas market shops at the site of a car-ramming attack on a Christmas market in Magdeburg, eastern Germany, on December 27, 2024. Magdeburg has been in deep mourning over the mass carnage on December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 235 people. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "Wenn das Anti-Establishment-Image von Korruptionsvorwürfen gestört wird",
      "teaser": "Mitten im Wahlkampf muss sich das BSW mit einem unangenehmen Vorwurf beschäftigen: Vorteilsnahme. Die Staatsanwaltschaft ermittelt gegen die Thüringer Minister Katja Wolf und Steffen Schütz. Die beiden betonen ihre Unschuld. Parteichefin Wagenknecht droht ein empfindlicher Image-Schaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255210264/BSW-Wenn-das-Anti-Establishment-Image-von-Korruptionsvorwuerfen-gestoert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218280/6597935047-ci23x11-w200/Image-67921c070264df5a3f230baa.jpg",
      "image_title": "DWOSB_Wolf_Schuetz_jb",
      "author": "Kevin Culina"
    },
    {
      "title": "Korruptionsvorwürfe gegen BSW-Minister – Staatsanwaltschaft hebt Immunität auf",
      "teaser": "Wegen Korruptionsvorwürfen wurde die Immunität der Thüringer Minister Katja Wolf und Steffen Schütz aufgehoben. Ermittlungen zielen auf eine Mallorca-Reise vor der Landtagswahl 2024. Beide Politiker kooperieren.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255213708/2027939797-ci23x11-w200/Katja-Wolf-und-Steffen-Schuetz-beide-BSW.jpg",
      "image_title": "ARCHIV - 07.12.2024, Thüringen, Ilmenau: Katja Wolf und Steffen Schütz, beide Landesvorsitzende, sitzen beim Landesparteitag BSW Thüringen in der Festhalle zusammen. Die Mitglieder wollen über den Koalitionsvertrag mit CDU und SPD abstimmen. (zu dpa: «Korruptionsvorwürfe gegen zwei Thüringer BSW-Minister») Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massenkarambolage mit elf Fahrzeugen auf der A9 – zwölfjähriges Mädchen schwer verletzt",
      "teaser": "Auf der A9 bei Schleiz in Thüringen bremsten am Donnerstag Autofahrer auf allen drei Fahrspuren ab – die Folge war eine Massenkarambolage mit elf Fahrzeugen. Drei Personen werden verletzt, ein zwölfjähriges Mädchen wurde mit einem Rettungshubschrauber in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254974400/4177937277-ci23x11-w200/Massenkarambolage-auf-der-A9-bei-Schleiz.jpg",
      "image_title": "26.12.2024, Thüringen, Schleiz: Ein beschädigtes Fahrzeug steht auf der Autobahn. Bei Nebel und tiefstehender Sonne hat es auf der A9 bei Schleiz (Saale-Orla-Kreis) eine Massenkarambolage gegeben. Etwa zehn oder elf Fahrzeuge seien daran beteiligt, teilte die Autobahnpolizei mit. Foto: David Breidert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Ex-Stasi-Spion die Verteidigungslinie von Schwesigs Regierung erschüttert",
      "teaser": "Die „Klimastiftung“ in Mecklenburg-Vorpommern war eine Tarnorganisation, um Nord Stream 2 trotz US-Sanktionsdrohungen zu realisieren. Im U-Ausschuss konterkariert der frühere Chef des deutsch-russischen Pipeline-Projekts die Darstellung der Regierung Schwesig. Für einen ihrer Minister wird es jetzt eng.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255239112/3567934237-ci23x11-w200/Image-6793cce0af23e411c5145a70.jpg",
      "image_title": "DWOSB_IP_Schwesig_Warnig_Untersuchungsausschuss_ks",
      "author": "Matthias Kamann"
    },
    {
      "title": "Krankenstand in Mecklenburg-Vorpommern am höchsten",
      "teaser": "Im nordöstlichen Bundesland Mecklenburg-Vorpommern melden sich die Menschen öfter krank als anderswo. Die Einführung der telefonischen Krankmeldung kann die Zahl offenbar nur teilweise erklären. Angestiegen sind auch die Krankmeldungen aufgrund psychischer Leiden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255120610/4177934697-ci23x11-w200/Fehltage-wegen-Erkrankungen.jpg",
      "image_title": "ARCHIV - 14.01.2022, Mecklenburg-Vorpommern, Schwerin: Mehrere Arbeitsunfähigkeitsbescheinigungen liegen auf einem Tisch. (zu dpa: «KKH: Krankenstand in MV 2024 bundesweit am höchsten») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Havarierte „Eventin“ vor dem Stadthafen von Sassnitz angekommen",
      "teaser": "Der manövrierunfähige Öltanker „Eventin“ der russischen „Schattenflotte“ konnte erfolgreich nach Sassnitz geschleppt werden. Bisher ist unklar, wann und wo der 274 Meter lange Tanker repariert werden soll.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255097132/1677936217-ci23x11-w200/Manoevrierunfaehiger-Oeltanker-vor-Ruegen.jpg",
      "image_title": "ARCHIV - 11.07.2024, Niedersachsen, Cuxhaven: Ein Mitarbeiter des Havariekommandos trägt beim Besuch von Bundesumweltministerin Lemke am Maritimen Lagezentrum des Havariekommandos ein Logo des Kommandos am Ärmel. (zu dpa: «Manövrierunfähiger Öltanker treibt vor Rügen») Foto: Focke Strangmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grünen-Politikerin nach Angriff wieder im Wahlkampf",
      "url": "https://www.welt.de/regionales/niedersachsen/article255263532/Gruenen-Politikerin-nach-Angriff-wieder-im-Wahlkampf.html"
    },
    {
      "title": "Verhandlungen für Bäckerhandwerk-Azubis werden fortgesetzt",
      "url": "https://www.welt.de/regionales/hamburg/article255263530/Verhandlungen-fuer-Baeckerhandwerk-Azubis-werden-fortgesetzt.html"
    },
    {
      "title": "Geldautomat in Falkenberg gesprengt",
      "url": "https://www.welt.de/regionales/berlin/article255263392/Geldautomat-in-Falkenberg-gesprengt.html"
    },
    {
      "title": "Lkw-Planen aufgeschlitzt - Großeinsatz an der A4",
      "url": "https://www.welt.de/regionales/thueringen/article255263396/Lkw-Planen-aufgeschlitzt-Grosseinsatz-an-der-A4.html"
    },
    {
      "title": "Weniger Kinder- und Jugendreisen - MV verliert junge Gäste",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255263382/Weniger-Kinder-und-Jugendreisen-MV-verliert-junge-Gaeste.html"
    },
    {
      "title": "«Katteker» und «Boomhacker»: Wie heißen Waldtiere auf Platt?",
      "url": "https://www.welt.de/regionales/hamburg/article255263386/Katteker-und-Boomhacker-Wie-heissen-Waldtiere-auf-Platt.html"
    },
    {
      "title": "Bundespolizei meldet mehr Sexualdelikte an Bayerns Bahnhöfen",
      "url": "https://www.welt.de/regionales/bayern/article255263374/Bundespolizei-meldet-mehr-Sexualdelikte-an-Bayerns-Bahnhoefen.html"
    },
    {
      "title": "FC Bayern München zufrieden mit TV-Geld-Verteilung",
      "url": "https://www.welt.de/regionales/bayern/article255263368/FC-Bayern-Muenchen-zufrieden-mit-TV-Geld-Verteilung.html"
    },
    {
      "title": "Sonderschau zeigt gute Beispiele beim Klimaschutz",
      "url": "https://www.welt.de/regionales/niedersachsen/article255263364/Sonderschau-zeigt-gute-Beispiele-beim-Klimaschutz.html"
    },
    {
      "title": "Reul rechnet mit Welle an Falschmeldungen vor Bundestagswahl",
      "url": "https://www.welt.de/regionales/nrw/article255263336/Reul-rechnet-mit-Welle-an-Falschmeldungen-vor-Bundestagswahl.html"
    },
    {
      "title": "Kasse: 2024 leicht gesunkener Krankenstand in NRW",
      "url": "https://www.welt.de/regionales/nrw/article255263326/Kasse-2024-leicht-gesunkener-Krankenstand-in-NRW.html"
    },
    {
      "title": "Aktie im Höhenflug - Was macht SAP gerade so stark?",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255263348/Aktie-im-Hoehenflug-Was-macht-SAP-gerade-so-stark.html"
    },
    {
      "title": "Digitaler Alltag: Bundesarbeitsrichter setzen Regeln",
      "url": "https://www.welt.de/regionales/thueringen/article255263312/Digitaler-Alltag-Bundesarbeitsrichter-setzen-Regeln.html"
    },
    {
      "title": "Komplettsperrung am Westhafen wegen Bananen im Rucksack",
      "url": "https://www.welt.de/regionales/berlin/article255263296/Komplettsperrung-am-Westhafen-wegen-Bananen-im-Rucksack.html"
    },
    {
      "title": "Zehntausende Jagdbegeisterte auf Jagdmesse erwartet",
      "url": "https://www.welt.de/regionales/nrw/article255263280/Zehntausende-Jagdbegeisterte-auf-Jagdmesse-erwartet.html"
    },
    {
      "title": "Pfeiffersche Stiftungen suchen Dialog mit anderen Kliniken",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255263256/Pfeiffersche-Stiftungen-suchen-Dialog-mit-anderen-Kliniken.html"
    },
    {
      "title": "Minister von Brüssels Plänen zum Bürokratieabbau enttäuscht",
      "url": "https://www.welt.de/regionales/hessen/article255263224/Minister-von-Bruessels-Plaenen-zum-Buerokratieabbau-enttaeuscht.html"
    },
    {
      "title": "Berlin kommt beim Solarausbau voran",
      "url": "https://www.welt.de/regionales/berlin/article255263218/Berlin-kommt-beim-Solarausbau-voran.html"
    },
    {
      "title": "Landesregierung reagiert im Streit um Stromkonzessionen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255263220/Landesregierung-reagiert-im-Streit-um-Stromkonzessionen.html"
    },
    {
      "title": "ADAC-Erhebung: E-Scooter-Fahrer waren häufig Ampel-Sünder",
      "url": "https://www.welt.de/regionales/hamburg/article255263248/ADAC-Erhebung-E-Scooter-Fahrer-waren-haeufig-Ampel-Suender.html"
    },
    {
      "title": "Verband fordert Landespflegegeld in Thüringen",
      "url": "https://www.welt.de/regionales/thueringen/article255263216/Verband-fordert-Landespflegegeld-in-Thueringen.html"
    },
    {
      "title": "Diesel statt Wasserstoff - Wechsel auf Taunusbahn",
      "url": "https://www.welt.de/regionales/hessen/article255263252/Diesel-statt-Wasserstoff-Wechsel-auf-Taunusbahn.html"
    },
    {
      "title": "Jüngste im Bundestag hätte gerne einen Zauberstab",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255263202/Juengste-im-Bundestag-haette-gerne-einen-Zauberstab.html"
    },
    {
      "title": "TK und DAK melden bundesweit geringste Krankenstände",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255263200/TK-und-DAK-melden-bundesweit-geringste-Krankenstaende.html"
    },
    {
      "title": "Krankenkasse: Weniger Erkältungen, mehr psychische Probleme",
      "url": "https://www.welt.de/regionales/bayern/article255263222/Krankenkasse-Weniger-Erkaeltungen-mehr-psychische-Probleme.html"
    },
    {
      "title": "Gelber Sack oder Gelbe Tonne? Warum es überall anders ist",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255263250/Gelber-Sack-oder-Gelbe-Tonne-Warum-es-ueberall-anders-ist.html"
    },
    {
      "title": "Weniger Gewalt im Knast - mehr auffällige Gefangene",
      "url": "https://www.welt.de/regionales/berlin/article255263234/Weniger-Gewalt-im-Knast-mehr-auffaellige-Gefangene.html"
    },
    {
      "title": "Auf der Flucht: Gruppe fährt in Auto von Senior",
      "url": "https://www.welt.de/regionales/nrw/article255263188/Auf-der-Flucht-Gruppe-faehrt-in-Auto-von-Senior.html"
    },
    {
      "title": "Mann in Lebensgefahr nach Messerangriff in Daun",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255263184/Mann-in-Lebensgefahr-nach-Messerangriff-in-Daun.html"
    },
    {
      "title": "Welche politischen Fastnachtsthemen ein Experte erwartet",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255263180/Welche-politischen-Fastnachtsthemen-ein-Experte-erwartet.html"
    },
    {
      "title": "„Die hat andere Männer gefickt“, sagte Yasser B. nach der Tötung seiner Ex-Frau",
      "url": "https://www.welt.de/politik/deutschland/plus255225276/Ehrenmord-Prozess-in-Berlin-Die-hat-andere-Maenner-gefickt-sagte-Yasser-B-nach-der-Toetung-seiner-Ex-Frau.html"
    },
    {
      "title": "Frau darf Gesicht beim Autofahren nicht verhüllen – und klagt vor Gericht",
      "url": "https://www.welt.de/politik/deutschland/article255261058/Berlin-Frau-darf-Gesicht-beim-Autofahren-nicht-verhuellen-und-klagt-vor-Gericht.html"
    },
    {
      "title": "„Menschenwürde und Demokratie waren nicht nur in der mittlerweile fernen Vergangenheit gefährdet“",
      "url": "https://www.welt.de/regionales/hamburg/article255261056/Gedenkstaetten-Besuchspflicht-Menschenwuerde-und-Demokratie-waren-nicht-nur-in-der-mittlerweile-fernen-Vergangenheit-gefaehrdet.html"
    },
    {
      "title": "„Das ist ein kannibalistischer Wettbewerb“",
      "url": "https://www.welt.de/regionales/hamburg/article255255974/Flussvertiefungen-Das-ist-ein-kannibalistischer-Wettbewerb.html"
    },
    {
      "title": "Ein virtueller Rundgang zeigt jetzt, welcher Schatz sich in diesem Hinterhof versteckt",
      "url": "https://www.welt.de/regionales/hamburg/article255257218/Hamburg-Stadt-rettet-zerstoerte-Synagoge-Ein-3d-Rundgang-zeigt-jetzt-welcher-Schatz-sich-in-diesem-Hinterhof-versteckt.html"
    },
    {
      "title": "SPD baut Vorsprung vor den Grünen aus",
      "url": "https://www.welt.de/regionales/hamburg/article255257118/Wahlumfrage-in-Hamburg-SPD-baut-Vorsprung-vor-den-Gruenen-aus.html"
    },
    {
      "title": "81-Jähriger durch mehrere Stiche getötet – Untermieterin auf der Flucht",
      "url": "https://www.welt.de/vermischtes/article255248100/Niedersachsen-81-Jaehriger-durch-mehrere-Stiche-getoetet-Untermieterin-auf-der-Flucht.html"
    },
    {
      "title": "Linken-Abgeordnete berichtet von sexueller Belästigung und Angriff in Zug",
      "url": "https://www.welt.de/politik/deutschland/article255255226/Goekay-Akbulut-Linken-Abgeordnete-berichtet-von-sexueller-Belaestigung-und-Angriff-in-Zug.html"
    },
    {
      "title": "Zwei Männer auf dem Hamburger Kiez mit abgebrochener Glasflasche verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article255255248/Gewalttat-Zwei-Maenner-auf-dem-Hamburger-Kiez-mit-abgebrochener-Glasflasche-verletzt.html"
    },
    {
      "title": "„Kommunistische Begrifflichkeiten“ – Bayern schließt Aktivistin vom Referendariat aus",
      "url": "https://www.welt.de/politik/deutschland/article255254822/Lisa-Poettinger-Bayern-laesst-Marxistin-und-Klimaaktivistin-nicht-Lehrerin-werden.html"
    },
    {
      "title": "Hälfte der Hamburger Grundschüler hat Angst vor Wasser",
      "url": "https://www.welt.de/regionales/hamburg/article255254910/Schulschwimmen-Haelfte-der-Hamburger-Grundschueler-hat-Angst-vor-Wasser.html"
    },
    {
      "title": "Protest gegen Auftritt von AfD-Parteichef Chrupalla – Polizei nimmt Demonstranten in Gewahrsam",
      "url": "https://www.welt.de/regionales/hamburg/article255252246/Protest-gegen-Auftritt-von-AfD-Parteichef-Chrupalla-Polizei-nimmt-Demonstranten-in-Gewahrsam.html"
    },
    {
      "title": "Jetzt zoffen sich CDU und SPD in Hamburg um den richtigen Umgang mit dem Merz-Vorstoß",
      "url": "https://www.welt.de/regionales/hamburg/article255250266/Fluechtlinge-und-Sicherheit-Jetzt-zoffen-sich-CDU-und-SPD-in-Hamburg-um-den-richtigen-Umgang-mit-dem-Merz-Vorstoss.html"
    },
    {
      "title": "„Terroristische Grundzüge“ – Zwei Millionen Euro Schaden durch Brand von 23 Polizeiautos",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255241606/Anschlag-in-Muenchen-Terroristische-Grundzuege-Zwei-Millionen-Euro-Schaden-durch-Brand-von-23-Polizeiautos.html"
    },
    {
      "title": "„Es ist unfassbar“ – Söder und Faeser besuchen Tatort in Aschaffenburg",
      "url": "https://www.welt.de/politik/deutschland/article255248602/Aschaffenburg-Es-ist-unfassbar-Soeder-und-Faeser-besuchen-Tatort.html"
    },
    {
      "title": "Ein Gruß aus dem Krankenwagen wird zum Sinnbild des neuen HSV",
      "url": "https://www.welt.de/regionales/hamburg/article255249270/Tabellenfuehrung-verteidigt-Ein-Gruss-aus-dem-Krankenwagen-wird-zum-Sinnbild-des-neuen-HSV.html"
    },
    {
      "title": "So will Rot-Grün in Hamburg den öffentlichen Dienst vor Extremisten schützen",
      "url": "https://www.welt.de/regionales/hamburg/article255249556/Mehr-Ueberpruefung-So-will-Rot-Gruen-in-Hamburg-den-oeffentlichen-Dienst-vor-Extremisten-schuetzen.html"
    },
    {
      "title": "Mehr Strom aus Windkraft – doch Netzbetreiber Tennet fordert mehr Effizienz",
      "url": "https://www.welt.de/regionales/hamburg/article255247798/Energiewende-Mehr-Strom-aus-Windkraft-doch-Netzbetreiber-Tennet-fordert-mehr-Effizienz.html"
    },
    {
      "title": "„Es ist Zeit, den Wohlstand gerecht zu verteilen“",
      "url": "https://www.welt.de/regionales/hamburg/article255218734/Nachwuchs-ruettelt-an-Parteien-Es-ist-Zeit-den-Wohlstand-gerecht-zu-verteilen.html"
    },
    {
      "title": "„Künstliche Intelligenz ist die Grundlage für unsere Souveränität im 21. Jahrhundert“",
      "url": "https://www.welt.de/regionales/hamburg/article255229516/Aktionsplan-zum-KI-Ausbau-Kuenstliche-Intelligenz-ist-die-Grundlage-fuer-unsere-Souveraenitaet-im-21-Jahrhundert.html"
    },
    {
      "title": "„Diese zarte Pflanze macht etwas mit den Menschen“",
      "url": "https://www.welt.de/regionales/nrw/article255215600/Schneegloeckchen-Diese-zarte-Pflanze-macht-etwas-mit-den-Menschen.html"
    },
    {
      "title": "Zwischen Hoffen und Bangen",
      "url": "https://www.welt.de/regionales/nrw/article255219342/Landwirtschaft-Maul-und-Klauenseuche-und-Vogelpest-und-die-Verunsicherung-auf-den-Hoefen.html"
    },
    {
      "title": "Als Schwarz-Gelb noch Probleme löste und die AfD klein hielt",
      "url": "https://www.welt.de/regionales/nrw/article255238442/Buergerliche-Koalition-in-NRW-Als-Schwarz-Gelb-noch-Probleme-loeste-und-die-AfD-klein-hielt.html"
    },
    {
      "title": "Kollegen knurrte er wie ein Hund an, Psychosen wollte er mit Hörgeräten heilen",
      "url": "https://www.welt.de/politik/deutschland/plus255226526/Magdeburg-Kollegen-knurrte-er-an-Psychosen-wollte-er-mit-Hoergeraeten-heilen.html"
    },
    {
      "title": "Staatsschutz ermittelt nach Attacke in Chemnitz – Täter aus dem „rechts motivierten Spektrum“",
      "url": "https://www.welt.de/vermischtes/article255243306/Staatsschutz-ermittelt-nach-Attacke-in-Chemnitz-Taeter-aus-dem-rechts-motivierten-Spektrum.html"
    },
    {
      "title": "„Lichtermeer“ gegen „Rechtsruck“ – Merz als „Steigbügelhalter des Faschismus“ bezeichnet",
      "url": "https://www.welt.de/vermischtes/article255241104/Lichtermeer-Demo-in-Berlin-Neubauer-attackiert-Merz.html"
    },
    {
      "title": "Sexualdelikte an Bahnhöfen in NRW nehmen stark zu",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255241086/Sexualdelikte-an-Bahnhoefen-Fallzahlen-in-Nordrhein-Westalen-nehmen-stark-zu.html"
    },
    {
      "title": "Hamburg nahm 2024 ein Viertel weniger Flüchtlinge als im Vorjahr auf",
      "url": "https://www.welt.de/regionales/hamburg/article255241062/Asylpolitik-Hamburg-nahm-2024-ein-Viertel-weniger-Fluechtlinge-als-im-Vorjahr-auf.html"
    },
    {
      "title": "Urban Priol wettert gegen die „Scheinchristen der CSU“",
      "url": "https://www.welt.de/vermischtes/prominente/article255241056/Aschaffenburg-Kabarettist-Urban-Priol-wettert-gegen-die-Scheinchristen-der-CSU.html"
    },
    {
      "title": "„Der Tiefpunkt war, als ich beinahe meine damalige Freundin erwürgt hätte“",
      "url": "https://www.welt.de/regionales/hamburg/article255229750/Drogensucht-Der-Tiefpunkt-war-als-ich-beinahe-meine-damalige-Freundin-erwuergt-haette.html"
    },
    {
      "title": "Das größte Einkaufszentrum des Nordens hat einen neuen Starttag",
      "teaser": "Die Eröffnung des riesigen Westfield-Einkaufzentrums im südlichen Hamburger Überseequartier ist zwar abermals verschoben worden. In diesem Fall geht es um wenige Tage. Am 8. April soll nun der riesige Komplex eröffnen – und die Innenstadtlagen herausfordern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255228636/3577938787-ci23x11-w200/Image-679347ccdcdce76d330029dd.jpg",
      "image_title": "Eines der Gebäude, die zum dem riesigen neuen Komplex in der Hamburger Hafencity gehören"
    },
    {
      "title": "Kommunikationsbranche fordert strengere Regeln für Plattformen",
      "teaser": "In einer „Hamburger Erklärung“ stellt der GWA Verband führender Kommunikationsagenturen auf seinem Neujahrsempfang in Hamburg fünf Forderungen an die eigene Branche und die Medienpolitik, um die Gefahr manipulativer Fake-News für die Demokratie zu bannen. Mediensenator Carsten Brosda (SPD) kündigt neue Initiativen zur Regulierung der öffentlichen Kommunikation an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255226146/4927937207-ci23x11-w200/Jaeger.jpg",
      "image_title": "GWA-Präsidentin Larissa Pohl",
      "author": "Stefan Grund"
    },
    {
      "title": "Eine angehende Miss wirbt für Inklusion",
      "teaser": "Das Hamburger Mutter-Tochter-Duo Sarah und Edda Manteufel hat ein Modelabel gegründet, um für Inklusion zu werben. Die Teilnahme am „Miss Germany“- Wettbewerb soll neuen Schwung bringen. Tochter Edda schaffte es bis ins Finale, das Ende Februar stattfindet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255158932/5277933037-ci23x11-w200/Isociety-fair-fashion-Statement-fuer-Inklusion.jpg",
      "image_title": "isociety Das Start-up Isociety möchte Menschen mit dem Down-Syndrom in der Gesellschaft sichtbarer machen. v.l.n.r. Sarah Manteufel, Timo Hampel und Edda Manteufel"
    },
    {
      "title": "Es gibt kein Menschenrecht auf vierbeinige Terminatoren",
      "teaser": "Immer wieder fordern Tierschützer von den Ländern, die Einstufung von Hundearten als gefährlich zu beenden. Doch damit würden wir unsere Sicherheit reduzieren und die Zahl der Beißvorfälle erhöhen. Was wir brauchen, ist mehr, nicht weniger Schutz vor Tieren mit gigantischer Beißkraft.",
      "url": "https://www.welt.de/regionales/nrw/article255161356/Kampfhunde-Was-wir-brauchen-ist-mehr-Schutz-vor-Tieren-mit-gigantischer-Beisskraft.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255160562/1367934937-ci23x11-w200/won-kombo-Till-Stoldt-Autorenfoto-amer.jpg",
      "image_title": "Links ist auf dem Bild ein American Pitbull Terrier zu sehen, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "„Effizientes Arbeiten wird aufgrund von Fachkräftemangel immer wichtiger“",
      "teaser": "Damit Handwerker weniger Zeit mit dem Schreiben von Angeboten und dem Abarbeiten von Bürokratie verbringen müssen, hat ein Start-Up die Software Plancraft programmiert. Die jungen Unternehmer wollen nun expandieren und Kunden in ganz Europa finden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255236518/3467933937-ci23x11-w200/Handwerker-bei-der-Arbeit.jpg",
      "image_title": "Julian Wiedenhaus, CEO und Gründer der Plancraft GmbH Plancraft-Nutzer Malermeister Andy Hansen „Malermeister Andy“ aus Husum-Schwesing",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Als Barkeeper war Uwe Christiansen eine Legende",
      "teaser": "Er war mehr als der Mann hinter dem Tresen: Uwe Christiansen prägte und veränderte die Barkeeper-Zunft, er brachte sich aber auch in die Hamburger Gesellschaft ein. Nun ist die Trauer über den Tod des 65-Jährigen groß.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255118922/1827939857-ci23x11-w200/Uwe-Christiansen.jpg",
      "image_title": "World of Cocktails Die beliebtesten Drinks & Cocktails von Uwe Christiansen Drinks für Sylvester Uwe Christiansen mixt Drinks für Sylvester",
      "author": "Jörn Lauterbach"
    }
  ]
}