{
  "timestamp": "2025-02-14T12:16:14",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.OiB8xZan.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CRMi--nM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPD trotz drohender Verluste klar die Nummer eins",
      "teaser": "Eine Woche nach der Bundestagswahl wird die Hamburgische Bürgerschaft neu gewählt – und eine aktuelle Umfrage zeigt, dass es in dem Stadtstaat keine Wechselstimmung gibt, auch wenn Rot-Grün im Vergleich zu 2020 deutlich an Zuspruch verliert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255431816/4497933147-ci23x11-w200/Fernsehaufzeichnung-zum-Hamburger-Triell.jpg",
      "image_title": "05.02.2025, Hamburg: Peter Tschentscher (SPD, l-r), Erster Bürgermeister der Freien und Hansestadt Hamburg, Katharina Fegebank (Bündnis 90/Die Grünen), Zweite Bürgermeisterin der Freien und Hansestadt Hamburg, und Dennis Thering (CDU), Fraktions- und Landesvorsitzender der CDU Hamburg, stehen während der Fernsehaufzeichnung des Triells von RTL Nord der drei Spitzenkandidaten und Spitzenkandidatinnen zur Hamburger Bürgerschaftswahl im Auswanderermuseum Ballinstadt an ihren Rednerpulten. Foto: Gregor Fischer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist essenziell, die industrielle Kapazität für die Verteidigung Europas auszubauen“",
      "teaser": "Drei Jahre nach Beginn des Angriffskriegs auf die Ukraine werten Kieler Wirtschaftsforscher die Hilfsleistungen der Geberländer aus – gemessen am jeweiligen Bruttopinlandsprodukt erscheinen die Summen gering. Jetzt laufe ein „Wettstreit bei der Beschaffung und Waffenproduktion“, so das IfW.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255431320/7607936667-ci23x11-w200/Ukrainian-soldiers-on-the-frontline-in-Donetsk-Oblast.jpg",
      "image_title": "DONETSK, UKRAINE - APRIL 18: Ukrainian soldiers fire targets on the front line in the direction of the city of Ugledar, Donetsk, Ukraine as Russia-Ukraine war continues on April 18, 2023. Heavy weapons are being used in the direction of Ugledar city, which is known as the front where the heaviest tank clashes are occurred. Muhammed Enes Yildirim / Anadolu Agency"
    },
    {
      "title": "Tennet baut seine Konverter künftig auf einer eigenen Werft in Spanien",
      "teaser": "Der Netzbetreiber Tennet deckt seinen steigenden Bedarf für Offshore-Konverterplattformen noch stärker als bislang in Südeuropa – auch deshalb, weil es keine deutsche Fertigung für die maritimen Großanlagen mehr gibt. Unklar ist, ob und wann deutsche Werften wieder in dieses Geschäft einsteigen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255428708/4067937527-ci23x11-w200/Sailout-of-DolWin-Kappa.jpg",
      "image_title": "The sailout of the converter stion DolWin Kappa (05.08.22) in Cadiz, Spain Foto: Tennet",
      "author": "Olaf Preuß"
    },
    {
      "title": "Kriminalität in Hamburg sinkt – doch vor allem in zwei Vierteln kocht sie hoch",
      "teaser": "In Hamburg ist die Zahl der erfassten Straftaten im vergangenen Jahr um vier Prozent gesunken. Doch der schöne Schein der Statistik trügt – findet nicht nur die Opposition. Auch Senat und Polizei sehen „an bestimmten Stellen“ noch „echte Aufgaben“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255426356/5767933607-ci23x11-w200/Polizei-Hamburg.jpg",
      "image_title": "ARCHIV - 15.03.2024, Hamburg: Ein Polizist steht vor einem Einsatzfahrzeug der Polizei. (zu dpa: «Radfahrerin bei Unfall lebensgefährlich verletzt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit großer Sorge beobachten wir das Schüren von Ängsten und Hass“",
      "teaser": "Ranghohe Vertreter der katholischen und der evangelischen Kirchen rufen die Norddeutschen zur Teilnahme an der Bundestags- und der Bürgerschaftswahl auf. Mit ihrer Stimme könnten die Bewohner der norddeutschen Länder und Berlins die Demokratie stärken.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255424720/7037937197-ci23x11-w200/Gedenkgottesdienst-fuer-Opfer-des-Amoklaufs-in-Hamburg.jpg",
      "image_title": "Erzbischof Stefan Heße (l-r), Erzbistum Hamburg, begrüsst mit Bischöfin Kirsten Fehrs, Ev.-Luth. Kirche in Norddeutschland, Peter Tschentscher (SPD), Erster Bürgermeister Hamburgs, zum Gedenkgottesdienstes für die Opfer des Amoklaufs bei den Zeugen Jehovas in Hamburg"
    },
    {
      "title": "Zufriedenheit der Industrie mit den Nordregierungen sinkt",
      "teaser": "Die Industriebetriebe im Norden richten umfassende Kritik an die Regierungen der fünf Küstenländer. Lediglich in Schleswig-Holstein gibt es laut einer Umfrage noch mehr zufriedene als unzufriedene Betriebe. Hamburgs Oppositionsführer Dennis Thering (CDU) sieht sich bestätigt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255423106/7147930077-ci23x11-w200/Koehlbrandbruecke.jpg",
      "image_title": "ARCHIV - 10.04.2018, Hamburg: Blick während der «blauen Stunde» auf die Köhlbrandbrücke über die Elbe. (zu dpa: «Schute stößt auf Elbe gegen Fähre - Elf Verletzte») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum der FC St. Pauli jetzt Probleme mit seiner Stadionhymne hat",
      "teaser": "Bei Heimspielen singen Tausende Fans inbrünstig das Hans-Albers-Lied „Das Herz von St. Pauli“ – doch geschrieben hatte es ein Mann, der zuvor für die Nazis NS-Propaganda verfasst haben soll. Nun will der Verein entscheiden, wie er darauf reagiert. Einen aktuellen Marken-Slogan von Rechtsradikalen hat sich unterdessen ein anderer Hamburger Verein gesichert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255419804/5557938327-ci23x11-w200/Das-Herz-von-St-Pauli.jpg",
      "image_title": "Das Herz von St. Pauli (BRD 1957, Regie: Eugen York) Hans Albers / alter Schiffer, Kapitän, Jackett Zweireiher, Schirmmütze, Kapitänsmütze, auf Barkasse in Hamburger Hafen, mit Zeigefinger deuten"
    },
    {
      "title": "„Je mehr Streife draußen ist, desto mehr steigen auch erstmal die Vorfälle“",
      "teaser": "Im Kampf gegen Kriminalität am Hamburger Hauptbahnhof haben sich Landes- und Bundespolizei, die Hochbahn-Wache und die DB Sicherheit zusammengetan. Innenministerin Faeser lobt die „Quattro-Streifen“. Die CDU sieht die Aktion vor allem als Wahlkampfmanöver.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255414812/2177934887-ci23x11-w200/Innenministerin-Faeser-begleitet-Quattro-Streife.jpg",
      "image_title": "12.02.2025, Hamburg: Nancy Faeser (r, SPD), Bundesministerin des Innern und für Heimat, und Andy Grote (SPD), Senator für Inneres und Sport in Hamburg, geben im Hauptbahnhof nach der Begleitung der «Quattro-Streife» den Medien ein Pressestatement. Innenministerin Faeser hat sich über die sogenannte «Quattro-Streife», bestehend aus Mitarbeiterinnen und Mitarbeitern der Polizei Hamburg, Bundespolizei, DB Sicherheit und der Hochbahn-Wache, sowie das Migrationsgeschehen in Hamburg informiert. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Tote war renommierter Historiker – er arbeitete Missbrauch in Kirchen auf",
      "teaser": "Die Suche nach der Ursache des ICE-Unglücks in Hamburg dauert an. Die Universität der Hansestadt trauert derweil um einen ihrer Professoren. Der Historiker war bekannt für seine Aufklärung von Missbrauchsfällen. Er erforschte aber auch Nazi-Vergangenheiten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255418234/1397931837-ci23x11-w200/ICE-stoesst-in-Hamburg-mit-LKW-zusammen.jpg",
      "image_title": "Einsatzkräfte stehen an der Unfallstelle, an der ein ICEs mit einem Lastwagen kollidiert ist. Dabei ist ein 55 Jahre alter Professor der Uni Hamburg gestorben"
    },
    {
      "title": "„Während andere zum Mars fliegen, tagt bei uns der Lichtbeirat“",
      "teaser": "Die Hamburgische Bürgerschaft debattiert über den richtigen Weg für die Wirtschaftspolitik in der Hansestadt. Neben Autobahnen, Brücken, der Hafenentwicklung und Parkplätzen geht es plötzlich auch um einen absurd erscheinenden Fall von Behördenhandeln.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255417530/3737933617-ci23x11-w200/Sitzung-Hamburgische-Buergerschaft.jpg",
      "image_title": "29.01.2025, Hamburg: Carola Veit (SPD), Präsidentin der Hamburgischen Bürgerschaft, spricht zu Beginn der Sitzung der Hamburgischen Bürgerschaft im Rathaus. Anlässlich des 80. Jahrestages der Befreiung des deutschen Vernichtungslagers Auschwitz-Birkenau hat die Bürgerschaftspräsidentin eine Ansprache gehalten. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Rainer Fabian repräsentiert nun die Hamburger Hafenwirtschaft",
      "teaser": "Der Unternehmensverband Hafen Hamburg wählte den Manager zum Nachfolger von Ulfert Cornelius. Fabian übernimmt das Amt in einer Zeit vieler Reformen und Umbrüche im größten deutschen Seehafen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255408866/8137932067-ci23x11-w200/Image-67ac66081aeb2534badca9eb.jpg",
      "image_title": "Rainer Fabian, Präsident des Unternehmensverbandes Hafen Hamburg",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Denken Sie immer daran, wir wissen, wo Sie wohnen“",
      "teaser": "Probst Steffen Paar aus Itzehoe hatte sich wiederholt zu den Themen Homosexualität, Migration und Klimawandel geäußert – nun macht er ein Drohschreiben öffentlich, das offenbar von einem AfD-Anhänger verfasst wurde. Die Partei selbst weist jede Beteiligung zurück.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255410582/2367932267-ci23x11-w200/Versammlung-gegen-Rechtsextremismus.jpg",
      "image_title": "Steffen Paar, Pastor der Evangelischen Gemeinde Sülfeld, spricht bei einer Versammlung gegen Rechtsextremismus im Vorfeld eines Handballspiels in einer Turnhalle. Hintergrund sind die Umtriebe einer Gruppe um einen bekannten Rechtsextremen. Die Bürger wollen mit der Versammlung ein Zeichen setzen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zoll findet 21 lebende Blutegel im Gepäck",
      "teaser": "Weil sie illegal Blutegel nach Deutschland einführte, droht einer 58-Jährigen nun eine hohe Geldstrafe. Die Frau reiste von Istanbul nach Hamburg, wo 21 der gefährdeten Tiere in Plastikflaschen in einem ihrer Koffer entdeckt worden sind.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255409488/0037935837-ci23x11-w200/Last-leech-seller-in-Diyarbakir-Turkey-07-Sept-2024.jpg",
      "image_title": "21 lebende Blutegel hat der Zoll bei einer Reisenden aus Istanbul gefunden. In der Türkei gibt es zahlreiche Blutegelfarmen. Auf einer dieser Farmen entstand dieses Foto"
    },
    {
      "title": "Ein Toter bei Kollision von ICE und Lkw – Fahrer in Untersuchungshaft",
      "teaser": "Ein ICE rammt in Hamburg-Harburg einen schwer beladenen Sattelzug. Ein Zugfahrgast wird tödlich verletzt. Die Bergungskräfte müssen nun Trümmer beseitigen. Was ist zur Ursache bekannt? Gegen den Lkw-Fahrer wird ermittelt.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile255408810/5857938327-ci23x11-w200/ICE-stoesst-in-Hamburg-mit-LKW-zusammen.jpg",
      "image_title": "Zugunglück: Ein Toter bei Zusammenprall von ICE und Lastwagen – Lkw-Fahrer wird Haftrichter vorgeführt"
    },
    {
      "title": "„Sie hat ihm gezeigt, sie ist stärker als er. Er hat nichts auf die Reihe bekommen“",
      "teaser": "Norhan A., die von ihrem Ex-Mann Yasser B. vor einer Schutzwohnung in Berlin erstochen wurde, war laut ihrer Nichte zuvor von ihm gestalkt und mit dem Tod bedroht worden. Vor Gericht sagt Rima A., ihre Tante habe „in Panik gelebt“ – und gibt Einblicke in B.s gewalttätiges Verhalten als Ehemann und Vater.",
      "url": "https://www.welt.de/politik/deutschland/plus255334150/Ehrenmord-Prozess-in-Berlin-Sie-hat-ihm-gezeigt-sie-ist-staerker-als-er-Er-hat-nichts-auf-die-Reihe-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255409864/0887930917-ci16x9-w200/Femizid-Opfer-Norhan-Abadi-28-August-Zehlendorf-von-Ex-erstochen.jpg",
      "image_title": "„Ehrenmord“-Prozess gegen Yasser B., Berlin, Norhan A., Femizid - Das Opfer Norhan A. Femizid-Opfer Norhan Abadi Die 36-jährige Mutter von vier Kindern wurde von ihrem Ex-Mann Yasser Berjawi (50) am 28. August in der Hampsteadstraße vor ihrem Wohnhaus attackiert und mit einem Herzstich ermordet - sie hatte sich vor vier Jahren getrennt und wollte ein eigenes Leben leben",
      "author": "Frederik Schindler"
    },
    {
      "title": "Merz hobelt und sägt – aber plötzlich fährt ihm jemand in die Parade",
      "url": "https://www.welt.de/politik/deutschland/article255397780/Kanzlerkandidat-beim-Handwerk-Merz-hobelt-und-saegt-aber-ploetzlich-faehrt-ihm-jemand-in-die-Parade.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255406510/8187932177-ci102l-w200/The-chairman-of-the-Christian-Democ.jpg",
      "image_title": "The chairman of the Christian Democratic Union (CDU) and CDU's candidate for chancellor Friedrich Merz (R) and German actor Ralf Moeller (L) saw a piece of wood under the eyes of and German Crafts President Joerg Dittrich (C) during their visit at the carpenter shop Wehner as part of his electoral campaign tour, on February 11, 2025. in Berlin. (Photo by Michael Kappeler / POOL / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Er wollte diese Frau vernichten“, sagt die Zeugin über den Gewaltexzess von Yasser B.",
      "url": "https://www.welt.de/politik/deutschland/plus255386912/Ehrenmord-Prozess-in-Berlin-Er-wollte-diese-Frau-vernichten-sagt-die-Zeugin-ueber-Yasser-B.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255391258/5077934957-ci102l-w200/Image-67977104fac3f72100b55845.jpg",
      "image_title": "„Ehrenmord“-Prozess gegen Yasser B., Berlin, Norhan A., Femizid Gedenken an Femizid-Opfer Norhan Vor dem Berliner Landgericht erinnert das „Netzwerk gegen Feminizide“ an die von ihrem Ex-Mann getötete Norhan A.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Zwangsverheiratet, verteufelt, ermordet – Der Fall Hatun Sürücu",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255366564/20-Jahrestag-Zwangsverheiratet-verteufelt-ermordet-Der-Fall-Hatun-Sueruecu.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255366558/9447931217-ci102l-w200/Gedenken-an-Hatun-Sueruecue.jpg",
      "image_title": "Blumen und Kränze liegen am Sonntag (07.02.2010) in Berlin neben einem Gedenkstein für die am 07.02.2005 ermordete Hatun Sürücü. Zahlreiche Menschen hatten anlässlich des 5. Todestages der Deutsch-Türkin, die an einer Bushaltestelle von ihrem damals 19-jährigen Bruder mit drei Kopfschüssen getötet worden war, ihre Anteilnahme bekundet. Foto: Soeren Stache dpa/lbn +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir dienen einer Mission, die die ganze Menschheit umfasst“",
      "url": "https://www.welt.de/politik/deutschland/plus255326350/Islamismus-Wir-dienen-einer-Mission-die-die-ganze-Menschheit-umfasst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255347046/4627935167-ci102l-w200/Image-67a0da3dd565ee0d2850bc3a.jpg",
      "image_title": "IFW - Islamische Föderation in Wien screenshot aus Rede vom Islamistischen Prediger Mustafa Mullaoglu",
      "author": "Frederik Schindler"
    },
    {
      "title": "Der Kampf um die Arbeitsplätze",
      "teaser": "„Es geht auch darum, zu zeigen, dass man noch da ist“: Was von Arbeitslosigkeit bedrohte Beschäftigte in Nordrhein-Westfalen in vergangenen Jahrzehnten durch ihre Aktionen noch bewirken konnten.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255392488/3267934817-ci16x9-w200/The-back-of-a-helmet-on-a-worke-s-h-2.jpg",
      "image_title": "Arbeiter von Thyssenkrupp Steel Europe bei einer Mahnwache im Werk Duisburg-Bruckhausen",
      "author": "Stefan Laurin"
    },
    {
      "title": "Clementinen sind süß und vielseitig einsetzbar",
      "url": "https://www.welt.de/regionales/nrw/article255368416/Stemberg-Der-Sternekoch-versuesst-eine-Schokomousse-mit-Clementinensaft.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255368240/3077932197-ci102l-w200/Stemberg-Freisteller.jpg",
      "image_title": "Sascha und Walter Stemberg berieten eine Schokoladenmousse mit Clementinensaft zu",
      "author": "Sascha & Walter Stemberg"
    },
    {
      "title": "Feiern, singen, sporteln",
      "url": "https://www.welt.de/regionales/nrw/article255391812/So-feiert-Nordrhein-Westfalen-in-den-grossen-Eventhallen-des-Landes-Singen-Tanzen-Sporteln.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255391960/8867933087-ci102l-w200/60-Jahre-Lachende-Koelnarena-Der-Auftakt-von-16-grandiosen-Veranstaltungen-2.jpg",
      "image_title": "Karnevalisten bei der „Lachenden Kölnarena“ in der Lanxess-Halle. Die riesige Sitzung, die in der Karnevalszeit mehr als ein Dutzend mal stattfindet, hat in Köln und der Region längst Kult-Status",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "Es gab kein Kommando „Volle Kraft zurück!“",
      "url": "https://www.welt.de/regionales/nrw/article255354676/Titanic-Es-gab-kein-Kommando-Volle-Kraft-zurueck.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255361928/0787936277-ci102l-w200/RMS-Titanic.jpg",
      "image_title": "Die „RMS Titanic“ startete am 10. April 1912 zu ihrer Jungfernfahrt. Vier Tage später rammte sie im Nordatlantik einen Eisberg und sank",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Nö, ich wähl’ AfD“, sagt der Mann. „Endlich mal Ordnung schaffen“",
      "url": "https://www.welt.de/politik/deutschland/plus255338924/SPD-im-Niedergang-Noe-ich-waehl-AfD-sagt-der-Mann-Endlich-mal-Ordnung-schaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255371982/9887936377-ci102l-w200/Image-67a623ac9ad35e19fe97fe2d.jpg",
      "image_title": "DWOSB_Scholz_SPD; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie Kirchen und Union sich entfremden – und ausgerechnet Söder die Eskalation antreibt",
      "teaser": "Seit den von der AfD unterstützten Migrationsanträgen von CDU-Chef Merz im Bundestag werden die Spannungen zwischen den Kirchen und den Unionsparteien stärker. Jetzt stellt CSU-Chef Söder sogar Grundsätze infrage – und nähert sich einer Argumentation an, der sich bisher nur die AfD bediente.",
      "url": "https://www.welt.de/politik/deutschland/plus255385678/Streit-ueber-Migration-Wie-Kirchen-und-CDU-CSU-sich-entfremden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255391196/9167935587-ci16x9-w200/Image-67a9fb9a7090900f9a489aad.jpg",
      "image_title": "DWOSB_Teaser_Soeder_Kirche_aw",
      "author": "Matthias Kamann"
    },
    {
      "title": "Wenn der Streit über den Merz-Kurs so eskaliert, dass ein schwarz-rotes Bündnis zerbricht",
      "url": "https://www.welt.de/politik/deutschland/plus255368172/Erlangen-Wenn-der-Streit-ueber-den-Merz-Kurs-so-eskaliert-dass-ein-schwarz-rotes-Buendnis-zerbricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255371860/3317932097-ci102l-w200/Image-67a635979ad35e19fe97ff63.jpg",
      "image_title": "Kombo links: 2. Bürgermeister Jörg Volleth, CSU rechts: Oberbürgermeister Florian Janik, SPD beide Fotos von Frederic Schwilden",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Piepser, Zwischenrufe und körperliche Auseinandersetzung bei AfD-Veranstaltung",
      "url": "https://www.welt.de/politik/deutschland/article255368930/Aschaffenburg-Piepser-Zwischenrufe-und-koerperliche-Auseinandersetzung-bei-AfD-Veranstaltung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255368928/3537934797-ci102l-w200/AfD.jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «Mit Piepsern Wahlkampfveranstaltung der AfD gestört») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "13-Jähriger sticht Mitschüler in Hinterkopf – Generalstaatsanwaltschaft ermittelt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255353626/Bayern-13-Jaehriger-sticht-Mitschueler-in-Hinterkopf-Generalstaatsanwaltschaft-ermittelt.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255353724/7777939757-ci102l-w200/Polizei.jpg",
      "image_title": "ARCHIV - 15.03.2019, Bayern, Kempten: ILLUSTRATION - Ein Polizist mit Handschellen und einer Pistole am Gürtel steht vor einem Streifenwagen. (zu dpa: «Schüler verschickt Video mit Hitlerbart an Klassenkameraden») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aktivistin klagt über „Berufsverbot“ – Fall ist noch nicht entschieden",
      "url": "https://www.welt.de/politik/deutschland/article255254822/Bayern-Aktivistin-klagt-ueber-Berufsverbot-Fall-ist-noch-nicht-entschieden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255254818/3317932537-ci102l-w200/Lisa-Poettinger-2021.jpg",
      "image_title": "München, 19.10.2021 / Die Lehramtsstudentin Lisa Poettinger, 25, ist Klima-Aktivistin. Sie engagiert sich bei Extinction Rebellion und war auch bei den Protesten vom Bündnis \"No IAA\" gegen die Internationale Automobilausstellung in München dabei."
    },
    {
      "title": "Messerattacke bei Public Viewing – Gericht verurteilt Syrer zu knapp zehn Jahren Haft",
      "teaser": "Ein Syrer stach beim Public Viewing in Stuttgart auf Menschen in türkischen Trikots, Schals und mit Fahnen ein. Das Landgericht verurteilte den geständigen 26-Jährigen wegen mehrfachen versuchten Mordes und versuchten Totschlags. Die Staatsanwaltschaft hatte eine höhere Strafe gefordert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255389232/6607939187-ci23x11-w200/Prozess-nach-Messerangriff-auf-Fussballfans.jpg",
      "image_title": "ARCHIV - 19.12.2024, Baden-Württemberg, Stuttgart: Ein Angeklagter wird zu Prozessbeginn in einen Saal des Landgerichts Stuttgart geführt. Der angeklagte Mann soll beim Public-Viewing der Fußball-EM-Partie Türkei gegen Tschechien auf dem Stuttgarter Schlossplatz Menschen mit einem Messer verletzt und verfolgt haben. Die Staatsanwaltschaft Stuttgart wirft dem Mann versuchten Mord in sechs Fällen vor. (zu dpa: «Urteil gegen mutmaßlichen Messerstecher von Public Viewing») Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit der Frage der Brandmauer beschäftigen sich die Leute nicht“, sagt der Merz-Vertraute",
      "teaser": "Unionsfraktionsgeschäftsführer Thorsten Frei (CDU) gilt als einer der engsten Verbündeten von Kanzlerkandidat Friedrich Merz. Der Wahlkampf in seiner baden-württembergischen Heimat bestärkt ihn in der Haltung, dass die Brandmauer-Aufregung vor allem in Berlin eines sei: überzogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255372564/7167936257-ci23x11-w200/Winterklausur-des-CDU-Bundesvorstands.jpg",
      "image_title": "Thorsten Frei (CDU), Erster Thorsten Frei (CDU), Erster Parlamentarischer Geschäftsführer der CDU/CSU-Bundestagsfraktion, geht am zweiten Tag der Winterklausur des CDU-Bundesvorstands ins Design Offices Hamburg Hammerbrook Ein Schwerpunkt des zweitägigen Treffens ist die Wirtschaftspolitik, die Unions-Kanzlerkandidat Merz zu einem wichtigen Wahlkampfthema macht. Dazu hat die CDU-Führung ein Papier für eine «Agenda 2030» beschlossen, die etwa auf eine Steuerreform, einen flexibleren Arbeitsmarkt und niedrigere Energiepreise zielt. Am 23. Februar wird ein neuer Bundestag gewählt.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Drei Tote in Wohnhaus – Mutter soll Söhne getötet haben",
      "teaser": "In einem Haus in Villingen-Schwenningen sind Medienberichten zufolge drei Leichen gefunden worden. Die Polizei geht von einer Familientragödie aus. Eine 45-Jährige soll erst ihre beiden Söhne und dann sich selbst getötet haben.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255344264/3577938917-ci23x11-w200/Tote-in-Villingen-Schwenningen-gefunden.jpg",
      "image_title": "04.02.2025, Baden-Württemberg, Villingen-Schwenningen: Polizeifahrzeuge sind in einer Straße im Einsatz. Am 4.2.2024 sind in einem Haus in der Nähe mehrere Leichen gefunden worden. Der «Schwarzwälder Bote» hatte am Dienstagabend berichtet, dass es sich um drei Tote handle. Das deckt sich mit Informationen der Deutschen Presse-Agentur. Zu Details und Hintergründen hielten sich die Ermittler vorerst bedeckt. Foto: Marc Eich/Schwarzwälder Bote/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Anmut auf Eis",
      "teaser": "Breakdance auf Kufen, Luftakrobatik, harmonischer Eistanz und eine große Show in zauberhaften Bildern: „Horizons“ von Holiday on Ice überzeugt mit großen Gefühlen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255369146/7527933007-ci23x11-w200/Image-67a611ba9ad35e19fe97fd07.jpg",
      "image_title": "Horizons Holiday on Ice",
      "author": "Stefan Grund"
    },
    {
      "title": "„Lösch mal direkt“ – Wie der Staatsanwalt seine „Iran-Connection“ kriminell genutzt haben soll",
      "teaser": "In dem mutmaßlichen kriminellen Netz um Staatsanwalt Yashar G. spielt seine Familie eine wichtige Rolle. Sein Schwager Aschkan A. soll als Anlaufstelle für Kriminelle gedient haben, die Informationen über Ermittlungen kaufen wollten. Auch der Boxclub eines Iraners ist in dem Komplex auffällig.",
      "url": "https://www.welt.de/politik/deutschland/plus255330086/Fall-Yashar-G-Loesch-mal-direkt-Wie-der-Staatsanwalt-seine-Iran-Connection-kriminell-genutzt-haben-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255351350/7027931577-ci23x11-w200/BUSINESSMAN-IN-OFFICE-LOBBY.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Ab 3000 Euro verkaufte Staatsanwalt Yashar G. Ermittlungsergebnisse, heißt es",
      "teaser": "Staatsanwalt Yashar G. sitzt in U-Haft, weil er Bossen einer Drogenbande seine Ermittlungsergebnisse verkauft haben soll. „Bei 3000 Euro“ sei es losgegangen. Die Ermittlungen gegen ihn verliefen auffällig zurückhaltend – doch ein Kommissar ließ nicht locker. WELT liegt die 331-seitige Anklageschrift vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255270048/Kriminalitaet-Ab-3-000-Euro-verkaufte-Staatsanwalt-Yashar-G-Ermittlungsergebnisse-heisst-es.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307882/5497938367-ci23x11-w200/African-American-businessman-walking-in-office-corridor.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Auf meine Antwort ‚Israel‘ reagierte sie mit einem entsetzten ‚Bäääääh‘“",
      "teaser": "Kam es vor einer Sendung des Hessischen Rundfunks zu einer antisemitischen und rassistischen Beleidigung? Die deutsch-israelische Professorin Haya Schulmann erhebt diesen Vorwurf gegen eine türkischstämmige Moderatorin des Fernsehsenders. Die Redaktion habe den Vorfall „heruntergespielt und gerechtfertigt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255278020/4987935637-ci23x11-w200/Haya-Schulmann.jpg",
      "image_title": "Selma Üsük l. Haya Schulmann r.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Afghane löst Polizeieinsatz aus – Ministerium dementiert Bericht über vereitelten Anschlag",
      "teaser": "Ein Mann aus Afghanistan kündigt in einem hessischen Amt seine freiwillige Ausreise an, er macht dabei einen verwirrten Eindruck. Die Polizei wird alarmiert und findet in seiner Wohnung Messer, eine Sturmhaube und ein Beil. Das Innenministerium gibt dennoch Entwarnung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255263722/7457938227-ci23x11-w200/Polizei.jpg",
      "image_title": "ARCHIV - 13.03.2024, Bremen: Ein Schild weist auf eine Polizeistelle hin. (zu dpa: «Hakenkreuze an Wohnwagen und Fahrzeuge geschmiert») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands Stau-Hochburgen – Wo der Autoverkehr am zähsten entlangkriecht",
      "teaser": "In der Pendler-Nation Deutschland steigt die Zeit, in der Arbeitnehmer im Stau stecken, deutlich an. Das hängt mit Baustellen und dringend nötigen Sanierungen zusammen – aber auch an verkehrspolitischen Schritten zur Verdrängung der Autos aus den Städten. Ein Paradebeispiel dafür ist Frankfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus255079828/Stau-in-Deutschland-Wo-der-Autoverkehr-am-zaehsten-entlangkriecht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117500/3827930147-ci23x11-w200/Stadtverkehr.jpg",
      "image_title": "Stadtverkehr auf der Bismarckstrasse in Berlin, 27.10.2021. Copyright: Florian Gaertner/photothek.de",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn der Staat plötzlich Geld fürs Joggen im Wald verlangt",
      "teaser": "Ex-Profisportlerin Carolin Hingst bietet in einem Wald bei Mainz Lauftrainings für Privatpersonen an. Das Forstamt fordert, dass sie dafür zahlt. Hingst kämpft gegen die „Nutzungsgebühr“. Das staatliche Agieren erinnere sie an die Corona-Zeit: „Die verstehen gar nicht, was freiberufliche Tätigkeit bedeutet.“",
      "url": "https://www.welt.de/politik/deutschland/plus255329998/Absurditaeten-der-Buerokratie-Wenn-der-Staat-ploetzlich-Geld-fuers-Joggen-im-Wald-verlangt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255348736/8417938477-ci23x11-w200/Olympiateilnehmerin-sauer-auf-Forstamt-Rheinhessen.jpg",
      "image_title": "Carolin Hingst",
      "author": "Nicolas Walter"
    },
    {
      "title": "Auf Supermarkt-Parkplatz – 16-Jährige mit illegaler Waffe angeschossen",
      "teaser": "Eine Auseinandersetzung auf einem Supermarkt-Parkplatz in Wörrstadt eskalierte am Montagabend komplett: Einer 16-Jährigen wurde ins Bein geschossen. Die – offenbar illegal beschaffte – Waffe gehörte einem 22-Jährigen, der nun in Haft sitzt.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile255192652/6917939677-ci23x11-w200/Symbolbild-Polizei.jpg",
      "image_title": "ILLUSTRATION - 28.09.2021, Nordrhein-Westfalen, Gütersloh: Das Blaulicht an einem Polizeiwagen ist eingeschaltet. (zu dpa: «Mann wird an Bahnübergang von Zug erfasst und stirbt») Foto: David Inderlied/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Merz ist frappierend erfahrungslos“",
      "teaser": "Jeder Ortsbürgermeister in Rheinland-Pfalz habe mehr Verwaltungserfahrung als Merz, sagt Ministerpräsident Schweitzer. Der Chef der Rundfunkkommission der Länder erklärt, warum mehr Regulierung sozialer Medien geboten sei – und weist den Vorwurf politischer Einseitigkeit von ARD und ZDF zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180540/1857933657-ci23x11-w200/Alexander-Schweitzer.jpg",
      "image_title": "Alexander Schweitzer (SPD), Ministerpraesident von Rheinland-Pfalz, Portraet in der Staatskanzlei von Rheinland-Pfalz in Mainz (Foto vom 05.12.2024).",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Vorwurf „Kriegsbesoffenheit“ – Wenn AfD und BSW ein Werbeverbot für die Bundeswehr beschließen",
      "teaser": "Die Bundeswehr darf in Zwickau nicht mehr werben. Eine Mehrheit findet der BSW-Antrag nur dank der AfD – die das mit Parolen aus der linken Friedensbewegung begründet. Aus der AfD im Bundestag wird Kritik am „Friedensgequatsche“ laut: Der Antrag klinge „wie aus dem Grußwort des DDR-Staatsratsvorsitzenden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255354060/Zwickau-Vorwurf-Kriegsbesoffenheit-Wenn-AfD-und-BSW-ein-Werbeverbot-fuer-die-Bundeswehr-beschliessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255361394/1367935977-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "Straßenbahn mit Werbung für die Bundeswehr, in Mülheim an der Ruhr, NRW, Deutschland,",
      "author": "Frederik Schindler"
    },
    {
      "title": "Sachsen hat schon lange blühende Landschaften",
      "teaser": "Kamelien sind vor Jahrhunderten aus Fernost nach Sachsen gekommen, haben Kommunismus sowie Nachwendezeit überstanden und gedeihen bis heute prächtig. Jetzt ist bis Ostern die beste Zeit im Jahr, um die blühenden Exoten zu erleben – in Gewächshäusern, Orangerien und Schlossparks.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255336054/3367939797-ci23x11-w200/Kamelien-Bluetenpracht.jpg",
      "image_title": "Die zwei Kameliendamen Johanna Worm, Schneeweißen (l) und Cindy Vetter, Rosenrot, eröffnen die 23. Kamelienblüte im Schlossgewächshaus. In Blüte stehen momentan die drei ältesten Kamelien der drei denkmalgeschützen Kamelienbäume aus der Seidelschen Sammlung.",
      "author": "Heidi Diehl"
    },
    {
      "title": "Er fuhr mit ihr in den Wald und drückte ihr Gesicht in ein Schlammloch",
      "teaser": "Im Juni wurde die neunjährige Valeriia in einem Wald bei Döbeln getötet. Nun hat das Landgericht Chemnitz den 37-jährigen Ex-Partner ihrer Mutter zu einer lebenslangen Haftstrafe verurteilt. Laut Richter habe er die Tat angedroht, vorbereitet und „eiskalt ausgeführt“.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255303252/9027930847-ci23x11-w200/Mordfall-Varleriia.jpg",
      "image_title": "ARCHIV - 16.06.2024, Sachsen, Döbeln: Blumen und Kerzen und ein Foto der getöteten Valeriia aus Döbeln sind vor einem Gottesdienst auf dem Obermarkt in Döbeln auf einer Bühne zu sehen. (zu dpa: «Angeklagter im Mordfall Valeriia schuldig - lebenslange Haft») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Chef der Landespolizei warb vor Magdeburger Anschlag für Sperren",
      "teaser": "Zwei Monate vor dem Anschlag auf den Magdeburger Weihnachtsmarkt sprach sich der Landespolizeidirektor Sachsen-Anhalts für Sperren bei Veranstaltungen aus. Organisatoren und kommunale Sicherheitsbehörden sollten dafür sensibilisiert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255369452/8837933507-ci23x11-w200/86-Menschen-schwerstverletzt-bei-Magdeburg-Anschlag.jpg",
      "image_title": "ARCHIV - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Einsatzfahrzeug der Polizei steht auf dem Weihnachtsmarkt in Magdeburg. (zu dpa: «86 Menschen schwerstverletzt bei Magdeburg-Anschlag») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-Jährige getötet – Polizei fasst Tatverdächtigen",
      "teaser": "In der Kleinstadt Genthin in Sachsen-Anhalt wurde eine 20-Jährige getötet. Tatverdächtig ist ein 28-Jähriger, der zunächst geflüchtet war, mittlerweile aber festgenommen wurde. Zwischen beiden soll es eine Beziehung gegeben haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255301870/9507932977-ci23x11-w200/Frau-in-Genthin-getoetet.jpg",
      "image_title": "30.01.2025, Sachsen-Anhalt, Genthin: Die Spurensicherung arbeitet, nachdem eine Frau in Genthin getötet worden ist. Ein Frau ist in Genthin (Jerichower Land) bei einer tätlichen Auseinandersetzung mit einem 28-Jährigen tödlich verletzt worden. Die 20-Jährige erlag trotz schneller Hilfe ihren Verletzungen, wie die Polizei in Stendal mitteilte. Foto: Cevin Dettlaff/TNN/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kollegen knurrte er wie ein Hund an, Psychosen wollte er mit Hörgeräten heilen",
      "teaser": "Dass mit Taleb al-Abdulmohsen etwas nicht stimmte, merkten Kollegen bereits zu Beginn seiner Facharztausbildung 2007 am Hamburger Uniklinikum. Ex-Kollegen berichten von seinem bizarren Verhalten. Der spätere Attentäter von Magdeburg fiel etwa durch absurde Vorschläge zur Heilung psychischer Leiden auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255226526/Magdeburg-Kollegen-knurrte-er-an-Psychosen-wollte-er-mit-Hoergeraeten-heilen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232112/4717933457-ci23x11-w200/Image-67937c97734d730c5155d1d1.jpg",
      "image_title": "DWOSB_IP_Klinik_Abdulmohsen_cw2",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Erlebnis der besonderen Art“ – wie Friedrich Merz seine Niederlage kleinredet",
      "teaser": "Nach der Abstimmungs-Pleite der Union in Bundestag absolviert Friedrich Merz einen betont gut gelaunten Wahlkampf-Auftritt in Erfurt. Es sei gut gewesen, das Thema Migration so deutlich angesprochen zu haben, findet der Kanzlerkandidat. Deutschlands Wahlforscher sind sich da allerdings nicht so sicher.",
      "url": "https://www.welt.de/politik/deutschland/plus255296476/Friedrich-Merz-Wie-der-CDU-Chef-seine-Niederlage-kleinredet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255310502/3567935257-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "31.01.2025, Thüringen, Erfurt: Friedrich Merz, CDU-Bundesvorsitzender und Spitzenkandidat, spricht bei einer Wahlkampfveranstaltung der CDU im Congress Center der Messe Erfurt. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Warum ein Deal zwischen CDU, BSW und AfD scheitert",
      "teaser": "Im Thüringer Landtag erhält der AfD-Vizepräsidentenkandidat keine Mehrheit. Die CDU-geführte Koalition stellte seine Wahl zuvor in Aussicht, damit die AfD wichtige Ausschusswahlen nicht blockiert. Doch der Deal scheiterte – auch aufgrund Äußerungen des Kandidaten zur NS-Zeit. WELT kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/plus255257314/Thueringer-Landtag-Warum-ein-Deal-zwischen-CDU-BSW-und-AfD-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294236/6207937347-ci23x11-w200/Image-679baccc5df0b502e0a9b674.jpg",
      "image_title": "DWOSB_Prophet_Hoecke_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wenn das Anti-Establishment-Image von Korruptionsvorwürfen gestört wird",
      "teaser": "Mitten im Wahlkampf muss sich das BSW mit einem unangenehmen Vorwurf beschäftigen: Vorteilsnahme. Die Staatsanwaltschaft ermittelt gegen die Thüringer Minister Katja Wolf und Steffen Schütz. Die beiden betonen ihre Unschuld. Parteichefin Wagenknecht droht ein empfindlicher Image-Schaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255210264/BSW-Wenn-das-Anti-Establishment-Image-von-Korruptionsvorwuerfen-gestoert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218280/6597935047-ci23x11-w200/Image-67921c070264df5a3f230baa.jpg",
      "image_title": "DWOSB_Wolf_Schuetz_jb",
      "author": "Kevin Culina"
    },
    {
      "title": "Schweriner Staatsanwaltschaft veröffentlicht Täterbeschreibung",
      "teaser": "Am Dienstagabend wurde ein 17-jähriger Afghane nach einem Streit an einem Schweriner Einkaufszentrum niedergestochen. Der Täter ist weiter auf der Flucht – die Staatsanwaltschaft nannte jetzt Details seines Aussehens und bat die Bevölkerung um Mithilfe.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255357410/1907937397-ci23x11-w200/Schlossparkcenter-Schwerin.jpg",
      "image_title": "05.02.2025, Mecklenburg-Vorpommern, Schwerin: Ein Seiteneingang des Einkaufszentrums «Schlossparkcenter». Am 04.02.2025 war am Einkaufszentrum ein Mann erstochen worden. (zu dpa \"In Schwerin Erstochener ist 17-jähriger Afghane\") Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "17-Jähriger vor Einkaufszentrum erstochen – Täter auf der Flucht",
      "teaser": "Eine Auseinandersetzung zwischen zwei Männern – einer davon noch minderjährig – endete im Schweriner „Schlossparkcenter“ tödlich. Der Täter befindet sich auf der Flucht. Es wurde eine Mordkommission ins Leben gerufen. Der CDU-Fraktionsvorsitzende Daniel Peters spricht von Realitätsverweigerung.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255343906/4747933407-ci23x11-w200/Schlossparkcenter-Schwerin.jpg",
      "image_title": "ARCHIV - 30.08.2010, Mecklenburg-Vorpommern, Schwerin: Das Schlossparkcenter befindet sich im Zentrum der Landeshauptstadt Schwerin. (zu dpa: «Mann an Schweriner Einkaufszentrum niedergestochen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Ex-Stasi-Spion die Verteidigungslinie von Schwesigs Regierung erschüttert",
      "teaser": "Die „Klimastiftung“ in Mecklenburg-Vorpommern war eine Tarnorganisation, um Nord Stream 2 trotz US-Sanktionsdrohungen zu realisieren. Im U-Ausschuss konterkariert der frühere Chef des deutsch-russischen Pipeline-Projekts die Darstellung der Regierung Schwesig. Für einen ihrer Minister wird es jetzt eng.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255239112/6547930187-ci23x11-w200/Image-6793cce0af23e411c5145a70.jpg",
      "image_title": "DWOSB_IP_Schwesig_Warnig_Untersuchungsausschuss_ks",
      "author": "Matthias Kamann"
    },
    {
      "title": "Tanz und Protest gegen Gewalt an Frauen in Sachsen-Anhalt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255435672/Tanz-und-Protest-gegen-Gewalt-an-Frauen-in-Sachsen-Anhalt.html"
    },
    {
      "title": "Zukunft von fünf insolventen Kliniken wird positiv gesehen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255435620/Zukunft-von-fuenf-insolventen-Kliniken-wird-positiv-gesehen.html"
    },
    {
      "title": "Strafzölle: Saarland kämpft für Schutz der Wirtschaft",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255435634/Strafzoelle-Saarland-kaempft-fuer-Schutz-der-Wirtschaft.html"
    },
    {
      "title": "Wintereinbruch: Keine Fußballspiele am Wochenende in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article255435614/Wintereinbruch-Keine-Fussballspiele-am-Wochenende-in-Hamburg.html"
    },
    {
      "title": "Suche nach Knochen: Weitere Teile aus Baustellen-Erde geholt",
      "url": "https://www.welt.de/regionales/nrw/article255435454/Suche-nach-Knochen-Weitere-Teile-aus-Baustellen-Erde-geholt.html"
    },
    {
      "title": "Drogenrazzia nach Verfolgungsfahrt",
      "url": "https://www.welt.de/regionales/niedersachsen/article255435428/Drogenrazzia-nach-Verfolgungsfahrt.html"
    },
    {
      "title": "Polizeieinsatz wegen Softair-Waffe in Münchner Schule",
      "url": "https://www.welt.de/regionales/bayern/article255435420/Polizeieinsatz-wegen-Softair-Waffe-in-Muenchner-Schule.html"
    },
    {
      "title": "Tödlicher Lkw-Unfall - Fahrer war wohl nüchtern",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255435406/Toedlicher-Lkw-Unfall-Fahrer-war-wohl-nuechtern.html"
    },
    {
      "title": "Mann in Maschine eingeklemmt und gestorben",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255435398/Mann-in-Maschine-eingeklemmt-und-gestorben.html"
    },
    {
      "title": "Brand in Klinik-Teeküche - 100.000 Euro Schaden",
      "url": "https://www.welt.de/regionales/hessen/article255435278/Brand-in-Klinik-Teekueche-100-000-Euro-Schaden.html"
    },
    {
      "title": "Holstein Kiel mit Personalsorgen nach Frankfurt",
      "url": "https://www.welt.de/regionales/hamburg/article255435230/Holstein-Kiel-mit-Personalsorgen-nach-Frankfurt.html"
    },
    {
      "title": "Lkw kippt um - Fahrer leicht verletzt",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255435194/Lkw-kippt-um-Fahrer-leicht-verletzt.html"
    },
    {
      "title": "Demos am Rande der Sicherheitskonferenz auch nach Anschlag",
      "url": "https://www.welt.de/regionales/bayern/article255435048/Demos-am-Rande-der-Sicherheitskonferenz-auch-nach-Anschlag.html"
    },
    {
      "title": "Abschiebung nach Afghanistan? Niedersachsen «vorbereitet»",
      "url": "https://www.welt.de/regionales/niedersachsen/article255434980/Abschiebung-nach-Afghanistan-Niedersachsen-vorbereitet.html"
    },
    {
      "title": "Zwei Ponys sterben bei Autounfall",
      "url": "https://www.welt.de/regionales/hessen/article255434968/Zwei-Ponys-sterben-bei-Autounfall.html"
    },
    {
      "title": "AfD will weiter gegen Verbot für Werbespot vorgehen",
      "url": "https://www.welt.de/regionales/berlin/article255434944/AfD-will-weiter-gegen-Verbot-fuer-Werbespot-vorgehen.html"
    },
    {
      "title": "Unfall mit zwei Schulbussen - Drei Kinder verletzt",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255434858/Unfall-mit-zwei-Schulbussen-Drei-Kinder-verletzt.html"
    },
    {
      "title": "Nächster Abgang: Akakpo wird Potsdam verlassen",
      "url": "https://www.welt.de/regionales/berlin/article255434860/Naechster-Abgang-Akakpo-wird-Potsdam-verlassen.html"
    },
    {
      "title": "Schweitzer: Haben ein Problem mit Gewalt gegen Frauen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255434878/Schweitzer-Haben-ein-Problem-mit-Gewalt-gegen-Frauen.html"
    },
    {
      "title": "Autobahn 27 bei Bremerhaven nach Unfall voll gesperrt",
      "url": "https://www.welt.de/regionales/niedersachsen/article255434800/Autobahn-27-bei-Bremerhaven-nach-Unfall-voll-gesperrt.html"
    },
    {
      "title": "Sachsen stimmt Gewalthilfegesetz im Bundesrat zu",
      "url": "https://www.welt.de/regionales/sachsen/article255434606/Sachsen-stimmt-Gewalthilfegesetz-im-Bundesrat-zu.html"
    },
    {
      "title": "Kita-Kind steckt mit Hand in Spielzeug-Wal fest",
      "url": "https://www.welt.de/regionales/nrw/article255434544/Kita-Kind-steckt-mit-Hand-in-Spielzeug-Wal-fest.html"
    },
    {
      "title": "Weinkönigin im Ahrtal: Erstmals auch Männer zugelassen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255434456/Weinkoenigin-im-Ahrtal-Erstmals-auch-Maenner-zugelassen.html"
    },
    {
      "title": "Keine neuen Ermittlungen zu Anschlag in Hanau",
      "url": "https://www.welt.de/regionales/hessen/article255434452/Keine-neuen-Ermittlungen-zu-Anschlag-in-Hanau.html"
    },
    {
      "title": "Wegner: Gewalthilfegesetz muss schnell umgesetzt werden",
      "url": "https://www.welt.de/regionales/berlin/article255434434/Wegner-Gewalthilfegesetz-muss-schnell-umgesetzt-werden.html"
    },
    {
      "title": "Polizei rechtfertigt Fehlinformation mit «Chaosphase»",
      "url": "https://www.welt.de/regionales/bayern/article255434428/Polizei-rechtfertigt-Fehlinformation-mit-Chaosphase.html"
    },
    {
      "title": "Straßenbahn erfasst E-Scooter-Fahrer - Mann schwer verletzt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255434450/Strassenbahn-erfasst-E-Scooter-Fahrer-Mann-schwer-verletzt.html"
    },
    {
      "title": "US-Vizepräsident spricht nach Anschlag Anteilnahme aus",
      "url": "https://www.welt.de/regionales/bayern/article255434426/US-Vizepraesident-spricht-nach-Anschlag-Anteilnahme-aus.html"
    },
    {
      "title": "Haseloff zu Bundesratsinitiative: Datenaustausch verbessern",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255434418/Haseloff-zu-Bundesratsinitiative-Datenaustausch-verbessern.html"
    },
    {
      "title": "Bayern-Trauma Alonso? «Immer sehr auf Personen reduziert»",
      "url": "https://www.welt.de/regionales/bayern/article255434320/Bayern-Trauma-Alonso-Immer-sehr-auf-Personen-reduziert.html"
    },
    {
      "title": "SPD trotz drohender Verluste klar die Nummer eins",
      "url": "https://www.welt.de/regionales/hamburg/article255431522/Buergerschaftswahl-Hamburg-SPD-trotz-drohender-Verluste-klar-die-Nummer-eins.html"
    },
    {
      "title": "„Es ist essenziell, die industrielle Kapazität für die Verteidigung Europas auszubauen“",
      "url": "https://www.welt.de/regionales/hamburg/article255431322/Institut-fuer-Weltwirtschaft-Kiel-Es-ist-essenziell-die-industrielle-Kapazitaet-fuer-die-Verteidigung-Europas-auszubauen.html"
    },
    {
      "title": "Tennet baut seine Konverter künftig auf einer eigenen Werft in Spanien",
      "url": "https://www.welt.de/regionales/hamburg/article255428382/Offshore-Windkraft-Tennet-baut-seine-Konverter-kuenftig-auf-einer-eigenen-Werft-in-Spanien.html"
    },
    {
      "title": "Kriminalität in Hamburg sinkt – doch vor allem in zwei Vierteln kocht sie hoch",
      "url": "https://www.welt.de/regionales/hamburg/article255426358/Straftaten-Kriminalitaet-in-Hamburg-sinkt-doch-vor-allem-in-zwei-Vierteln-kocht-sie-hoch.html"
    },
    {
      "title": "„Mit großer Sorge beobachten wir das Schüren von Ängsten und Hass“",
      "url": "https://www.welt.de/regionales/hamburg/article255424722/Kirchen-rufen-zur-Wahl-auf-Mit-grosser-Sorge-beobachten-wir-das-Schueren-von-Aengsten-und-Hass.html"
    },
    {
      "title": "Zufriedenheit der Industrie mit den Nordregierungen sinkt",
      "url": "https://www.welt.de/regionales/hamburg/article255423054/Wirtschaftskrise-Zufriedenheit-der-Industrie-mit-den-Nordregierungen-sinkt.html"
    },
    {
      "title": "Warum der FC St. Pauli jetzt Probleme mit seiner Stadionhymne hat",
      "url": "https://www.welt.de/regionales/hamburg/article255419806/Herz-von-St-Pauli-Warum-der-FC-St-Pauli-jetzt-Probleme-mit-seiner-Stadionhymne-hat.html"
    },
    {
      "title": "„Je mehr Streife draußen ist, desto mehr steigen auch erstmal die Vorfälle“",
      "url": "https://www.welt.de/regionales/hamburg/article255414814/Sicherheit-am-Hamburger-Hauptbahnhof-Je-mehr-Streife-draussen-ist-desto-mehr-steigen-auch-erstmal-die-Vorfaelle.html"
    },
    {
      "title": "Der Tote war renommierter Historiker – er arbeitete Missbrauch in Kirchen auf",
      "url": "https://www.welt.de/regionales/hamburg/article255418236/ICE-Unfall-mit-LKW-Der-Tote-war-renommierter-Historiker-er-arbeitete-Missbrauch-in-Kirchen-auf.html"
    },
    {
      "title": "„Während andere zum Mars fliegen, tagt bei uns der Lichtbeirat“",
      "url": "https://www.welt.de/regionales/hamburg/article255417532/Wirtschaftspolitik-in-Hamburg-Waehrend-andere-zum-Mars-fliegen-tagt-bei-uns-der-Lichtbeirat.html"
    },
    {
      "title": "„Sie hat ihm gezeigt, sie ist stärker als er. Er hat nichts auf die Reihe bekommen“",
      "url": "https://www.welt.de/politik/deutschland/plus255334150/Ehrenmord-Prozess-in-Berlin-Sie-hat-ihm-gezeigt-sie-ist-staerker-als-er-Er-hat-nichts-auf-die-Reihe-bekommen.html"
    },
    {
      "title": "Rainer Fabian repräsentiert nun die Hamburger Hafenwirtschaft",
      "url": "https://www.welt.de/regionales/hamburg/article255408868/Neuer-UVHH-Praesident-Rainer-Fabian-repraesentiert-nun-die-Hamburger-Hafenwirtschaft.html"
    },
    {
      "title": "„Denken Sie immer daran, wir wissen, wo Sie wohnen“",
      "url": "https://www.welt.de/regionales/hamburg/article255410584/Drohungen-gegen-Geistlichen-Denken-Sie-immer-daran-wir-wissen-wo-Sie-wohnen.html"
    },
    {
      "title": "Zoll findet 21 lebende Blutegel im Gepäck",
      "url": "https://www.welt.de/regionales/hamburg/article255409044/Illegale-Einfuhr-Zoll-findet-21-lebende-Blutegel-im-Gepaeck.html"
    },
    {
      "title": "Ein Toter bei Kollision von ICE und Lkw – Fahrer in Untersuchungshaft",
      "url": "https://www.welt.de/vermischtes/katastrophen/article255408462/Zugunglueck-Ein-Toter-bei-Zusammenprall-von-ICE-und-Lastwagen-Lkw-Fahrer-wird-Haftrichter-vorgefuehrt.html"
    },
    {
      "title": "„Waffen oder Butter?“ – so könnte die Waffenproduktion die Wirtschaft ankurbeln",
      "url": "https://www.welt.de/regionales/hamburg/article255408374/Institut-fuer-Weltwirtschaft-Kiel-Waffen-oder-Butter-so-koennte-die-Waffenproduktion-die-Wirtschaft-ankurbeln.html"
    },
    {
      "title": "ICE kracht in Sattelschlepper – Ein Toter, elf Verletzte",
      "url": "https://www.welt.de/vermischtes/article255403632/Hamburg-ICE-kracht-in-Sattelschlepper-Ein-Toter-elf-Verletzte.html"
    },
    {
      "title": "Merz hobelt und sägt – aber plötzlich fährt ihm jemand in die Parade",
      "url": "https://www.welt.de/politik/deutschland/article255397780/Kanzlerkandidat-beim-Handwerk-Merz-hobelt-und-saegt-aber-ploetzlich-faehrt-ihm-jemand-in-die-Parade.html"
    },
    {
      "title": "Absturzgefahr am Ostsee-Wanderweg Brodtner Ufer",
      "url": "https://www.welt.de/regionales/hamburg/article255403860/Stadt-Luebeck-warnt-Absturzgefahr-am-Ostsee-Wanderweg-Brodtner-Ufer.html"
    },
    {
      "title": "Rot-Grün will Mieter im Kampf gegen Wucher unterstützen",
      "url": "https://www.welt.de/regionales/hamburg/article255402610/Neue-Anlaufstelle-Rot-Gruen-will-Mieter-im-Kampf-gegen-Wucher-unterstuetzen.html"
    },
    {
      "title": "Wenn der Konkurrent Google heißt",
      "url": "https://www.welt.de/regionales/hamburg/article255385570/Werbeplatzvermarkter-Wenn-der-Konkurrent-Google-heisst.html"
    },
    {
      "title": "„Wir wollen über den Tellerrand unseres Sports hinausschauen und von anderen lernen“",
      "url": "https://www.welt.de/regionales/hamburg/article255400116/Messe-Hanse-Golf-Wir-wollen-ueber-den-Tellerrand-unseres-Sports-hinausschauen-und-von-anderen-lernen.html"
    },
    {
      "title": "Hamburger Hochbahn testet neuen Wasserstoffbus",
      "url": "https://www.welt.de/regionales/hamburg/article255397720/Nahverkehr-Hamburger-Hochbahn-testet-neuen-Wasserstoffbus.html"
    },
    {
      "title": "Der Kampf um die Arbeitsplätze",
      "url": "https://www.welt.de/regionales/nrw/article255391810/Massenproteste-an-Rhein-und-Ruhr-Die-Geschichte-des-Kampfes-um-bedrohte-Jobs-in-der-Stahlindustrie-und-anderen-Branchen.html"
    },
    {
      "title": "Hamburgs Erzbischof kritisiert Debatte um Abtreibungsparagrafen",
      "url": "https://www.welt.de/regionales/hamburg/article255395304/Gesetzentwurf-Hamburgs-Erzbischof-kritisiert-Debatte-um-Abtreibungsparagrafen.html"
    },
    {
      "title": "Gymnasium sagt Podiumsdiskussion mit AfD ab – aus Sorge vor Antifa-Aktionen",
      "url": "https://www.welt.de/regionales/hamburg/article255394986/Wahlkampf-Gymnasium-sagt-Podiumsdiskussion-mit-AfD-ab-aus-Sorge-vor-Antifa-Aktionen.html"
    },
    {
      "title": "„Er wollte diese Frau vernichten“, sagt die Zeugin über den Gewaltexzess von Yasser B.",
      "url": "https://www.welt.de/politik/deutschland/plus255386912/Ehrenmord-Prozess-in-Berlin-Er-wollte-diese-Frau-vernichten-sagt-die-Zeugin-ueber-Yasser-B.html"
    },
    {
      "title": "Ehemalige Stadtmitarbeiter kassierten zu viel Altersversorgung in Millionenhöhe",
      "url": "https://www.welt.de/regionales/hamburg/article255393338/Neuer-Rechnungshofbericht-Ehemalige-Stadtmitarbeiter-kassierten-zu-viel-Altersversorgung-in-Millionenhoehe.html"
    },
    {
      "title": "Feiern, singen, sporteln",
      "url": "https://www.welt.de/regionales/nrw/article255391812/So-feiert-Nordrhein-Westfalen-in-den-grossen-Eventhallen-des-Landes-Singen-Tanzen-Sporteln.html"
    },
    {
      "title": "Nackter 24-Jähriger greift Mann nach Verkehrsunfall mit Messer an",
      "url": "https://www.welt.de/regionales/hamburg/article255390986/Opfer-schwer-verletzt-Nackter-24-Jaehriger-greift-Mann-nach-Verkehrsunfall-mit-Messer-an.html"
    },
    {
      "title": "Auch bei Touristen kann Flensburg punkten",
      "teaser": "Die meisten denken an Verkehrssünden, wenn sie Flensburg hören. Dabei bietet Deutschlands nördlichste Stadt viel mehr als das Kraftfahrt-Bundesamt. Wir stellen fünf Höhepunkte vor, mit denen die Metropole an der dänischen Grenze bei Besuchern Punkte sammelt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255357560/3917935767-ci23x11-w200/Flensburg-hafen.jpg",
      "image_title": "Einst nur wirtschaftlich von Bedeutung, lockt der Flensburger Hafen heute auch Touristen",
      "author": "Rita Schulze"
    },
    {
      "title": "„Das ist ein echtes Bekenntnis zur Hamburger Innenstadt“",
      "teaser": "Im März beginnt der Baustart für den Hamburger Hof, eines der prominentesten Gebäudekomplexe in der Hamburger Innenstadt. Die Passage fällt weg, dafür wird es ein Konferenzzentrum geben, 28 Wohnungen und eine Rooftop Bar mit Blick auf die Binnenalster.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255346526/5367932367-ci23x11-w200/Image-67a3471a334072169a3e0ec9.jpg",
      "image_title": "Die bekannte rötliche Sandsteinfassade bleibt erhalten, das Innenleben wird neu aufgebaut. Die Struktur der einzelnen Häuser, die mit zum Komplex gehören, bleibt bestehen",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Das könnte der Durchbruch sein, auf den die Baubranche so sehnlichst wartet",
      "teaser": "Mit dem Hamburg-Standard will die Stadt beim Wohnungsbau den Turbo einlegen. Dabei handelt es sich um ein Baukasten-Prinzip, mit dem deutlich schneller und auch günstiger gebaut werden soll. Einsparungen von mehr als einem Drittel sollen möglich sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255388626/2347936547-ci23x11-w200/Morgenstimmung-in-der-HafenCity.jpg",
      "image_title": "Mit dem Hamburg-Standard soll der Wohnungsbau nun schneller und einfacher geschehen, wie hier in der Hafencity, wo in der Ferne Baukräne zu sehen sind.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Ich schicke tagtäglich Seufzer nach ihnen“",
      "teaser": "Vor fast 300 Jahren verlor ein einflussreicher Hamburger Kaufmann, an den heute noch im Rathaus erinnert wird, eine Truhe mit fast 2500 Briefen. Ein Historiker hat die Schreiben nun wiedergefunden – und ist einer Spur in London gefolgt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255364174/2047936877-ci23x11-w200/Reisetruhe-mit-Hunderten-Briefen-aus-dem-18-Jahrhundert.jpg",
      "image_title": "HANDOUT - 06.02.2025, Großbritannien, London: Ein Stapel mit historischen Briefen und ein Poststempel liegen auf einem Tisch (undatierte Aufahme). Ein Forscher der Universität Oldenburg hat eine Reisetruhe mit Hunderten Briefen aus dem 18. Jahrhundert entdeckt. (zu dpa «Reisetruhe mit Hunderten Briefen aus dem 18. Jahrhundert») Foto: Robert Green/The National Archives/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ob das verheimlicht wurde, kann ich nicht sagen“",
      "teaser": "Rund 600 Millionen Euro stehen für Schleswig-Holstein und den Bund auf dem Spiel, weil eine geförderte Batteriefabrik des schwedischen Unternehmens Northvolt womöglich nie am geplanten Standort Heide entstehen wird. Wirtschaftsminister Habeck lässt offen, ob er hintergangen wurde.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255385390/7277933977-ci23x11-w200/German-Economy-and-Climate-Minister-Robert-Habeck-and-German-Foreign-Annalena-Baerbock-attend-a-t.jpg",
      "image_title": "German Economy and Climate Minister Robert Habeck of the Greens party speaks as he attends a town hall event in Berlin, Germany, February 8, 2025. REUTERS/Axel Schmidt"
    },
    {
      "title": "„Ich bin kein Freund davon, Straftaten in eine Rangfolge zu bringen“",
      "teaser": "Santa Fu ist Hamburgs bekanntestes Gefängnis. Hier sitzen die Schwerverbrecher der Stadt ein. Der neue Anstaltsleiter muss einen Strafvollzug organisieren, der von zahlreichen Problemen begleitet wird.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255361324/9477931897-ci23x11-w200/Torsten-Schwarz-Anstaltsleiter-Santa-Fu.jpg",
      "image_title": "Torsten Schwarz, Leiter der Justizvollzugsanstalt Fuhlsbüttel.",
      "author": "Denis Fengler"
    }
  ]
}