{
  "timestamp": "2025-01-10T23:08:41",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C3-YWtVm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.du1wqLFI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Manövrierunfähiger Öltanker vor Rügen wird trotz Schleppverbindung erst mal nicht bewegt",
      "teaser": "Der vor 18 Jahren gebaute Tanker „Eventin“ hat 99.000 Tonnen Öl geladen und war auf dem Weg von Russland nach Ägypten. Aktuell befindet er sich in der Ostsee nördlich von Rügen und lässt sich nicht mehr manövrieren. Nun wurde er gesichert – bleibt aber vorerst an Ort und Stelle.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255097132/2597935287-ci23x11-w200/Manoevrierunfaehiger-Oeltanker-vor-Ruegen.jpg",
      "image_title": "ARCHIV - 11.07.2024, Niedersachsen, Cuxhaven: Ein Mitarbeiter des Havariekommandos trägt beim Besuch von Bundesumweltministerin Lemke am Maritimen Lagezentrum des Havariekommandos ein Logo des Kommandos am Ärmel. (zu dpa: «Manövrierunfähiger Öltanker treibt vor Rügen») Foto: Focke Strangmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Protesten gegen Habeck – nur ein Tatverdächtiger ermittelt",
      "teaser": "Rund ein Jahr ist es her, dass eine Vizekanzler Robert Habeckt aufgrund einer umstrittene Protestaktion am Fähranleger Schlüttsiel nicht an Land gehen konnte. Nun wird noch gegen einen Mann ermittelt. Weitere tatverdächtige Personen konnten nicht ermittelt werden, hieß es.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255093288/9167938107-ci23x11-w200/Bauern-protestieren-am-Faehranleger-gegen-Kuerzungsplaene.jpg",
      "image_title": "Wütende Bauern demonstrierten vor einem Jahr gegen Kürzungspläne von Bundeswirtschaftsminister Robert Habeck (Grüne) in Schlüttsiel"
    },
    {
      "title": "„Hamburgs Wohnungsneubau nimmt wieder Fahrt auf“",
      "teaser": "In Hamburg ist die Zahl der Wohngenehmigungen 2023 eingebrochen. Nun vermeldet die Stadtentwicklungsbehörde einen Anstieg der Genehmigungen – und erklärt das mit Förderung. Das reiche zwar weiterhin nicht, sei aber ein positives Signal.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255093076/3937931117-ci23x11-w200/Wohnungsbau.jpg",
      "image_title": "ARCHIV - 01.03.2023, NA, Hamburg: Bauarbeiter arbeiten auf einer Wohnungsbaustelle. (zu dpa: «Hamburg genehmigt 24,2 Prozent mehr Wohnungen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "72-Jähriger stirbt nach Radunfall in Hamburg-Billstedt",
      "teaser": "Ein älterer Radfahrer stürzt in Hamburg. Rettungskräfte kämpfen um sein Leben. Vergeblich. Nun will die Polizei herausfinden, warum der Mann den Unfall hatte – und hofft auf Zeugen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255093118/3017931917-ci23x11-w200/Osterstrassen-Baustelle.jpg",
      "image_title": "Staatsrat Rieckhof und Bezirksamtsleiter Dr. Sevecke besuchen Osterstraßen-Baustelle Abschnitt Schwenckestraße bis Heußweg vollendet: Mehr Platz für Fußgänger, Schutzstreifen für Radfahrer und neue Bäume"
    },
    {
      "title": "Familienvater geschubst – 19-Jähriger wegen tödlichen Treppensturzes vor Gericht",
      "teaser": "Ein junger Mann soll im vergangenen Sommer im Bahnhof Uelzen einen 55-Jährigen die Treppe hinuntergestoßen haben. Der Beschuldigte gilt als psychisch krank. Zum Prozessauftakt äußert er sich nicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255092600/7747932297-ci23x11-w200/Beginn-Prozess-um-toedlichen-Treppensturz-in-Uelzen.jpg",
      "image_title": "Der Angeklagte wird zum Prozessauftakt in den Saal des Landgerichts geführt"
    },
    {
      "title": "Vier Jahre Haft für Angriff auf Partner und Mutter",
      "teaser": "Eine 45-Jährige greift in ihrer Wohnung ihren Lebensgefährten an und versucht ihre Mutter zu töten. Mit dem gesprochenen Urteil folgt das Gericht dem Antrag der Staatsanwaltschaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255092700/4967930147-ci23x11-w200/Landgericht-Luebeck.jpg",
      "image_title": "ARCHIV - 05.03.2024, Schleswig-Holstein, Lübeck: Ein Schild mit der Aufschrift «Landgericht, Amtsgericht» steht am Eingangsbereich des Landgerichts Lübeck. (zu dpa: «Vier Jahre Haft für Angriff auf Partner und Mutter») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streifenwagen kollidieren bei Verfolgungsfahrt in Kreisverkehr",
      "teaser": "In einem Hamburger Kreisverkehr stoßen zwei Polizeiwagen zusammen. Die Beamten wollen einen zu schnellen Autofahrer kontrollieren – doch der flüchtet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255091522/5317939277-ci23x11-w200/Streifenwagen-der-Polizei-mit-eingeschaltetem-Blaulicht.jpg",
      "image_title": "ARCHIV - 21.02.2024, Hamburg: Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht an einem Einsatzort. (zu dpa: «Verfolgungsfahrt in Hamburg - Zwei Streifenwagen kollidieren») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Feuer im Hamburger Hafen – Silo brennt",
      "teaser": "Rauch stand über dem Hamburger Süden, Warnapps schlugen Alarm: Die Hamburger Feuerwehr kämpfte die ganze Nacht gegen das Feuer in einem Silo. Verletzt wurde bei dem Brand niemand.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255091694/0627934747-ci23x11-w200/Koehlbrandbruecke-Hamburg.jpg",
      "image_title": "ARCHIV - 04.11.2024, Hamburg: Die Köhlbrandbrücke im Hamburger Hafen ist wegen der Witterungsbedingungen derzeit gesperrt. Im Vordergrund lagern Container auf dem Containerterminal Burchardkai (CTB) der Hamburger Hafen und Logistik AG HHLA. (zu dpa: «Köhlbrandbrücke wegen Witterungsbedingungen gesperrt») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir machen uns Sorgen um die Zukunft des Bäckerhandwerks“",
      "teaser": "Das Bäckerhandwerk gilt bei vielen Auszubildenden nicht immer als erste Wahl. Doch ohne gute Fachkräfte könne die Qualität der Produkte nicht gehalten werden. Ein neuer Tarifvertrag soll das ändern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255091634/7917934167-ci23x11-w200/Kstriner-Vorland.jpg",
      "image_title": "Küstriner Vorland Bäcker in Küstrin-Kietz"
    },
    {
      "title": "„Das ist so ein Schlag ins Gesicht“",
      "teaser": "Neuer Rückschlag für Boris Herrmann im Kampf um eine Top-Fünf-Platzierung bei der Vendée Globe: An Bord seiner „Malizia – Seaexplorer“ ist die Aufhängung für ein wichtiges Vorsegel gebrochen. Jetzt blick der Hamburger neu auf seine Chancen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255090734/7437936837-ci23x11-w200/Vendee-Globe-Boris-Herrmann.jpg",
      "image_title": "HANDOUT - Boris Herrmann bestreitet seine zweite Solo-Weltumseglung Vendee Globe und segelt kurz vor Weihnachten mit seinem Boot „Malizia – Seaexplorer“ Kap Hoorn entgegen. (zu dpa \"Geschenke per Videoschalte: Herrmanns anderes Weihnachtsfest\") +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einen statt spalten – mit diesem Versprechen will die SPD die Hamburg-Wahl gewinnen",
      "teaser": "Die Hamburger SPD setzt im Wahlkampf für die Bürgerschaftswahl auf eine ungewöhnliche Plakatkampagne und einen Slogan, der für ein geordnetes Weiter-So in der Stadt wirbt. Das passt zu Spitzenkandidat Peter Tschentscher, der auf einen weiteren Wahlsieg hofft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255090824/3197936767-ci23x11-w200/SPD-Wahlkampagne-zur-Buergerschaftswahl-2025.jpg",
      "image_title": "10.01.2025, Hamburg: Peter Tschentscher (SPD), Hamburgs Erster Bürgermeister und Spitzenkandidat, bei einer Pressekonferenz zur Vorstellung der SPD-Kampagne zur Bürgerschaftswahl 2025 im Emporio Tower. Foto: Christian Charisius/dpa - ACHTUNG: Verwendung nur im vollen Format und im Rahmen der aktuellen Berichterstattung über die Hamburger Bürgerschaftswahl 2025 +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgeordnete äußern große Zweifel an Museumslösung für den Elbtower",
      "teaser": "Ein Hamburger Konsortium will das ehemalige Benko-Projekt weiterbauen – aber nur, wenn die Stadt Hamburg dort große Flächen für ein ohnehin geplantes Naturkundemuseum anmietet. Der rot-grüne Senat will das Vorhaben bis nach der Bürgerschaftswahl prüfen. Doch auch SPD-Abgeordnete befürchten, ausgetrickst zu werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255086700/2567938767-ci23x11-w200/Elbtower-Baustelle.jpg",
      "image_title": "Elbtower Baustelle Unvollendeter Wolkenkratzer im Osten der Hamburger HafenCity, geplant von David Chipperfield Architects.",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Verteidigungsetat soll laut Merz mit der Wirtschaft wachsen",
      "teaser": "Der CDU-Vorsitzende und Kanzlerkandidat der Union hält nichts von höheren Prozentzahlen für den Verteidigungshaushalt. Wichtig sei es, die nötigen Mittel für den Wiederaufbau der Bundeswehr überhaupt erst einmal zu erwirtschaften, so Friedrich Merz. Dafür müsse die Wirtschaft erheblich gestärkt werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255081446/1697938647-ci23x11-w200/Unions-Kanzlerkandidat-Merz-in-Hamburg.jpg",
      "image_title": "09.01.2025, Hamburg: Friedrich Merz, Bundesvorsitzender der CDU und Unions-Kanzlerkandidat, spricht als Gast beim Club Hamburger Wirtschaftsjournalisten (CHW) im Hotel Grand Elysee. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Wenn das Wachstum sich abschwächt, verschafft das den Schulen Zeit zum Durchatmen“",
      "teaser": "Es sind im Bundesvergleich wohl einmalige Zahlen: Im vergangenen Jahr gründete Hamburg acht neue Schulen, in diesem Jahr sind es drei. Zwar schwächen sich die Wachstumsraten ab, nachlassen beim Schulaufbau will Schulsenatorin Bekeris aber nicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255083024/7117931667-ci23x11-w200/Ksenija-Bekeris.jpg",
      "image_title": "Ksenija Bekeris Senatorin für Schule und Berufsbildung",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Maul- und Klauenseuche in Brandenburger Tierzucht ausgebrochen",
      "teaser": "In Brandenburg sind mehrere Wasserbüffel an der Maul- und Klauenseuche verendet. Da das Virus für Rinder, Schweine und Schafe hoch ansteckend ist, werde der Tierbestand „derzeit tierschutzgerecht getötet und unschädlich beseitigt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255089206/3987936237-ci16x9-w200/Wasserbueffel.jpg",
      "image_title": "ARCHIV - 03.05.2024, Berlin: Ein Wasserbüffel steht in einem Teich auf einer Feuchtwiese im Landschaftspark Rudow-Altglienicke bei Schönefeld und schaut in die Kamera. (zu dpa: «Maul- und Klauenseuche in Brandenburg ausgebrochen») Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sollten den Bürgern zutrauen, sich selbst eine Meinung zu bilden“",
      "url": "https://www.welt.de/politik/deutschland/article255053404/Ministerpraesident-Woidke-Sollten-den-Buergern-zutrauen-sich-selbst-eine-Meinung-zu-bilden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255076192/9647935667-ci102l-w200/Dietmar-Woidke.jpg",
      "image_title": "Hubert Dietmar Woidke - deutscher Politiker - SPD - Ministerpräsident Brandenburg - hier aufgenommen in der Staatskanzlei",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Vorwürfe der sexuellen Belästigung – Grünen-Politiker will Wahlversammlung verschieben lassen",
      "url": "https://www.welt.de/politik/deutschland/article255056372/Bundestagswahl-2025-Stefan-Gelbhaar-will-Wahlversammlung-verschieben-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058388/2037931067-ci102l-w200/Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 06.02.2024, Berlin: Stefan Gelbhaar (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages aus dem Wahlkreis 076 Berlin-Pankow, spricht bei einer Wahlkampfveranstaltung der Grünen zur Teilwiederholung der Bundestagswahl in Berlin im Colosseum Filmtheater. (zu dpa: «Pankower Grüne: Abgeordneter soll auf Kandidatur verzichten») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schießerei in Berlin-Neukölln – Polizei ermittelt in Richtung Clan-Kriminalität",
      "url": "https://www.welt.de/vermischtes/article255054828/Berlin-Neukoelln-Einschussloecher-Waffen-und-zwei-Verletzte-nach-Streit.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255057432/1907936267-ci102l-w200/Polizei.jpg",
      "image_title": "Berlin-Neukölln: Einschusslöcher, Waffen und zwei Verletzte nach Streit"
    },
    {
      "title": "1453 Straftaten an Silvester – Fast 40 Prozent der gefassten Täter haben keinen deutschen Pass",
      "url": "https://www.welt.de/vermischtes/article255053264/Silvester-in-Berlin-Fast-40-Prozent-der-Taeter-haben-keinen-deutschen-Pass.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255053384/2167934887-ci102l-w200/Silvester-Berlin.jpg",
      "image_title": "Silvester - Berlin"
    },
    {
      "title": "Hendrik Streeck erhält Bundesverdienstorden",
      "teaser": "Hendrik Streeck wurde einem breiteren Publikum durch seine Expertise während der Corona-Pandemie bekannt. Für seine Verdienste insbesondere in der HIV-Forschung wird dem Virologen nun die höchste Auszeichnung, die die Bundesrepublik bereithält, zuteil.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile255090398/8467937827-ci16x9-w200/Hoechste-Auszeichnung-fuer-Virologe-Streeck.jpg",
      "image_title": "ARCHIV - 16.10.2024, Hessen, Frankfurt/Main: Der Bonner Virologe Hendrik Streeck erhält den Bundesverdienstorden für besondere Leistungen für das Gemeinwesen. (zu dpa: «Höchste Auszeichnung für Virologen Streeck») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdacht der Sabotage – Wieder brechen Unbekannte in Bundeswehr-Kaserne ein",
      "url": "https://www.welt.de/vermischtes/article255089684/Bundeswehr-Dritter-Vorfall-in-Wasserwerk-am-Koelner-Flughafen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255089682/1607931357-ci102l-w200/Nato-Airbase-in-Geilenkirchen.jpg",
      "image_title": "Ein Wappen der Awacs Staffel der Nato hängt an der Einfahrt zur Nato Airbase in Geilenkirchen - Teveren. Polizei und Staatsschutz ermitteln nach einem Sicherheitsvorfall am Wasserwerk einer Luftwaffenkaserne Köln-Wahn wegen des Verdachts auf eine gegen die Bundeswehr gerichtete Sabotageaktion. In der insgesamt angespannten Lage wurden auch am Rande des Nato-Flugplatzes Geilenkirchen – von dort starten und landen Aufklärungsflüge – verdächtige Beobachtungen gemacht. (zu dpa: «Nato erhöht Sicherheitsstufe an Flugplatz in Geilenkirchen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz versucht sich in Humor – Lesen Sie hier die erste Büttenrede des Kanzlers im Wortlaut",
      "url": "https://www.welt.de/politik/deutschland/article255086518/Olaf-Scholz-in-Koeln-Lesen-Sie-hier-die-erste-Buettenrede-des-Kanzlers-im-Wortlaut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255089208/5687933607-ci102l-w200/Bundeskanzler-Scholz-beim-Neujahrsempfang-der-IHK.jpg",
      "image_title": "09.01.2025, Nordrhein-Westfalen, Köln: Bundeskanzler Olaf Scholz (SPD) spricht beim Neujahrsempfang der IHK Köln in der Flora. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Lage ist ähnlich wie bei VW derzeit, da muss man aufwachen“",
      "url": "https://www.welt.de/regionales/nrw/article255041124/Chemieindustrie-unter-Druck-Die-Lage-ist-aehnlich-wie-bei-VW-derzeit-da-muss-man-aufwachen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255045914/9177935817-ci102l-w200/Luftbildaufnahmen-vom-Evonik-Standort-in.jpg",
      "image_title": "Diese Luftbildaufnahme zeigt den Evonik-Standort in Köln-Wesseling",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "„Diskriminiert ist, wer sich diskriminiert fühlt“ – Sorge vor „Wokeness“-Welle an Unis",
      "url": "https://www.welt.de/politik/deutschland/plus255034550/Diskriminiert-ist-wer-sich-diskriminiert-fuehlt-Sorge-vor-Wokeness-Welle-an-Unis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255041490/5977931197-ci102l-w200/Image-677ac15d37e71f1aec28abe9.jpg",
      "image_title": "DWOSB_Teaser_Regierung_Wuest_mw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie Friedrich Merz mit seinem neuen Auftreten CSU-Hoffnungen enttäuscht",
      "teaser": "Beim Besuch des Kanzlerkandidaten bei der CSU wird deutlich: Darüber, wie der Wahlkampf zu führen sei, herrschen in der Union große Differenzen. Dass Merz neuerdings auf scharfe Töne verzichtet und auftritt, als sei er schon Kanzler, reicht vielen Christsozialen nicht: „Wir brauchen eine höhere Schlagzahl.“",
      "url": "https://www.welt.de/politik/deutschland/plus255059714/Wahlkampf-Wie-Friedrich-Merz-mit-seinem-neuen-Auftreten-CSU-Hoffnungen-enttaeuscht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255071258/4707936697-ci16x9-w200/Winterklausur-der-CSU-Landesgruppe-im-Bundestag.jpg",
      "image_title": "Friedrich Merz, Bundesvorsitzender der CDU und CDU-Kanzlerkandidat, und Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, geben während der Winterklausur der CSU-Landesgruppe im Bundestag im Kloster Seeon in Seeon-Seebruck (Bayern) ein Statement vor den Medienvertretern ab. Zum Abschluss der CSU-Winterklausur der Landesgruppe im Bundestag wird Unions-Kanzlerkandidat Merz im Kloster Seeon erwartet.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Konkrete Gefahr, dass ,Trusted Flagger‘ rechtmäßige Meinungsäußerungen melden“",
      "url": "https://www.welt.de/politik/deutschland/plus255065974/Online-Meldestellen-Konkrete-Gefahr-dass-Trusted-Flagger-rechtmaessige-Meinungsaeusserungen-melden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255068268/2237936407-ci102l-w200/Image-677e77571cbffb4ab965f904.jpg",
      "image_title": "DWOSB_Soeder_respect_ms",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Regensburg prüft Vorkaufsrecht bei geplantem Islam-Zentrum in Ex-„Kaufhof“-Gebäude",
      "url": "https://www.welt.de/vermischtes/article255058770/Geplantes-Kulturzentrum-Regensburg-prueft-Vorkaufsrecht-bei-geplantem-Islam-Zentrum-in-Ex-Kaufhof-Gebaeude.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255061920/3257931357-ci102l-w200/Schliessung-Filiale-Galeria-Kaufhof-in-Regensburg.jpg",
      "image_title": "Geplantes Kulturzentrum: Regensburg prüft Vorkaufsrecht bei geplantem Islam-Zentrum in Ex-„Kaufhof“-Gebäude"
    },
    {
      "title": "Der harte CSU-Plan gegen die Aushebelung der Bezahlkarte – und seine Chancen",
      "url": "https://www.welt.de/politik/deutschland/plus255042732/CSU-Der-harte-Plan-gegen-die-Aushebelung-der-Bezahlkarte-und-seine-Chancen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255044768/4537939497-ci102l-w200/Ausgabe-der-Bezahlkarte-fuer-Gefluechtete-in-Niedersachsen.jpg",
      "image_title": "Semir von Lewinski (l), Mitarbeiter der Landesaufnahmebehörde Niedersachsen, steht während der Ausgabe der Bezahlkarte an Mohammad (r), Geflüchteter aus Syrien, hinter einem Tresen. Daneben steht ein Dolmetscher (2.v.l). Der Bund hat mit der Änderung des Asylbewerberleistungsgesetzes die Möglichkeit eröffnet, dass auch Geflüchtete mit einer Bezahlkarte ohne Bargeld zahlen können. Zunächst sollen die etwa 4.100 Bewohner der Landaufnahmebehörde mit den Karten versorgt werden. Die Ausgabe in den Kommunen für etwa 28.000 Berechtigte ist ab Februar 2025 vorgesehen. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Völliger Größenwahn“ – Grüne planen trotz Kritik weitere Habeck-Projektionen in anderen Städten",
      "url": "https://www.welt.de/politik/deutschland/article255055108/Gruene-planen-trotz-Kritik-weitere-Habeck-Projektionen-in-Staedten-Voelliger-Groessenwahn.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058204/4147936187-ci102l-w200/Vorstellung-Wahlprogramm-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "17.12.2024, Berlin: Franziska Brantner (l-r), Bundesvorsitzende von Bündnis 90/Die Grünen, Robert Habeck, Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat von Bündnis 90/Die Grünen, Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, und Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, schauen sich Wahlplakate bei der Vorstellung des Entwurfs des Wahlprogramms der Grünen zur Bundestagswahl 2025 an. (zu dpa: «Auf in den Wahlkampf: Was wollen die Parteien?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Chaos-Fahrt mit Bagger – Fahrer stritt mit Ex-Chef über Lohn",
      "teaser": "Die zerstörerische Baggerfahrt in Baden-Württemberg am Silvesternachmittag hatte offenbar auch einen arbeitsrechtlichen Hintergrund. Der Fahrer hatte seinen früheren Arbeitgeber verklagt – und teilweise gewonnen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255028288/6007933357-ci23x11-w200/Zerstoerungsfahrt-mit-Bagger.jpg",
      "image_title": "Baden-Württemberg: Chaos-Fahrt mit Bagger – Fahrer stritt mit Ex-Chef über Lohn"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "teaser": "Viele Gemeinden müssen 2025 tiefe finanzielle Einschnitte vornehmen. Tübingens Oberbürgermeister Palmer fordert: Es brauche endlich eine Debatte über verfehlte Wirtschaftspolitik und immense Sozialkosten, etwa wegen der Unterbringung von Migranten. Sonst entstehe „Nährboden für Extremismus aller Art“.",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896836/2287934707-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer (parteilos), Tübingens Oberbürgermeister lächelt in der Innenstadt in die Kamera des Fotografen. Den Austritt bei den Grünen vor rund sechs Monaten bezeichnet Palmer als sehr belastend. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Überladenes Auto mit acht Insassen überschlägt sich",
      "teaser": "In Baden-Württemberg ist die Fahrerin eines Autos von der Straße abgekommen, in das sich acht Personen gequetscht hatten. Die Kinder auf der Rückbank waren nicht gesichert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254984332/7737930857-ci23x11-w200/Berliner-Feuerwehr.jpg",
      "image_title": "ARCHIV - 11.11.2022, Berlin: Ein Rettungswagen der Berliner Feuerwehr fährt mit Blaulicht zum Einsatz. (zu dpa: «Auto kracht gegen Hauswand - Mensch schwer verletzt») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "7000 Forellen verenden nach Unfall auf Autobahn",
      "teaser": "Plötzlich wird es glatt auf der A1 bei Sittensen im Großraum Hamburg – ein Fischtransporter kollidiert dabei mit anderen Fahrzeugen und verliert seine Ladung. Große Verkehrsprobleme gibt es im Norden auch an anderen Stellen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255034876/3987936247-ci23x11-w200/Unfall-mit-Forellenlaster.jpg",
      "image_title": "03.01.2025, Niedersachsen, Sittensen: Feuerwehrleute in speziellen Schutzanzügen gehen zwischen toten Forellen nach einem Unfall auf der Autobahn. Bei einem schweren Verkehrsunfall auf der Autobahn 1 sind am späten Freitagabend bei Sittensen im Landkreis Rotenburg (Wümme) mehrere Menschen verletzt worden und viele Forellen verendet. Nach Angaben von Polizei und Feuerwehr geriet ein mit lebenden Fischen beladener Lastwagen auf winterglatter Fahrbahn kurz hinter der Anschlussstelle Sittensen in Richtung Bremen ins Schleudern und ist dann quer auf der Straße zu Stehen gekommen. Ein nachfolgender Lastwagen prallte in den querstehenden Fischtransporter. (Zu dpa «Lkw kommt von der Straße ab - hunderte Fisch verenden») Foto: JOTO/dpa - ACHTUNG: Nur mit vollständiger Nennung des vorstehenden Credits. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eltern sollen Baby heftig geschüttelt haben – und bekommen Sorgerecht trotzdem zurück",
      "teaser": "Ein damals vier Wochen altes Baby soll im Herbst 2022 in Niedersachsen zweimal von einem Elternteil heftig geschüttelt worden sein. Das Familiengericht entzog Mutter und Vater daraufhin das Sorgerecht. In zweiter Instanz bekamen sie es zurück – diese Entscheidung ist nun rechtskräftig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254861804/2407935587-ci23x11-w200/Statistische-Lebenserwartung.jpg",
      "image_title": "ARCHIV - 19.05.2022, Baden-Württemberg, Ulm: In der Klinik für Frauenheilkunde und Geburtshilfe des Universitätsklinikums liegt im Kreißsaal ein neues Kettchen für ein Baby bereit. Sächsische Mädchen leben im Schnitt deutlich länger als Jungen. (zu dpa: «In Sachsen geborene Mädchen werden im Schnitt fast 84 Jahre») Foto: Stefan Puchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abschiebung gerichtlich verboten – 25-jähriger Somalier darf vorerst bleiben",
      "teaser": "Ein 25-jähriger Somalier befindet sich seit September in Bremen im Kirchenasyl. Anfang Dezember sollte er nach Finnland abgeschoben werden, was Dutzende Menschen mit friedlichen Mitteln verhinderten. Nun entschied das Verwaltungsgericht, dass er vor der Entscheidung im Hauptverfahren bleiben darf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254820004/7897938167-ci23x11-w200/Kirchenasyl.jpg",
      "image_title": "ARCHIV - 20.04.2017, Hessen, Kassel: Der abnehmende Viertelmond ist in Kassel hinter einem Kirchenkreuz der St.-Elisabeth-Kirche zu sehen. (zu dpa: «Bremer Pastor kritisiert Abschiebeversuch») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pfarrer entschuldigt sich bei jüdischer Gemeinde nach Antisemitismus-Eklat in Darmstadt",
      "teaser": "Ein Weihnachtsmarkt in Darmstadt löste Entsetzen aus: Es wurden Produkte angeboten, die unter anderem mit einem Symbol der Hamas versehen waren. Die evangelische Kirche verbot daraufhin dem Pfarrer, den Weihnachtsgottesdienst zu leiten. Dieser entschuldigte sich nun.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile254923682/5837936977-ci23x11-w200/Darmstaedter-Gemeinde-erwaegt-Anzeige-wegen-antisemitischer-Symbole.jpg",
      "image_title": "Hirrlingen (Kreis Tuebingen) 29.12.2023 Schmuckbild; Weihnachtsbaum mit einer Grossen Holzkrippe auf dem Hirrlingen Marktplatz vor dem Schloss FOTO: ULMER Pressebildagentur xxNOxMODELxRELEASExx"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/0257931777-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn die Grünen dem SPD-Minister „Rufmord“ an einer Spitzenbeamtin vorwerfen",
      "teaser": "Der Rauswurf der renommierten Hochschullehrerin Messari-Becker nach einem halben Jahr als Staatssekretärin beschäftigt bald einen Untersuchungsausschuss. Hessens Vize-Regierungschef Mansoori (SPD) führt ein „nicht hinnehmbares Fehlverhalten“ Messari-Beckers an. Ob es das je gegeben hat, ist unklar.",
      "url": "https://www.welt.de/politik/deutschland/plus254678244/Entlassungsaffaere-in-Hessen-Wenn-die-Gruenen-dem-SPD-Minister-Rufmord-an-einer-Spitzenbeamtin-vorwerfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254716516/6857939777-ci23x11-w200/Image-6749cba0f650db29b6aa0544.jpg",
      "image_title": "DWOSB_IP_Mansoori_ag_KI",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Betäubt, gewürgt, ertränkt? Paar wegen Mordes an 15-jähriger Tochter angeklagt",
      "teaser": "Eine 15-Jährige wird tot am Rheinufer gefunden. Sieben Monate später erhebt die Staatsanwaltschaft Anklage gegen die Eltern. Es geht um Mord und womöglich auch um überkommene Ehrvorstellungen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255087744/1677939967-ci23x11-w200/Landgericht-Mainz.jpg",
      "image_title": "ARCHIV - 26.06.2023, Rheinland-Pfalz, Mainz: Ein Schild mit dem Landeswappen von Rheinland-Pfalz und der Aufschrift «Landgericht Amtsgericht» prangt an der Fassade. (zu dpa: «Paar wegen Mordes an 15-jähriger Tochter angeklagt») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Chefarzt seiner Assistentin während der OP plötzlich an die Brüste fasst",
      "teaser": "Ein Chefarzt soll Mitarbeiterinnen mehrfach sexuell belästigt haben. Der Fall, der in Saarbrücken vor Gericht verhandelt wird, wirft ein Schlaglicht auf ein Machtgefälle im Medizinbereich. Der Ärztinnenbund stellt fest: Viele solcher Fälle blieben unsanktioniert.",
      "url": "https://www.welt.de/politik/deutschland/plus254742524/Mediziner-vor-Gericht-Wenn-der-Chefarzt-seiner-Assistentin-waehrend-der-OP-ploetzlich-an-die-Brueste-fasst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254742520/2567931347-ci23x11-w200/Man-in-hospital.jpg",
      "image_title": "GettyImages-532765457",
      "author": "Per Hinrichs"
    },
    {
      "title": "Tödlicher Messerstich ins Herz – Staatsanwaltschaft klagt 20-Jährige an",
      "teaser": "Eine 20-Jährige soll einen 64-Jährigen im Juni mit einem Messerstich ins Herz tödlich verletzt haben – der Mann soll sie zuvor sexuell belästigt haben. Die Staatsanwaltschaft plädiert auf Körperverletzung mit Todesfolge.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254748310/6897939157-ci23x11-w200/Staatsanwaltschaft-Kaiserslautern-Vorwurf-geaendert.jpg",
      "image_title": "ARCHIV - 01.02.2022, Rheinland-Pfalz, Kaiserslautern: Das Justizgebäude in Kaiserslautern (Archivfoto) (zu dpa: «Anklage gegen 20-Jährige nach tödlichem Messerstich erhoben») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Erster Schock überstanden“ – Plötzlich hatte der Baggerfahrer eine Fliegerbombe auf der Schaufel",
      "teaser": "Entging die Stadt Dresden nur knapp einer noch größeren Katastrophe? Bei den Abrissarbeiten der im September eingestürzten Carolabrücke wurde nun eine Fliegerbombe aus dem Zweiten Weltkrieg entdeckt. Für den Baggerfahrer, der den Fund machte, war das ganz offenbar ein echter Schock.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255090418/3787935377-ci23x11-w200/Geplante-Entschaerfung-der-Bombe-an-der-Carolabruecke.jpg",
      "image_title": "09.01.2025, Sachsen, Dresden: Sprengmeister Thomas Zowalla von der Kampfmittelbeseitigung (KMBD) hockt nach der Entschärfung einer Weltkriegsbombe, die an der Baustraße für den Abriss der Carolabrücke gefunden worden war, hinter dem Sprengkörper und hält dabei den Zünder in der Hand. Eine Weltkriegsbombe ist am Vortag an der teilweise eingestürzten Carolabrücke in Dresden gefunden worden, von der heute geplanten Entschärfung sind rund 10.000 Menschen betroffen. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Leipziger rätseln über „hirnverbrannte“ Bauschilder – Stadt schreitet ein",
      "teaser": "Die riesigen Bauplakate versprachen Luxuswohnungen, eine Kaffeehauskette und Hunderte Parkplätze: Eine aufwendige Plakataktion, die fingierte Bauprojekte samt Logos und Telefonnummern ankündigte, sorgt in Leipzig für Rätselraten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255055714/1607935467-ci23x11-w200/Baustelle-zum-Neubau-eines-Wohnhauses-an-der-Reichpietschstrasse-in-Leipzig-im-Bundesland-Sachsen.jpg",
      "image_title": "Leipzig: Anwohner rätseln tagelang über Bauschilder – Stadt muss einschreiten"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "teaser": "Durch einen enormen Kraftakt und ohne AfD-Stimmen haben es Michael Kretschmer und Mario Voigt (beide CDU) sowie Dietmar Woidke (SPD) geschafft, Regierungen zu bilden. Doch die Verhältnisse in ihren Bundesländern sind volatil. Die drei Ministerpräsidenten treten eine Reise mit ungewissem Ausgang an.",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8427935057-ci23x11-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Magdeburger Weihnachtsmarkt nach Anschlag vorzeitig beendet",
      "teaser": "Nach dem Anschlag in Magdeburg hat nun auch die letzte Bude geschlossen, der komplette Weihnachtsmarkt wurde vorzeitig geschlossen. Vielen Händlern bricht damit eine wichtige Einkommensquelle weg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254982980/5877935327-ci23x11-w200/Employees-begin-to-dismantle-the-cl.jpg",
      "image_title": "Employees begin to dismantle the closed Christmas market shops at the site of a car-ramming attack on a Christmas market in Magdeburg, eastern Germany, on December 27, 2024. Magdeburg has been in deep mourning over the mass carnage on December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 235 people. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "Polizei dementiert Berichte über schriftliche Gefährderansprache",
      "teaser": "Nach dem verheerenden Anschlag in Magdeburg vor einer Woche sind noch immer nicht alle Details bekannt. Die Polizei hat nun die genaue Fahrtroute des Täters bekannt gegeben – und Berichte über eine angeblich nur schriftlich erfolgte Gefährderansprache abgestritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977184/2577939557-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll, steht mit offenen Türen in der Nähe des Tatorts. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massenkarambolage mit elf Fahrzeugen auf der A9 – zwölfjähriges Mädchen schwer verletzt",
      "teaser": "Auf der A9 bei Schleiz in Thüringen bremsten am Donnerstag Autofahrer auf allen drei Fahrspuren ab – die Folge war eine Massenkarambolage mit elf Fahrzeugen. Drei Personen werden verletzt, ein zwölfjähriges Mädchen wurde mit einem Rettungshubschrauber in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254974400/4177937277-ci23x11-w200/Massenkarambolage-auf-der-A9-bei-Schleiz.jpg",
      "image_title": "26.12.2024, Thüringen, Schleiz: Ein beschädigtes Fahrzeug steht auf der Autobahn. Bei Nebel und tiefstehender Sonne hat es auf der A9 bei Schleiz (Saale-Orla-Kreis) eine Massenkarambolage gegeben. Etwa zehn oder elf Fahrzeuge seien daran beteiligt, teilte die Autobahnpolizei mit. Foto: David Breidert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zu sehr im Mittelpunkt“ – Abgeordneter nutzt Gegenkandidatur zur Abrechnung mit Höcke",
      "teaser": "Der Bundestagsabgeordnete Klaus Stöber kandidiert beim Thüringer AfD-Parteitag gegen Björn Höcke als Landesvorsitzender – und wirft diesem auf offener Bühne bewusste Provokationen und Egozentrismus vor. Die Reaktionen der Mitglieder sind eindeutig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874744/1877935917-ci23x11-w200/Image-671f827d8f9b8c158219e06a.jpg",
      "image_title": "DWO_Teaser_AfD_Hoecke_Stoeber DWO_Teaser_AfD_Hoecke_Stoeber",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ist die AfD rechtsextrem? Das muss nüchtern beantwortet werden, nicht von Parteipolitikern“",
      "teaser": "Nach zehn Jahren als Ministerpräsident zeigt sich Bodo Ramelow (Linke) überzeugt: Das beste Mittel gegen AfD und andere Populisten ist mehr direkte Demokratie. Nötig sei auch, den Landtag zu „entgiften“ – Thüringen dürfe nicht nur in den Schlagzeilen sein, weil Höcke „wieder ins braune Fass gegriffen hat“.",
      "url": "https://www.welt.de/politik/deutschland/plus254771912/Bodo-Ramelow-Ist-die-AfD-rechtsextrem-Das-muss-nuechtern-beantwortet-werden-nicht-von-Parteipolitikern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844034/8197930097-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "17.11.2022 - Erfurt - Der Ministerpräsident des Landes Thüringen Bodo Ramelow (Die Linke) in der Staatskanzlei in Erfurt im Interview.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Nachtclub weist Gäste ohne deutschen Pass ab – Betreiber rechtfertigt sich",
      "teaser": "„Zutritt nur mit deutschem Pass“ – diese Regel verhängte ein Nachtclub aus Rostock am vergangenen Wochenende. Mehrere Gäste, die daraufhin abgewiesen wurden, gingen an die Öffentlichkeit, auch die Polizei wurde eingeschaltet. Der Betreiber des LT Clubs reagierte mit einem Statement.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255087816/6627937267-ci23x11-w200/Einbuergerungen.jpg",
      "image_title": "ARCHIV - 13.07.2016, Nordrhein-Westfalen, Köln: Ein deutscher Reisepass. (zu dpa: «Innenministerium: Straftäter-Ausbürgerung verfassungswidrig») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Märchenerzählerin“, „dummes Zeug“ – Mann muss nach E-Mail an Schwesig ins Gefängnis",
      "teaser": "Ein Bauingenieur griff Ministerpräsidentin Manuela Schwesig in einer E-Mail persönlich an. Ein Gericht verhängte eine Strafe von 3000 Euro. Weil er nicht zahlte, musste der Mann in Haft. Die CDU kritisiert die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910682/4257932477-ci23x11-w200/Manuela-Schwesig.jpg",
      "image_title": "ARCHIV - 24.10.2024, Sachsen, Leipzig: Manuela Schwesig (SPD), Ministerpräsidentin von Mecklenburg-Vorpommern, und Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzen im Podium einer Pressekonferenz nach dem Treffen der Ministerpräsidenten mit den Behindertenbeauftragten von Bund und Ländern. (zu dpa: «Haftstrafe wegen beleidigender Mail an Ministerpräsidentin») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsmann bestreitet Ruten-Schlag ins Gesicht eines Kindes",
      "teaser": "Ein kleiner Junge hat einem als Weihnachtsmann verkleideten Mann in Stralsund die Zunge herausgestreckt. Der 62-Jährige soll zur Rute gegriffen und ihm ins Gesicht geschlagen haben. Die Polizei ermittelt wegen gefährlicher Körperverletzung, er selbst weist den Vorwurf zurück.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254670376/0287938757-ci23x11-w200/Erste-Weihnachtsmaerkte-im-Land-oeffnen.jpg",
      "image_title": "25.11.2024, Mecklenburg-Vorpommern, Stralsund: Auf dem Weihnachtsmarkt in der Altstadt von Stralsund sind zahlreiche Passanten unterwegs. In Mecklenburg-Vorpommern enden die meisten der großen Weihnachtsmärkte wenige Tage vor Heiligabend - nur in Schwerin und Stralsund können auch noch nach den Feiertagen Glühweinbude und Mutzenstand angesteuert werden. In Schwerin endet der Markt am 30. Dezember, der in Stralsund sogar erst am 31. Dezember. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Havarierter Öltanker «Eventin» stärker gesichert",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255097242/Havarierter-Oeltanker-Eventin-staerker-gesichert.html"
    },
    {
      "title": "Feuer in Parkhaus – Mehr als eine Million Euro Schaden",
      "url": "https://www.welt.de/regionales/bayern/article255097238/Feuer-in-Parkhaus-Mehr-als-eine-Million-Euro-Schaden.html"
    },
    {
      "title": "Habeck: Bündnisse der Demokraten sind Gegengift gegen Rechts",
      "url": "https://www.welt.de/regionales/niedersachsen/article255097224/Habeck-Buendnisse-der-Demokraten-sind-Gegengift-gegen-Rechts.html"
    },
    {
      "title": "19-Jähriger stirbt nach Frontalzusammenstoß",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255097188/19-Jaehriger-stirbt-nach-Frontalzusammenstoss.html"
    },
    {
      "title": "Deutliche Niederlage für Bayern-Basketballer bei Piräus",
      "url": "https://www.welt.de/regionales/bayern/article255097144/Deutliche-Niederlage-fuer-Bayern-Basketballer-bei-Piraeus.html"
    },
    {
      "title": "Taxi prallt gegen Stadtbahn - Vier Verletzte",
      "url": "https://www.welt.de/regionales/niedersachsen/article255097136/Taxi-prallt-gegen-Stadtbahn-Vier-Verletzte.html"
    },
    {
      "title": "Auto prallt gegen Baum - Mann lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/niedersachsen/article255097128/Auto-prallt-gegen-Baum-Mann-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Hamburger Basketballer schlagen auch Bonn",
      "url": "https://www.welt.de/regionales/hamburg/article255097122/Hamburger-Basketballer-schlagen-auch-Bonn.html"
    },
    {
      "title": "Innenministerin Faeser eröffnet Bremer Sechstagerennen",
      "url": "https://www.welt.de/regionales/niedersachsen/article255097088/Innenministerin-Faeser-eroeffnet-Bremer-Sechstagerennen.html"
    },
    {
      "title": "Dortmund nimmt emotional Abschied von Wolfgang de Beer",
      "url": "https://www.welt.de/regionales/nrw/article255097068/Dortmund-nimmt-emotional-Abschied-von-Wolfgang-de-Beer.html"
    },
    {
      "title": "Kaiserring geht an Skulpturenbauerin Katharina Fritsch",
      "url": "https://www.welt.de/regionales/niedersachsen/article255097046/Kaiserring-geht-an-Skulpturenbauerin-Katharina-Fritsch.html"
    },
    {
      "title": "Fynn Kliemann: «Friedhöfe inspirieren mich»",
      "url": "https://www.welt.de/regionales/hamburg/article255097034/Fynn-Kliemann-Friedhoefe-inspirieren-mich.html"
    },
    {
      "title": "Baerbock fordert Ausnahmen für Heimatbesuche von Syrern",
      "url": "https://www.welt.de/regionales/hamburg/article255097006/Baerbock-fordert-Ausnahmen-fuer-Heimatbesuche-von-Syrern.html"
    },
    {
      "title": "BVB-Spiel gegen Leverkusen beginnt später",
      "url": "https://www.welt.de/regionales/nrw/article255096934/BVB-Spiel-gegen-Leverkusen-beginnt-spaeter.html"
    },
    {
      "title": "Manövrierunfähiger Öltanker vor Rügen wird trotz Schleppverbindung erst mal nicht bewegt",
      "url": "https://www.welt.de/vermischtes/article255091462/Ostsee-Manoevrierunfaehiger-Oeltanker-vor-Ruegen-wird-trotz-Schleppverbindung-erst-mal-nicht-bewegt.html"
    },
    {
      "title": "Zimmerbrand in Köln: Feuerwehr kann Frau nur noch tot bergen",
      "url": "https://www.welt.de/regionales/nrw/article255096920/Zimmerbrand-in-Koeln-Feuerwehr-kann-Frau-nur-noch-tot-bergen.html"
    },
    {
      "title": "Havarierter Tanker bleibt vorerst an Ort und Stelle",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255096912/Havarierter-Tanker-bleibt-vorerst-an-Ort-und-Stelle.html"
    },
    {
      "title": "Grüne Woche: Keine Rinder und Schafe wegen Seuche",
      "url": "https://www.welt.de/regionales/berlin/article255096908/Gruene-Woche-Keine-Rinder-und-Schafe-wegen-Seuche.html"
    },
    {
      "title": "ZURÜCKZIEHUNG - Grüne: Milliardenschwere Kapitalerhöhung für EnBW genehmigt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255096904/ZURUECKZIEHUNG-Gruene-Milliardenschwere-Kapitalerhoehung-fuer-EnBW-genehmigt.html"
    },
    {
      "title": "Kieler Agrarministerium mahnt Tierhalter zu Wachsamkeit",
      "url": "https://www.welt.de/regionales/hamburg/article255096898/Kieler-Agrarministerium-mahnt-Tierhalter-zu-Wachsamkeit.html"
    },
    {
      "title": "Baerbock zu Öltanker-Havarie: «Vor diesem Szenario gewarnt»",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255096856/Baerbock-zu-Oeltanker-Havarie-Vor-diesem-Szenario-gewarnt.html"
    },
    {
      "title": "Entwarnung nach Amokalarm an Berliner Schule",
      "url": "https://www.welt.de/regionales/berlin/article255096836/Entwarnung-nach-Amokalarm-an-Berliner-Schule.html"
    },
    {
      "title": "Schöppner verlängert beim 1. FC Heidenheim bis 2028",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255096826/Schoeppner-verlaengert-beim-1-FC-Heidenheim-bis-2028.html"
    },
    {
      "title": "Sturmflutwarnung - Sperrwerk wird geschlossen",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255096698/Sturmflutwarnung-Sperrwerk-wird-geschlossen.html"
    },
    {
      "title": "Ministerpräsident Markus Söder lädt zum Neujahrsempfang",
      "url": "https://www.welt.de/regionales/bayern/article255096534/Ministerpraesident-Markus-Soeder-laedt-zum-Neujahrsempfang.html"
    },
    {
      "title": "Seniorin übergibt hohe Geldsumme und Schmuck an Betrüger",
      "url": "https://www.welt.de/regionales/hamburg/article255096500/Seniorin-uebergibt-hohe-Geldsumme-und-Schmuck-an-Betrueger.html"
    },
    {
      "title": "Teilfläche des Regenbogencamps wird geräumt",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255096366/Teilflaeche-des-Regenbogencamps-wird-geraeumt.html"
    },
    {
      "title": "Seuchen-Alarm: Keine Gefahr für Menschen bei Fleischverzehr",
      "url": "https://www.welt.de/regionales/berlin/article255096356/Seuchen-Alarm-Keine-Gefahr-fuer-Menschen-bei-Fleischverzehr.html"
    },
    {
      "title": "Zweiter Sieg beim CSI Neustadt-Dosse für Meyer",
      "url": "https://www.welt.de/regionales/berlin/article255096216/Zweiter-Sieg-beim-CSI-Neustadt-Dosse-fuer-Meyer.html"
    },
    {
      "title": "Umweltminister: Russische Schattenflotte ständige Bedrohung",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255096172/Umweltminister-Russische-Schattenflotte-staendige-Bedrohung.html"
    },
    {
      "title": "Frau wird von Lastwagen überfahren und stirbt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255096134/Frau-wird-von-Lastwagen-ueberfahren-und-stirbt.html"
    },
    {
      "title": "Nach Protesten gegen Habeck – nur ein Tatverdächtiger ermittelt",
      "url": "https://www.welt.de/regionales/hamburg/article255093290/Faehrhafen-Schluettsiel-Nach-Protesten-gegen-Habeck-nur-ein-Tatverdaechtiger-ermittelt.html"
    },
    {
      "title": "„Hamburgs Wohnungsneubau nimmt wieder Fahrt auf“",
      "url": "https://www.welt.de/regionales/hamburg/article255093296/Stadtentwicklungssenatorin-Hamburgs-Wohnungsneubau-nimmt-wieder-Fahrt-auf.html"
    },
    {
      "title": "72-Jähriger stirbt nach Radunfall in Hamburg-Billstedt",
      "url": "https://www.welt.de/regionales/hamburg/article255093120/Toedlicher-Sturz-72-Jaehriger-stirbt-nach-Radunfall-in-Hamburg-Billstedt.html"
    },
    {
      "title": "Familienvater geschubst – 19-Jähriger wegen tödlichen Treppensturzes vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article255092602/Lueneburg-Familienvater-geschubst-19-Jaehriger-wegen-toedlichen-Treppensturzes-vor-Gericht.html"
    },
    {
      "title": "Vier Jahre Haft für Angriff auf Partner und Mutter",
      "url": "https://www.welt.de/regionales/hamburg/article255092702/Luebeck-Vier-Jahre-Haft-fuer-Angriff-auf-Partner-und-Mutter.html"
    },
    {
      "title": "Streifenwagen kollidieren bei Verfolgungsfahrt in Kreisverkehr",
      "url": "https://www.welt.de/regionales/hamburg/article255091524/Hamburg-Streifenwagen-kollidieren-bei-Verfolgungsfahrt-in-Kreisverkehr.html"
    },
    {
      "title": "Feuer im Hamburger Hafen – Silo brennt",
      "url": "https://www.welt.de/regionales/hamburg/article255091696/Grosseinsatz-Feuer-im-Hamburger-Hafen-Silo-brennt.html"
    },
    {
      "title": "„Wir machen uns Sorgen um die Zukunft des Bäckerhandwerks“",
      "url": "https://www.welt.de/regionales/hamburg/article255091636/Tarifverhandlungen-Wir-machen-uns-Sorgen-um-die-Zukunft-des-Baeckerhandwerks.html"
    },
    {
      "title": "„Das ist so ein Schlag ins Gesicht“",
      "url": "https://www.welt.de/regionales/hamburg/article255090736/Vendee-Globe-Das-ist-so-ein-Schlag-ins-Gesicht.html"
    },
    {
      "title": "Hendrik Streeck erhält Bundesverdienstorden",
      "url": "https://www.welt.de/vermischtes/prominente/article255090400/Top-Virologe-Hendrik-Streeck-erhaelt-Bundesverdienstorden.html"
    },
    {
      "title": "Einen statt spalten – mit diesem Versprechen will die SPD die Hamburg-Wahl gewinnen",
      "url": "https://www.welt.de/regionales/hamburg/article255090826/Kampagnenpraesentation-Einen-statt-spalten-mit-diesem-Versprechen-will-die-SPD-die-Hamburgwahl-gewinnen.html"
    },
    {
      "title": "Verdacht der Sabotage – Wieder brechen Unbekannte in Bundeswehr-Kaserne ein",
      "url": "https://www.welt.de/vermischtes/article255089684/Bundeswehr-Dritter-Vorfall-in-Wasserwerk-am-Koelner-Flughafen.html"
    },
    {
      "title": "„Erster Schock überstanden“ – Plötzlich hatte der Baggerfahrer eine Fliegerbombe auf der Schaufel",
      "url": "https://www.welt.de/vermischtes/article255089006/Dresden-Carolabruecke-Ploetzlich-hatte-der-Baggerfahrer-eine-Fliegerbombe-auf-der-Schaufel.html"
    },
    {
      "title": "Betäubt, gewürgt, ertränkt? Paar wegen Mordes an 15-jähriger Tochter angeklagt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255087402/Worms-Paar-wegen-Mordes-an-15-jaehriger-Tochter-angeklagt.html"
    },
    {
      "title": "Maul- und Klauenseuche in Brandenburger Tierzucht ausgebrochen",
      "url": "https://www.welt.de/politik/deutschland/article255088538/Maul-und-Klauenseuche-in-Brandenburg-ausgebrochen.html"
    },
    {
      "title": "Nachtclub weist Gäste ohne deutschen Pass ab – Betreiber rechtfertigt sich",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255086566/Rostock-Nachtclub-weist-Gaeste-ohne-deutschen-Pass-ab-Betreiber-rechtfertigt-sich.html"
    },
    {
      "title": "Abgeordnete äußern große Zweifel an Museumslösung für den Elbtower",
      "url": "https://www.welt.de/regionales/hamburg/article255086704/Hamburg-Abgeordnete-aeussern-grosse-Zweifel-an-Museumsloesung-fuer-den-Elbtower.html"
    },
    {
      "title": "Scholz versucht sich in Humor – Lesen Sie hier die erste Büttenrede des Kanzlers im Wortlaut",
      "url": "https://www.welt.de/politik/deutschland/article255086518/Olaf-Scholz-in-Koeln-Lesen-Sie-hier-die-erste-Buettenrede-des-Kanzlers-im-Wortlaut.html"
    },
    {
      "title": "Verteidigungsetat soll laut Merz mit der Wirtschaft wachsen",
      "url": "https://www.welt.de/regionales/hamburg/article255077134/Ruestungsausgaben-Verteidigungsetat-soll-laut-Merz-mit-der-Wirtschaft-wachsen.html"
    },
    {
      "title": "„Wenn das Wachstum sich abschwächt, verschafft das den Schulen Zeit zum Durchatmen“",
      "url": "https://www.welt.de/regionales/hamburg/article255083026/Hamburg-gruendet-neue-Schulen-Wenn-das-Wachstum-sich-abschwaecht-verschafft-das-den-Schulen-Zeit-zum-Durchatmen.html"
    },
    {
      "title": "Kupferproduzent produziert jetzt auch Fernwärme",
      "url": "https://www.welt.de/regionales/hamburg/article255082348/Aurubis-Kupferproduzent-produziert-jetzt-auch-Fernwaerme.html"
    },
    {
      "title": "„Sollten den Bürgern zutrauen, sich selbst eine Meinung zu bilden“",
      "url": "https://www.welt.de/politik/deutschland/article255053404/Ministerpraesident-Woidke-Sollten-den-Buergern-zutrauen-sich-selbst-eine-Meinung-zu-bilden.html"
    },
    {
      "title": "Wagenknecht-Partei will Hamburger Rebellen ausschließen",
      "url": "https://www.welt.de/regionales/hamburg/article255080018/BSW-Wagenknecht-Partei-will-Hamburger-Rebellen-ausschliessen.html"
    },
    {
      "title": "„Ihr müsst in Hamburg auf Sieg setzen“",
      "url": "https://www.welt.de/regionales/hamburg/article255072740/CDU-startet-Wahlkampf-Ihr-muesst-in-Hamburg-auf-Sieg-setzen.html"
    },
    {
      "title": "Wie Friedrich Merz mit seinem neuen Auftreten CSU-Hoffnungen enttäuscht",
      "url": "https://www.welt.de/politik/deutschland/plus255059714/Wahlkampf-Wie-Friedrich-Merz-mit-seinem-neuen-Auftreten-CSU-Hoffnungen-enttaeuscht.html"
    },
    {
      "title": "„Konkrete Gefahr, dass ,Trusted Flagger‘ rechtmäßige Meinungsäußerungen melden“",
      "url": "https://www.welt.de/politik/deutschland/plus255065974/Online-Meldestellen-Konkrete-Gefahr-dass-Trusted-Flagger-rechtmaessige-Meinungsaeusserungen-melden.html"
    },
    {
      "title": "FDP will in Hamburg sieben Prozent holen",
      "url": "https://www.welt.de/regionales/hamburg/article255069494/Die-Blume-macht-das-FDP-will-in-Hamburg-sieben-Prozent-holen.html"
    },
    {
      "title": "Frau schmuggelte 90 Kilo Dubai-Schokolade nach Deutschland",
      "url": "https://www.welt.de/regionales/hamburg/article255067878/Vom-Zoll-beschlagnahmt-Frau-schmuggelte-90-Kilo-Dubai-Schokolade-nach-Deutschland.html"
    },
    {
      "title": "Borowskis letzter Fall",
      "url": "https://www.welt.de/regionales/hamburg/article255067770/Kieler-Tatort-Borowskis-letzter-Fall.html"
    },
    {
      "title": "„Große Schiffe und Luxus- und Expeditionsschiffe sind die Treiber des Marktes“",
      "teaser": "Das Kreuzfahrtgeschäft in Hamburg boomt. Im Frühjahr soll der neu gebaute Terminal in der Hafencity in Betrieb gehen. Simone Maraschi und Iris Scheel von Cruise Gate Hamburg sagen, warum die Zahl der Schiffsanläufe und der Passagiere in der Hansestadt weiter wächst.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254977544/7147938727-ci23x11-w200/Cruise-Gate-Hamburg.jpg",
      "image_title": "Cruise Gate Hamburg v.l.n.r. Iris Scheel, Managing Director bei Cruise Gate Hamburg; Simone Maraschi, Geschäftsführer der Cruise Gate Hamburg GmbH",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Obwohl man sich ewig kennt, bleiben da so viele Leerstellen“",
      "teaser": "Der frühere Top-Medienmanager Stephan Schäfer will mit seinem neuen Buch die Generationen enger zusammenbringen. Dafür hat er sich 100 Fragen ausgedacht, deren Beantwortung lustig, aber auch schmerzvoll sein kann. Sein erfolgreicher Debütroman wird demnächst verfilmt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254413134/8897930357-ci23x11-w200/Stephan-Schaefer-Autor-2.jpg",
      "image_title": "Stephan Schäfer bei einem Treffen in der Hamburger Isestraße – in der Umgebung wohnt der Autor",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Klimaschützer fehlt bei Prozess zu Farbattacke auf Hamburger Rathaus – Geldstrafe",
      "teaser": "Kurz vor dem Besuch von König Charles im März 2023 wurde das Hamburger Rathaus mit Farbe beschmiert. Ein Aktivist der Letzten Generation soll deswegen vor Gericht erscheinen – kommt aber nicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255050382/2887934237-ci23x11-w200/Aktivisten-bespruehen-Hamburger-Rathaus-mit-Farbe.jpg",
      "image_title": "ARCHIV - 30.03.2023, Hamburg: Mit einem Dampfstrahler wird die Fassade des Hamburger Rathauses gereinigt. Einen Tag vor dem Hamburg-Besuch des britischen Königs Charles III. und seiner Frau Camilla haben Klimaaktivisten der Bewegung Letzte Generation das Rathaus mit orangener Farbe besprüht. (zu dpa: «Prozess nach Farbattacke auf Hamburger Rathaus») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "Hamburg kündigt Senkung des Hebesatzes an – wenn ein Fall eintritt",
      "teaser": "In Hamburg wächst bei vielen Haus- und Wohnungsbesitzern die Sorge, dass sie künftig höhere Grundsteuerbeträge bezahlen müssen als bisher. Das ist besonders brisant, da in der Hansestadt Wahlkampf ist. Der SPD-Finanzsenator bemüht sich um Beruhigung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255060492/7377939427-ci23x11-w200/Sanierung-am-Dach-der-Staats-und-Universitaetsbibliothek.jpg",
      "image_title": "Andreas Dressel (SPD), Senator für Finanzen in Hamburg, steht bei einer Dachbegehung auf dem Bibliotheksgebäude. Am Gebäude der Staats- und Universitätsbibliothek Hamburg wird derzeit das Dach auf knapp 4.000 Quadratmetern Fläche saniert.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "38-Jährige in Hamburg durch Schuss in Wohnung verletzt – Senior festgenommen",
      "teaser": "Ein alter Mann und eine Frau streiten sich in einer Hamburger Wohnung. Dann fällt ein Schuss. Die Polizei führt einen 86-Jährigen ab.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255048390/7267939257-ci23x11-w200/Streifenwagen-der-Polizei-mit-eingeschaltetem-Blaulicht.jpg",
      "image_title": "ARCHIV - 21.02.2024, Hamburg: Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht an einem Einsatzort. (zu dpa: «Mann beschädigt 19 Autos - hoher Sachschaden») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    }
  ]
}