{
  "timestamp": "2025-10-17T18:12:34",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Polizeigewerkschafter wegen Gehaltsbetrug zu Bewährungsstrafe verurteilt",
      "teaser": "Der Ex-BDK-Chef André Schulz erhält wegen schweren Betrugs eine Bewährungsstrafe. Das Gericht sieht Täuschung bei seiner Teilzeitstelle bei der Polizei Hamburg als erwiesen an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f2527f78596728f433b99c/6608feb7b2ca01a0e02b636dcf3e04aa-master/ci23x11-w200/prozess-gegen-polizeibeamten-wegen-schweren-betrugs",
      "image_title": "17.10.2025, Hamburg: Der Angeklagte Andre Schulz (M), ehemaliger Bundesvorsitzender eines Berufsverbands der Kriminalpolizei, steht zusammen mit seinen Anwälten Thomas Feltes (l) und Christian Abel vor Beginn der Verhandlung im Gerichtssaal. Das Plädoyer und voraussichtlich das Urteil wird im Prozess gegen 54-jährigen Polizeibeamten wegen schweren Betrugs erwartet. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Acht Jahre Haft für Importhändler wegen Steuerhinterziehung beim Bierhandel",
      "teaser": "Ein 34-Jähriger ist in Hamburg wegen Steuerhinterziehung in 117 Fällen zu acht Jahren Haft verurteilt worden. Die Bande hinterzog über 6,4 Millionen Euro Biersteuer, indem sie Exporte nach Deutschland vortäuschte, das Bier aber auf Schwarzmärkten verkaufte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f24b728cab75f7c5bb09e2/f25caf1701cf11847e3138faedafcc07-master/ci23x11-w200/beginn-eines-prozesses-um-bandenmaessige-steuerhinterziehung",
      "image_title": "Der Angeklagte (2.v.l.) sitzt zu Beginn des Prozesses neben seinen Verteidigern Jan Schürmann (l) und Viktor Bach (r) im Gerichtssaal. Zu sehen ist ferner eine Dolmetscherin."
    },
    {
      "title": "„Empathie hört auf, wenn das erste Mal in deinen Hauseingang gekackt wird“",
      "teaser": "Kanzler Merz tritt im Kontext der Migration eine Debatte über das „Stadtbild“ los. Rund um den Leopoldplatz in Berlin-Wedding ist der öffentliche Raum aus Sicht vieler Anwohner tatsächlich eine Unsicherheitszone.",
      "url": "https://www.welt.de/politik/deutschland/plus68f0d98360a6fe2a6db1f15a/stadtbild-debatte-empathie-hoert-auf-wenn-das-erste-mal-in-deinen-hauseingang-gekackt-wird.html",
      "image_url": "https://images.welt.de/68f0d98360a6fe2a6db1f15a/7a8aed1f0adae3ecf514bcc17f257824/ci23x11-w200/leopoldplatz",
      "image_title": "Leopoldplatz",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Ständig stieß ich auf die Frage, was nun kommt“",
      "teaser": "Als sie 60 Jahre alt wurde, konnte die frühere Chefredakteurin Brigitte Huber ihr Alter plötzlich nicht mehr „wegatmen“ – und hat darüber ein offenes und unterhaltsames Buch geschrieben. Im Gespräch erklärt sie, was sie antreibt und was sie Jüngeren rät.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f2227fce7f32a4dfb9a94c/0ad929178d50a6b41fc2b4e74c753bb9-master/ci23x11-w200/brigitte-huber",
      "image_title": "Brigitte Huber, Ex-Chefredakteurin der Zeitschrift Brigitte vor dem ehemaligen Gruner und Jahr Gebäude in Hamburg Endlich Ich! Wie wir mit 60 anfangen, unser bestes Leben zu leben Buch von Anne-Bärbel Köhle und Brigitte Huber"
    },
    {
      "title": "„Tarzan“ im Dschungel 3.0",
      "teaser": "Die Vorbereitungen für die Wiederaufnahme von Disneys Musical „Tarzan“ am 20. November in der Neuen Flora laufen auf Hochtouren – eine technische Einrichtung der Superlative ermöglich künftig Flugleistungen auf höchstem Niveau. Ein Blick hinter die Kulissen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f21359ad34762cb4a73deb/feb2a1097bcfecc20f5b7c71cb16dd8f-master/ci23x11-w200/stage-entertainment-disneys-musical-tarzan-r-hebt-ab-in-hamburg-technikshow-der-superlative-im-stage-theater-neue-flora",
      "image_title": "Angela Phillips, Associate Aerial Designer, beim Flug am Seil durch die Neue Flora",
      "author": "Stefan Grund"
    },
    {
      "title": "Aale-Dieter hält durch – doch die Marktschreier verschwinden",
      "teaser": "Die Marktschreier auf dem Hamburger Fischmarkt sterben aus – im wahrsten Sinne des Wortes. Denn Nachwuchs für die besondere Art der Marktbeschicker fehlt. Ein legendärer Fischhändler preist seine Aale auch mit 86 Jahren jeden Sonntag an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f200e7ce7f32a4dfb9a585/052cc0226995fd357f838da833b2134c-master/ci23x11-w200/hamburger-fischmarkt",
      "image_title": "Dieter Bruhn alias \"Aale-Dieter\", Marktbeschicker, verkauft am Morgen auf dem Hamburger Fischmarkt an der Elbe an seinem Verkaufsstand Aal. Nach mehr als 15 Monaten Corona-Unterbrechung und acht Monaten im eingeschränkten Pandemie-Betrieb ist der Hamburger Fischmarkt am Sonntag wieder in vollem Umfang gestartet. (zu dpa \"Hamburger Fischmarkt wieder in traditioneller Form geöffnet\")"
    },
    {
      "title": "„Es gibt kein Recht auf Freizügigkeit in der Welt“, mahnt der grüne Ministerpräsident unter Beifall",
      "teaser": "Der scheidende Ministerpräsident Winfried Kretschmann galt in seiner Partei trotz seiner Erfolge als Außenseiter. Bei einem Auftritt in Berlin grenzt er sich vom asylpolitischen Eifer mancher grüner Parteigenossen ab. Als es um die AfD geht, wird er von einem CDU-Politiker als Vorbild herangezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ef50a306329773ec672899/7b170e6b98ea9f2b3d78cb20570c7ca4-master/ci23x11-w200/kretschmann-in-berlin-zur-buchvorstellung",
      "image_title": "Kretschmann in Berlin zur Buchvorstellung",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Superstar aus Schweden",
      "teaser": "Der Maler Anders Zorn (1860 – 1920) reüssierte in London, Paris und den USA. Die Hamburger Kunsthalle zeigt jetzt seine Meisterwerke in einer großen Retrospektive.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f132696c448795f60c17ee/dd18bcf414591bd80e9077525c2c0793-master/ci23x11-w200/beginn-der-ausstellung-anders-zorn-schwedens-superstar",
      "image_title": "Ein Besucher in der Kunsthalle Hamburg zwischen den Gemälden \"Hirtin\" (l.) und \"Mittsommernacht\" von Anders Zorn",
      "author": "Julika Pohle"
    },
    {
      "title": "„Da landen mehrere Millionen Euro im Abfluss – im wahrsten Sinne des Wortes“",
      "teaser": "Nach Millioneninvestitionen und monatelanger Sperrung zieht Hamburg die Reißleine: Die unterirdische Toilettenanlage am Gerhart-Hauptmann-Platz wird verfüllt. Grund sind Bauprobleme und ein Wasserschaden. Der Bund der Steuerzahler spricht von einem „Sinnbild für diesen Senat“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f114fecdf2d9fc0bea1849/e86c2a3231592bee51bc37bc9609f143-master/ci23x11-w200/elke-pahl-weber-und-brigitte-engler",
      "image_title": "Stadtrundgang mit Elke Pahl-Weber, Innenstadtkoordinatorin Hamburg und Brigitte Engler, Geschäftsführerin City Management Hamburg Baustelle Neue Toilettenanlage Gerhart-Hauptmann-Platz"
    },
    {
      "title": "Deutschlands Schüler verlieren in Mathe – Hamburg trotzt dem Trend",
      "teaser": "Der neue IQB-Bildungstrend zeigt: Neuntklässler in Deutschland schneiden deutlich schlechter ab als 2018. Hamburg hält das Niveau und steigt im Mathe-Ranking auf Platz 4. Doch auch hier gibt es Verluste – und große Herausforderungen etwa bei der Motivation.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f0cdb2dbad4b72062af5b4/d9f8da22f9a2506ab3db33889ac527e1-master/ci23x11-w200/mathematik",
      "image_title": "ACHTUNG: SPERRFRIST 16. OKTOBER 16:15 UHR. SPERRFRIST 16. OKTOBER 16.15 UHR - DIE SPERRFRIST WURDE BEREITS DURCHBROCHEN. - ARCHIV - 19.02.2009, Thüringen, Erfurt: Ein Schüler rechnet eine Aufgabe mit dem Taschenrechner. (zu dpa: «Vorne, aber schlechter: Neue Studie zu Neuntklässlern») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Mit Realitätsverkennung einhergehende paranoide Schizophrenie“ – Angreiferin soll in Psychiatrie",
      "teaser": "Nach dem Angriff im Hamburger Hauptbahnhof im Mai beantragt die Staatsanwaltschaft, die mutmaßliche Täterin in der Psychiatrie unterzubringen. Bei dem Vorfall waren vier Menschen schwer verletzt worden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f0ce65672b2f7280fac673/7ff2916ada9affb724b800ad72d36aa5-master/ci23x11-w200/mehrere-verletzte-bei-messerangriff-in-hamburg",
      "image_title": "ARCHIV - 23.05.2025, Hamburg: Polizei und Spurensicherung im Einsatz nahe dem Tatort. (zu dpa: «Staatsanwaltschaft: Frau soll nach Angriff in Psychiatrie») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unsere Unternehmen senden ein klares Alarmsignal“",
      "teaser": "Die Unternehmen in Hamburg beurteilen ihre Lage und die Aussichten deutlich schlechter. In der Umfrage wurden zwei neue Hiobsbotschaften noch nicht einmal berücksichtigt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f0ca4b672b2f7280fac5fd/0d4c3c54e3994320f7d080faabed2c99-master/ci23x11-w200/dr-malte-heyne-handelskammer-hamburg",
      "image_title": "Dr. Malte Heyne Hauptgeschäftsführer der Handelskammer Hamburg"
    },
    {
      "title": "„Dieser Volksentscheid zeigt, welchen Einfluss die NGOs haben“",
      "teaser": "Trump zeigt den Europäern, wie man außenpolitisch Fakten schafft – und die deutsche Klimaschutz-Bewegung macht gemeinsames Spiel mit China. WELT-Autor Stefan Aust analysiert die Lage. Schafft der US-Präsident auch in der Ukraine die Wende? Und wie groß ist die Macht der Klima-NGOs?",
      "url": "https://www.welt.de/politik/deutschland/plus68efa65d0dc4b85759d386d0/stefan-aust-dieser-volksentscheid-zeigt-welchen-einfluss-die-ngos-haben.html",
      "image_url": "https://images.welt.de/68efa65d0dc4b85759d386d0/9353f4cdfd7cff234ad72227fd7a55ff/ci23x11-w200/stefan-aust",
      "image_title": "Stefan Aust Autorenfoto Bunt gruen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Gegen Rechtsextremisten hat man vor Gericht zu gewinnen“",
      "teaser": "Die Koalitionsfraktionen CDU und Grüne stimmen dem SPD-Plan zu: Schleswig-Holsteins Regierung unter Daniel Günther (CDU) soll sich „bereits jetzt“ um die Vorbereitung eines AfD-Verbotsverfahrens kümmern. Und das, obwohl das entscheidende Gerichtsurteil noch aussteht.",
      "url": "https://www.welt.de/politik/deutschland/plus68eccd3d0c19a688ca7509f4/kurs-auf-afd-verbotsverfahren-gegen-rechtsextremisten-hat-man-vor-gericht-zu-gewinnen.html",
      "image_url": "https://images.welt.de/68eccd3d0c19a688ca7509f4/b434df96fe7993cb5f503e3f951b9aba/ci23x11-w200/landtag-schleswig-holstein",
      "image_title": "Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, und Aminata Toure (Bündnis 90/DieGrünen), Ministerin für Soziales, Jugend, Familie, Senioren, Integration und Gleichstellung in Schleswig-Holstein, schauen während der Landtagssitzung auf die Zuschauertribüne. Der Landtag berät über Sicherheit und Migration. (zu dpa: «Touré: Geben mehr Geld ins Kita-System») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Kampfkandidatur gegen Parteikollegin – Gelbhaar will bei Berlin-Wahl kandidieren",
      "teaser": "Seit der Wahl im Februar ist Grünen-Politiker Stefan Gelbhaar nicht mehr Mitglied des Bundestags. Seine Karriere als Abgeordneter schien nach teils beendet zu sein. Nun will er für das Berliner Landesparlament kandidieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0dfd4cdf2d9fc0bea1381/50e28d0eb22cad61f8d9e2cf7741e4f0-master/ci16x9-w200/streit-um-baeume-und-bauten",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe - Stefan Gelbhaar - MdB - B90 Die Grünen"
    },
    {
      "title": "Anti-Israel-Aktivist preist Hamas-Führer Sinwar in Berlin als „kämpfenden Märtyrerhelden“",
      "url": "https://www.welt.de/politik/deutschland/article68ef7fa206329773ec672e59/anti-israel-aktivist-preist-hamas-fuehrer-sinwar-in-berlin-als-kaempfenden-maertyrerhelden.html",
      "image_url": "https://images.welt.de/68ef7fa206329773ec672e59/5a1d03ba51b2d3929bbc50c5d3ec203b/ci102l-w200/nahostkonflikt-reaktionen-in-deutschland",
      "image_title": "11.10.2025, Berlin: Demonstranten schwenken palästinensische Fahnen und halten Plakate während der «United4Gaza»-Kundgebung auf der Straße des 17. Juni. Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Mobbing an Rütli-Schule – Ehemann eines schwulen Lehrers kritisiert CDU-Senatorin",
      "url": "https://www.welt.de/vermischtes/article68e66d2fdaea3e0002fb365a/berlin-neukoelln-mobbing-an-ruetli-schule-ehemann-eines-schwulen-lehrers-kritisiert-cdu-senatorin.html",
      "image_url": "https://images.welt.de/68e66d2fdaea3e0002fb365a/0f94fdea5b31e2d65326763caf4a4b77-master/ci102l-w200/mobbing-am-campus-ruetli-staatsanwaltschaft-ermittelt",
      "image_title": "07.10.2025, Berlin: Der Ost-Eingang zum Campus der Rütli-Schule. Nach monatelangen Beleidigungen gegen den Ehemann eines schwulen Lehrers ermittelt inzwischen die Staatsanwaltschaft. Foto: Lilli Förter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "2407 Berliner änderten innerhalb eines Jahres ihr Geschlecht, darunter ein Kind unter fünf Jahren",
      "url": "https://www.welt.de/politik/deutschland/article68e663ccdaea3e0002fb34db/selbstbestimmungsgesetz-2407-berliner-aenderten-innerhalb-eines-jahres-ihr-geschlecht-darunter-ein-kind-unter-fuenf-jahren.html",
      "image_url": "https://images.welt.de/68e663ccdaea3e0002fb34db/6e86cb76d92cbcfc1da956fc7bda6455-master/ci102l-w200/toilette-fuer-alle-geschlechter",
      "image_title": "Ein Schild weist auf eine Toilette fuer alle Geschlechter hin. Berlin, 13.06.2025."
    },
    {
      "title": "„Wer ‚Apollo News‘ verteidigt, sollte den politischen Kompass justieren“, sagt der Linke-Initiator",
      "url": "https://www.welt.de/vermischtes/article68e60084baad99385c953e55/berliner-linke-verteidigt-kampagne-wer-apollo-news-verteidigt-sollte-den-politischen-kompass-justieren.html",
      "image_url": "https://images.welt.de/68e60084baad99385c953e55/7090b0e7243c8f79d95128e16fdf9653/ci102l-w200/kombo-flyer-apollo-news",
      "image_title": "Linke startet Kampagne gegen Apollo News. Flyer der Linken Basisorganistion Berlin Treptow"
    },
    {
      "title": "Polizisten schießen einen mit Messern bewaffneten Mann nieder",
      "teaser": "Ein 33-Jähriger, der sich mit zwei Messern bewaffnet hatte, wurde in Düsseldorf von der Polizei niedergeschossen. Der Fall wurde erst nachträglich bekannt, der Angreifer ist mittlerweile nicht mehr in Lebensgefahr.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ee467f9bc2a314d86eadfc/f4ca4d354d6f519e5ec8c394a4dadacd-master/ci16x9-w200/blaulicht",
      "image_title": "SYMBOLBILD - 04.12.2023, Sachsen-Anhalt, Magdeburg: Blaulicht leuchtet auf einem Fahrzeug der Polizei. (zu dpa: «Bauarbeiter wird von Bagger erfasst und stirbt») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bunte Mini-Karotten mit Pistazienpesto",
      "url": "https://www.welt.de/regionales/nrw/article68e90d71310b2a8e3e972854/rezept-fuer-den-herbst-bunte-mini-karotten-mit-pistazienpesto.html",
      "image_url": "https://images.welt.de/68e90d71310b2a8e3e972854/35e4fc9498f808ea955fa76032bb35d0/ci102l-w200/stemberg-freisteller",
      "image_title": "won kombo Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert Bauernmarkt auf dem Münsterplatz, Verkaufsstand, Ulm, Baden-Württemberg, Deutschland, Europa, Frische orangefarbene Karotten mit grünem Blattwerk gebündelt und bereit zum Verkauf Egon Bömsch/imageBROKER/picture alliance"
    },
    {
      "title": "So ruiniert man die Zukunft der Kleinsten!",
      "url": "https://www.welt.de/regionales/nrw/article68e7bd71d3ab2139f9f11a5a/kita-pflicht-so-ruiniert-man-die-zukunft-der-kleinsten.html",
      "image_url": "https://images.welt.de/68e7bd71d3ab2139f9f11a5a/a90ba1de9c4c138b2c1cc440bbf5c869-master/ci102l-w200/a-teacher-telling-her-class-a-story",
      "image_title": "A teacher telling her class a story",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Kriminalität als männlich-respektabler Lebensstil aus Gewalt, Furchtlosigkeit und Reichtum“",
      "url": "https://www.welt.de/regionales/nrw/article68e7b82da17cb4f03352b243/dealer-banden-drogenkriminalitaet-immer-juenger-immer-skrupelloser.html",
      "image_url": "https://images.welt.de/68e7b82da17cb4f03352b243/d66a8bc05ef48083688a364912a0b278/ci102l-w200/friends-about-to-smoke-marijuana",
      "image_title": "Friends about to smoke marijuana",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Industrieller Selbstmord“ – Briten schließen Werke in NRW wegen „erdrückender“ Energiekosten",
      "url": "https://www.welt.de/wirtschaft/article68e3b7cfc9fcb483178b95f9/ineos-gibt-auf-industrieller-selbstmord-briten-schliessen-werke-in-nrw-wegen-erdrueckender-energiekosten.html",
      "image_url": "https://images.welt.de/68e3b7cfc9fcb483178b95f9/490288e85a9d14c1a3631ee412924c3b-master/ci102l-w200/produktionsanlage-von-ineos",
      "image_title": "Das Logo des britischen Chemiekonzerns Ineos ist an einer Produktionsanlage des Unternehmens am Kölner Stadtrand zu sehen. Das Unternehmen schließt zwei Standorte in Rheinberg (NRW) und begründet das mit den Folge der falschen politischen Weichenstellungen in der EU, etwa hoher Kosten. Foto: Wolf von Dewitz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Antifa reklamiert Brandanschlag auf Jagdschloss für sich – Polizei prüft Bekennerschreiben",
      "teaser": "War es Brandstiftung? Nach dem Feuer in einem Jagdschloss der Familie von Thurn und Taxis im Landkreis Regensburg ist auf der Plattform „Indymedia“ ein angebliches Bekennerschreiben aufgetaucht. Die Polizei prüft dies.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e8eba1310b2a8e3e972476/1b9133859581732054fd33131a1dd339-master/ci16x9-w200/jagdschloss-in-donaustauf-abgebrannt",
      "image_title": "06.10.2025, Bayern, Donaustauf: Das ehemalige Jagdschloss auf dem Gelände des Regensburger Golf- und Landclubs steht in Flammen. Dabei ist ein Schaden in Millionenhöhe entstanden, wie die Polizei mitteilte. Foto: Lars Haubner/News5/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kein Anlass zu Panik, aber zu großer Vorsicht“ – Bayern initiiert Gesetz für Drohnen-Abschüsse",
      "url": "https://www.welt.de/politik/deutschland/article68e4f57dc9fcb483178ba66d/nach-flugausfaellen-kein-anlass-zu-panik-aber-zu-grosser-vorsicht-bayern-initiiert-gesetz-fuer-drohnen-abschuesse.html",
      "image_url": "https://images.welt.de/68e4f57dc9fcb483178ba66d/d6f323286e2d4d5f0b675e754d2b5d27/ci102l-w200/drohnenabwehr-vom-typ-hp-47",
      "image_title": "Ein System zur Drohnenabwehr vom Typ HP 47+ bei einem Übungsszenario im Hafen. Das HP 47+ ist ein schultergestützter Störsender, der zur Drohnenabwehr eingesetzt wird und die Verbindung zwischen einer Drohne und ihrem Bediener unterbrechen kann."
    },
    {
      "title": "Mit 200 Kilometern pro Stunde unterwegs – Polizei stoppt Syrer mit gefälschtem Führerschein",
      "url": "https://www.welt.de/vermischtes/article68e3cf529501ad4ccbc04485/polizei-stoppt-syrer-mit-200-kilometern-pro-stunde-und-gefaelschtem-fuehrerschein.html",
      "image_url": "https://images.welt.de/68e3cf529501ad4ccbc04485/66899e33bc033600f499d4cd916ab029-master/ci102l-w200/polizei-symbolbild",
      "image_title": "ARCHIV - 04.08.2021, Bayern, Nürnberg: Ein Blaulicht auf dem Dach eines Polizeifahrzeugs. (zu dpa: «72-Jähriger vor Seniorenheim angefahren und tödlich verletzt») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wo ich rot sehe, ist, wenn ich grün höre“, sagt eine Windrad-Skeptikerin",
      "url": "https://www.welt.de/politik/deutschland/plus68ca6e9a4efb433c11cea417/windrad-streit-wo-ich-rot-sehe-ist-wenn-ich-gruen-hoere-sagt-eine-windrad-skeptikerin.html",
      "image_url": "https://images.welt.de/68ca6e9a4efb433c11cea417/b151b533278b325910369b969f93d6a9-master/ci102l-w200/img-3457",
      "image_title": "Bau Windkraftanlagen Lohr am Main",
      "author": "Nicolas Walter"
    },
    {
      "title": "Söder offen für TV-Duell mit AfD-Spitzenkandidat",
      "url": "https://www.welt.de/politik/deutschland/article68e012aeffe1b8ea6d20b8d7/markus-soeder-bereit-fuer-tv-duell-mit-afd-spitzenkandidat-zur-naechsten-landtagswahl.html",
      "image_url": "https://images.welt.de/68e012aeffe1b8ea6d20b8d7/658b9aaf329dad3bed03760750decf7b-master/ci102l-w200/markus-soeder",
      "image_title": "ARCHIV - 23.09.2025, Bayern, Bad Staffelstein: Markus Söder (CSU), Ministerpräsident von Bayern, spricht bei einer Pressekonferenz anlässlich der CSU-Herbstklausur in Kloster Banz. (zu dpa: «Söder stellt Zusammenhang zu früheren Drohnensichtungen her») Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hier liegt der Deutschland-Schatz",
      "teaser": "Nur drei weitere Orte in Europa werden so stark geschützt wie dieser Stollen im Schwarzwald. Denn hier lagert Deutschland seine kulturelle Identität für die Ewigkeit. Ein Besuch im Herzen des Gedächtnisses.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7a92614154520ea138466/hier-liegt-der-deutschland-schatz.html",
      "image_url": "https://images.welt.de/68e7a92614154520ea138466/3702fdbab23c6859fe105c66c13f07c4/ci23x11-w200/l1001703",
      "image_title": "09.10.2025 +++ Frédéric Schwilden ++ WS Politik Ewigkeitsarchiv / 50 Jahre Zentraler Bergungsort der Bundesrepublik Deutschland ++ L1001703 50jähriges Jubiläum Archiv Stollen bei Freiburg Kultur Bundesregierung",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Linienbus fängt während der Fahrt an zu brennen",
      "teaser": "Am Hauptbahnhof in Karlsruhe gerät ein Bus während der Fahrt in Brand. Der Busfahrer handelt schnell, alle Gäste steigen aus. Kurz später steht der Motorraum in Vollbrand.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e0cccec9fcb483178b748e/362d5149cda0478a33150d590a6786b4-master/ci23x11-w200/feuerwehr",
      "image_title": "ARCHIV - 30.01.2024, Brandenburg, Potsdam: «112» steht auf einem Einsatzwagen der Feuerwehr. (zu dpa: «Brand zerstört leerstehendes Geschäftshaus in Zühlsdorf») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsanwaltschaft klagt zwei Brüder nach tödlichem Raserunfall wegen Mordes an",
      "teaser": "Bei einem Autounfall in Ludwigsburg sind zwei junge Frauen gestorben. Weil es sich um ein illegales Autorennen gehandelt haben soll, erhebt die Staatsanwaltschaft Anklage gegen zwei Männer wegen Mordes und versuchten Mordes.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d259bc6199625f8c0fa28a/13577f7b2ab13e767893cd27fce44f02-master/ci23x11-w200/schwerer-verkehrsunfall-in-ludwigsburg-zwei-tote",
      "image_title": "ARCHIV - 20.03.2025, Baden-Württemberg, Ludwigsburg: Ein zerstörtes Auto liegt an einer Unfallstelle. Bei einem mutmaßlichen Autorennen sind in Ludwigsburg zwei unbeteiligte Frauen ums Leben gekommen. (zu dpa: «Mordanklage nach tödlichem Raserunfall in Ludwigsburg») Foto: Andreas Rometsch/KS-Images.de/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Figuren wie Felsen aus Gneis und Granit",
      "teaser": "In der Ausstellung „Alberto Giacometti. Das Maß der Welt“ stellt die Kunsthalle Bremen mehr als hundert Werke aus dem Nachlass des großen Schweizer Bildhauers und Malers vor, darunter berühmte Skulpturen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e8f8740bda2290ccea6f72/f0a5fa3d6dc62f9315c76a531a9fd7c6-master/ci23x11-w200/giacometti",
      "image_title": "Alberto Giacometti bei einem Aufenthalt in New York",
      "author": "Julika Pohle"
    },
    {
      "title": "Erster Landkreis in Niedersachsen beschließt Arbeitspflicht für Asylbewerber",
      "teaser": "Der Landkreis Peine führt als erster in Niedersachsen eine Pflicht zu gemeinnütziger Arbeit für Asylbewerber ein. Während CDU und FDP den Schritt als integrationsfördernd sehen, warnt der SPD-Landrat vor rechtlichen und praktischen Hürden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e89f1514154520ea138ef1/2cc69659210792c5128c73bd4c5fc578-master/ci23x11-w200/schweriner-tafel-hilft-seit-30-jahren",
      "image_title": "Bedürftige erhalten an einer Ausgabestelle der Schweriner Tafel ihre in Einkaufstaschen verpackten Lebensmittelspenden. Seit nunmehr 30 Jahren versorgt die Tafel in der Landeshauptstadt bedürftigen Menschen mit Lebensmitteltüten und zum Teil auch preiswertem Mittagessen. Neben den beiden Ausgabestellen und der Suppenküche in der Landeshauptstadt unterhält sie Außenstellen in zehn weiteren Orten Westmecklenburgs. (zu dpa: «Tafel-Regale weniger gefüllt - Hilfsbedarf weiter hoch») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aida-Kreuzfahrtschiff beendet Zwangspause in Hamburg",
      "teaser": "Leichte Ufer-Überschwemmungen in Hamburg, eingestellte Fährverbindungen und ein Kreuzfahrtschiff, das deutlich länger als geplant in Hamburg bleiben musste – so lautet die Bilanz des ersten Herbststurms für den Norden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e35f2c9501ad4ccbc0396c/fbfbcf7e400aa26fec3d1f727a9ef2b2-master/ci23x11-w200/aidaperla",
      "image_title": "ARCHIV - 10.08.2019, Hamburg: Das Kreuzfahrtschiff \"Aidaperla\" fährt bei Niedrigwasser auf der Elbe bei Blankenese in Richtung Nordsee. (zu dpa: «Kreuzfahrtschiff steckt wegen Sturmflut in Hamburg fest») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bürger melden 77.000 Falschparker über Online-Portal – Stadt beobachtet „hohe Qualität“ der Anzeigen",
      "teaser": "In Frankfurt am Main können Bürger unkompliziert Parkverstöße melden. Dazu müssen sie Fotos, Ort und Zeit des Vorfalls hochgeladen. Die Stadt sieht das als erfolgreiches Instrument für mehr Verkehrssensibilität – und zieht nun eine erste Bilanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ef5e13dbad4b72062adf5f/09593955303b025c149f16d822538ac7-master/ci23x11-w200/verkehrspolizei-abschleppmassnahme-frankfurt",
      "image_title": "Frankfurt, 22. Februar 202, Ein Beamte der Verkehrspolizei lässt ein Auto abschleppen. Das Auto blockiert ein Radweg. Foto:Bernd Kammerer"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/Bjoern-Hoecke-Von-der-Schule-in-die-AfD-Wie-mit-Herrn-Hoecke-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schleuser raste mit 200 km/h über die A17 – Gericht verurteilt Syrer zu mehr als drei Jahren Haft",
      "teaser": "Im Sommer 2023 wollte ein Syrer mehrere Menschen nach Deutschland einschleusen und lieferte sich eine Verfolgungsjagd mit der Polizei. Diese endete mit einem Unfall und mehreren Verletzten. Nun hat ein Gericht das Urteil gefällt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ee2afddd2b5af37a7b7464/e47eea7f423dcc8d4cd804eb5a23f279-master/ci23x11-w200/justizzentrum-in-dresden",
      "image_title": "ARCHIV - 02.06.2025, Sachsen, Dresden: Blick auf das Justizzentrum, dem Sitz von Amtsgericht, Landgericht, Generalstaatsanwaltschaft und Staatsanwaltschaft. (zu dpa: «Zwei Tonnen Heroin als Seife getarnt - Anklage in Dresden») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Minister drängt auf Bürgergeld-Stopp für neue Ukraine-Flüchtlinge",
      "teaser": "Polen hat Sozialleistungen für ukrainische Flüchtlinge eingeschränkt. Der sächsische Innenminister Schuster drängt auf den schnellen Wechsel zum Asylbewerber-Leistungsrecht. Er verweist auf steigende Zahlen von ankommenden Ukrainern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcc37412c5eba0ff76164c/36c93ae9b41628864e29240811eaf40d-master/ci23x11-w200/sachsens-innenminister-armin-schuster",
      "image_title": "ARCHIV - 08.09.2025, Sachsen, Treuen: Armin Schuster (CDU), Innenminister von Sachsen, spricht bei der Einweihung im neuen Brand- und Katastrophenschutzzentrum Vogtland. (zu dpa: «Schuster für rasche Neuregelung bei Ukraine-Flüchtlingen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Free Maja“-Randale im Leipziger Süden – Angriff auf Polizisten",
      "teaser": "Unbekannte setzen in Leipzig Baustellenutensilien in Brand und attackieren Polizisten. In einem Graffiti fordern sie „Free Maja“. Die non-binäre Person Maja T. ist in Ungarn inhaftiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a2897ecf6b1bfe3e4875/ec8e4d16b18d613bdcbf503be4c7e114-master/ci23x11-w200/randale-im-leipziger-sueden",
      "image_title": "13.09.2025, Sachsen, Leipzig: Feuerwehrleute löschen einen Brand auf Gleisen. Unbekannte haben im Leipziger Süden randaliert und Polizisten angegriffen. Verletzt wurde niemand. In der Nacht zu Sonntag hätten sie Pyrotechnik gezündet, Baustelleneinrichtungen in Brand gesetzt und Graffiti an die Fassade eines Supermarktes gesprüht, informierte die Polizei. Foto: ---/EHL Media/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Diese Leute haben noch nie in ihrem Leben mit einem Grünen gesprochen“",
      "teaser": "Die Grünen wollen die Abwärtsspirale brechen und treffen sich zu ihrem ersten Ost-Kongress. Ein Ex-Minister erklärt dort, warum die Partei „die gute Botschaft“ sei. Dabei liegt die Latte tief – der Erfolg beginnt, wo Grüne als „normale Menschen“ anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11dee6234bf3bcff96e4c/2ad7f20bb48a62035ca8bb74486edd2a/ci23x11-w200",
      "image_title": "Elbe Kongress Publikum beim Kongress-Auftakt mit Britta Hasselmann und Katrin Göring-Eckardt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Frauen schlagen sich um einen Sitzplatz im Zug – Zeugen trennen die Streitenden",
      "teaser": "Ein Rucksack flog, auch mit Flüssigkeiten wurde geworfen: In einem Regionalzug bei Magdeburg musste die Bundespolizei bei einem Streit eingreifen. Die beiden beteiligten Frauen müssen sich wegen Körperverletzung, Beleidigung und Sachbeschädigung verantworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a6087621dc18d629ee06/82a85f636ba945efa2f28bd8da343a5d-master/ci23x11-w200/regionalbahn",
      "image_title": "ARCHIV - 16.09.2021, Schleswig-Holstein, Ahrensburg: Ein doppelstöckiger Regionalzug der Deutschen Bahn (DB) fährt durch einen Bahnhof. (zu dpa: «Zugausfälle zwischen Kiel und Neumünster») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutmaßlicher antisemitischer Angriff in Erfurter Straßenbahn",
      "teaser": "In einer Erfurter Straßenbahn ist ein Fahrgast angegriffen worden. Er soll eine Kette mit einem Davidstern getragen haben. Die Thüringer Landesregierung verurteilt den „offensichtlich antisemitisch motivierten Angriff“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d8002d3204c86ca0ddb17f/7f49d829a6ae907714dc2d7ae3cb5b1f-master/ci23x11-w200/ketten-mit-davidstern-und-halbmond-symbolfoto-nahost-und-gaza-konflikt",
      "image_title": "Ketten mit Davidstern und Halbmond, Symbolfoto Nahost- und Gaza-Konflikt"
    },
    {
      "title": "„Sozialstaat in einem Ausmaß, das mit gesundem Menschenverstand nicht zu erklären ist“",
      "teaser": "52 Milliarden Euro, zehn Prozent Bundeshaushalts, allein für das Bürgergeld: Thüringens Ministerpräsident Mario Voigt (CDU) warnt vor explodierenden Sozialkosten. Er spricht sich für Arbeitspflichten aus. Es brauche mehr Anreize für Arbeit, strengere Regeln beim Wohngeld und Schonvermögen.",
      "url": "https://www.welt.de/politik/deutschland/plus68d105dc1aea417f4453d7bd/mario-voigt-sozialstaat-in-einem-ausmass-das-mit-gesundem-menschenverstand-nicht-zu-erklaeren-ist.html",
      "image_url": "https://images.welt.de/68d105dc1aea417f4453d7bd/291ad9793d66cf4e21d69de81d9b26ef/ci23x11-w200/mario-voigt",
      "image_title": "Mario Voigt - deutscher Politiker CDU - Ministerpräsident des Freistaates Thüringen - hier aufgenommen in der vorläufigen Staatskanzlei",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Urteile rechtskräftig – Björn Höcke gilt jetzt als vorbestraft",
      "teaser": "Der Bundesgerichtshof verwirft die Revisionen des AfD-Landeschefs Höcke gegen Urteile des Landgerichts Halle. Es geht um seine Verwendung der SA-Parole „Alles für Deutschland“. Für ihn kann die Entscheidung bei der Strafzumessung in künftigen Verfahren erhebliche Auswirkungen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c293efb57f8e2dfedfc466/494598fae086e8defa1969c85bc044bf/ci23x11-w200/afd-fraktion-stellt-gutachten-vor",
      "image_title": "10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Kinderleiche bei Suche nach achtjährigem Fabian gefunden – Polizei geht von Gewaltverbrechen aus",
      "teaser": "Tagelang wurde nach dem achtjährigen Fabian aus Güstrow gesucht. Nun ist in einem Waldstück eine Kinderleiche gefunden worden. Die Polizei geht davon aus, dass es sich um den vermissten Grundschüler handelt – und dass er Opfer eines Verbrechens geworden ist.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ee2e1b0a0257c8ba896d20/b9233a82bf3498b2de4d9a2a24c1943c/ci23x11-w200/suche-nach-vermisstem-achtjaehrigen-wird-fortgesetzt",
      "image_title": "14.10.2025, Mecklenburg-Vorpommern, Güstrow: Bei der Suche nach dem vermissten achtjährigen Fabian wird der Uferbereich am Inselsee mit Schlauchbooten, Tauchern und Einsatzkräften in Wathosen durchkämmt. An dieser Stelle hatten vier Spürhunde unabhängig voneinander angeschlagen, wie ein Polizeisprecher sagte. Unklar ist, ob tatsächlich eine Leiche unter Wasser ist. Der Junge wird seit dem 10.10.2025 vermisst. Foto: Bernd Wüstneck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Norddeutschland muss sich für mögliche schwere Sturmflut am Sonntag wappnen",
      "teaser": "Orkanböen, Fährausfälle, Hochwasser – der deutschen Nordseeküste droht am Sonntag eine Sturmflut. Erwartet werden Pegelstände von bis zu zwei Metern über dem mittleren Hochwasser. Welche Orte besonders betroffen sind.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e1833dc9fcb483178b7d54/3b8c63ca3076ca9a3913916aae319f2f-master/ci23x11-w200/strandkoerbe-vor-erwarteter-sturmflut-gesichert",
      "image_title": "04.10.2025, Niedersachsen, Cuxhaven: Vor der erwarteten Sturmflut werden am Strand von Cuxhaven-Duhnen die Strandkörbe gesichert. Am Sonntag wird an der deutschen Nordseeküste sowie im Weser- und Elbegebiet sowohl beim Vormittags- als auch beim Nachmittagshochwasser eine Sturmflut erwartet. Foto: Christian Butt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwesig verleiht Altkanzlerin Merkel Landesverdienstorden",
      "teaser": "Festakt für die frühere Kanzlerin: Ministerpräsidentin Manuela Schwesig bezeichnet Angela Merkel als „echten Glücksfall für unser Land“. In Stralsund überreicht die Sozialdemokratin der Ex-Regierungschefin den Verdienstorden Mecklenburg-Vorpommerns.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da902288300c7476b9b61a/59b606393c8f3d5c1a6cb4526f94a10c-master/ci23x11-w200/verleihung-des-landesverdienstordens-an-angela-merkel",
      "image_title": "29.09.2025, Mecklenburg-Vorpommern, Stralsund: Manuela Schwesig (l, SPD), Mecklenburg-Vorpommerns Ministerpräsidentin, überreicht Angela Merkel (CDU), ehemalige Bundeskanzlerin, den Verdienstorden des Bundesland Mecklenburg-Vorpommern. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann spricht Christina Block über ihren Gottesglauben – und fängt an zu weinen",
      "url": "https://www.welt.de/politik/deutschland/article68ee5a079ea8287f5023fe14/block-prozess-dann-spricht-christina-block-ueber-ihren-gottesglauben-und-faengt-an-zu-weinen.html"
    },
    {
      "title": "Kabelschaden am Hamburger Hauptbahnhof – Reparaturen dauern an",
      "url": "https://www.welt.de/regionales/hamburg/article68efb1f81163706683d94254/deutsche-bahn-kabelschaden-am-hamburger-hauptbahnhof-reparaturen-dauern-an.html"
    },
    {
      "title": "Sanierung der „Alten Riesen“ – Hamburg macht seine Unterwelt zukunftsfest",
      "url": "https://www.welt.de/regionales/hamburg/article68efa2001163706683d940a2/kanalisation-sanierung-der-alten-riesen-hamburg-macht-seine-unterwelt-zukunftsfest.html"
    },
    {
      "title": "Kind in den Suizid getrieben – Anklage gegen mutmaßlichen Sexualstraftäter „White Tiger“",
      "url": "https://www.welt.de/vermischtes/article68ef9c0ddbad4b72062ae576/white-tiger-anklage-gegen-mutmasslichen-sexualstraftaeter-kind-in-den-suizid-getrieben.html"
    },
    {
      "title": "0:66 – Wie es zur höchsten Niederlage im Hamburger Fußball kam",
      "url": "https://www.welt.de/sport/fussball/article68ef3eba1163706683d9371a/0-66-wie-es-zur-hoechsten-niederlage-im-hamburger-fussball-kam.html"
    },
    {
      "title": "19-Jähriger soll aus Mordlust gehandelt haben",
      "url": "https://www.welt.de/regionales/hamburg/article68ef70bddbad4b72062ae129/stadtpark-prozess-19-jaehriger-soll-aus-mordlust-gehandelt-haben.html"
    },
    {
      "title": "Polizei geht von Brandstiftung in Flüchtlingsunterkunft aus",
      "url": "https://www.welt.de/regionales/hamburg/article68ef3ffc0dc4b85759d37b82/hamburg-nord-polizei-geht-von-brandstiftung-in-fluechtlingsunterkunft-aus.html"
    },
    {
      "title": "„Sechsmal so teuer wird es, wenn wir später ausbügeln müssen, was wir heute versäumen“",
      "url": "https://www.welt.de/regionales/hamburg/article68ee6a9d4806d40275c935c8/klima-volksentscheid-sechsmal-so-teuer-wird-es-wenn-wir-spaeter-ausbuegeln-muessen-was-wir-heute-versaeumen.html"
    },
    {
      "title": "Rätsel um Schiffswrack – Führerhaus auf Sylt angespült",
      "url": "https://www.welt.de/regionales/hamburg/article68ee47347d532d835d5fbe50/nordsee-raetsel-um-schiffswrack-fuehrerhaus-auf-sylt-angespuelt.html"
    },
    {
      "title": "CDU und Linke werfen Bürgermeister Wortbruch vor",
      "url": "https://www.welt.de/regionales/hamburg/article68ee5a644806d40275c93436/elbtower-cdu-und-linke-werfen-buergermeister-wortbruch-vor.html"
    },
    {
      "title": "Nach dem Ja zum Klimagesetz – „Jetzt muss der Senat liefern“",
      "url": "https://www.welt.de/regionales/hamburg/article68ee54559bc2a314d86eaf56/nach-dem-volksentscheid-nach-dem-ja-zum-klimagesetz-jetzt-muss-der-senat-liefern.html"
    },
    {
      "title": "Vermisster Schwimmer entdeckt? Polizei findet Leiche in Hamburger See",
      "url": "https://www.welt.de/regionales/hamburg/article68ee44860a0257c8ba896f87/ertrinkungsunfall-vermisster-schwimmer-entdeckt-polizei-findet-leiche-in-hamburger-see.html"
    },
    {
      "title": "Elbtower wird eingekürzt – Stadt Hamburg kauft die Hälfte für das Naturkundemuseum",
      "url": "https://www.welt.de/regionales/hamburg/article68ee4cc09bc2a314d86eaeb5/600-millionen-investition-elbtower-wird-eingekuerzt-stadt-hamburg-kauft-die-haelfte-fuer-das-naturkundemuseum.html"
    },
    {
      "title": "„Leid über die gesamte Familie gebracht“ – neun Jahre Haft nach Messerattacke in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68ee0cc19bc2a314d86ea7f4/jahrelanger-familienstreit-leid-ueber-die-gesamte-familie-gebracht-neun-jahre-haft-nach-messerattacke-in-hamburg.html"
    },
    {
      "title": "Elbtower wird eingekürzt – Stadt Hamburg kauft die Hälfte für die Nutzung als Naturkundemuseum",
      "url": "https://www.welt.de/regionales/hamburg/article68edf2460a0257c8ba89677e/plaene-vorgestellt-elbtower-wird-eingekuerzt-stadt-hamburg-kauft-die-haelfte-fuer-die-nutzung-als-naturkundemuseum.html"
    },
    {
      "title": "Geschäft deutscher Schifffahrtsunternehmen zeigt sich krisenfest",
      "url": "https://www.welt.de/regionales/hamburg/article68edf7000a0257c8ba8967cf/reeder-studie-geschaeft-deutscher-schifffahrtsunternehmen-zeigt-sich-krisenfest.html"
    },
    {
      "title": "„Es trifft jene Menschen, die schon jetzt jeden Euro zweimal umdrehen müssen“",
      "url": "https://www.welt.de/wirtschaft/article68ecd4118803ba0529238b96/klimaentscheid-es-trifft-jene-die-schon-jetzt-jeden-euro-zweimal-umdrehen-muessen.html"
    },
    {
      "title": "Klimaschutz per Kreuz – Hamburg stimmt anders als erwartet",
      "url": "https://www.welt.de/regionales/hamburg/article68ecfe638aebc6b8453b8eca/volksentscheid-klimaschutz-per-kreuz-hamburg-stimmt-anders-als-erwartet.html"
    },
    {
      "title": "„Wir wollen den Befürwortern Hoffnung geben und den Gegnern die Hand reichen“",
      "url": "https://www.welt.de/regionales/hamburg/article68ecd7138d1bbbdf1c7dc4b6/hamburg-nach-dem-klima-entscheid-wir-wollen-den-befuerwortern-hoffnung-geben-und-den-gegnern-die-hand-reichen.html"
    },
    {
      "title": "„Das ist kompletter Quatsch“, sagt Hamburgs Hafenchef als Zeuge im Block-Prozess",
      "url": "https://www.welt.de/regionales/hamburg/article68ece3859250a18c2410111b/jens-meier-das-ist-kompletter-quatsch-sagt-hamburgs-hafenchef-als-zeuge-im-block-prozess.html"
    },
    {
      "title": "Keinen blanken Heller für das Hamburger Versuchslabor",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68ecdb0e39d1a4f75b75ef5e/brutalste-klimaneutralitaet-keinen-blanken-heller-fuer-das-hamburger-versuchslabor.html"
    },
    {
      "title": "„Tief verletzend“ – Mannschaftskapitän Irvine äußert sich erstmals öffentlich zu Eklat",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article68ecc4fe0c19a688ca750906/fc-st-pauli-tief-verletzend-kapitaen-jackson-irvine-aeussert-sich-erstmals-selbst.html"
    },
    {
      "title": "Nach dem Tod von Wanda Perdelwitz wird jetzt gegen einen Beifahrer ermittelt",
      "url": "https://www.welt.de/regionales/hamburg/article68ecc3980bda2290ccea96ea/dooring-unfall-nach-dem-tod-von-wanda-perdelwitz-wird-jetzt-gegen-einen-beifahrer-ermittelt.html"
    },
    {
      "title": "Globale Wirkung null, lokale Nebenwirkungen erheblich – Der Triumph der Unproduktiven",
      "url": "https://www.welt.de/debatte/plus68ec2bc8ff70575ab37a1b70/klima-entscheid-hamburg-mieten-rauf-steuergelder-weg-jobs-in-gefahr-und-globale-wirkung-null.html"
    },
    {
      "title": "Fridays for Future siegt in Hamburg – und bestimmt jetzt die Klima-Politik",
      "url": "https://www.welt.de/regionales/hamburg/article68eb969374c7beddb54e5d75/zukunftsentscheid-fridays-for-future-siegt-in-hamburg-und-bestimmt-jetzt-die-klima-politik.html"
    },
    {
      "title": "Mahnwache für getötete Schauspielerin Perdelwitz am Sonntag",
      "url": "https://www.welt.de/regionales/hamburg/article68eb4edc12550ac1e6956548/nach-dooring-radunfall-mahnwache-fuer-getoetete-schauspielerin-perdelwitz-am-sonntag.html"
    },
    {
      "title": "„Das Risikomanagement war schwach – das musste sich ändern“",
      "url": "https://www.welt.de/regionales/hamburg/article68e8f2e70bda2290ccea6ef8/michael-beckereit-das-risikomanagement-war-schwach-das-musste-sich-aendern.html"
    },
    {
      "title": "Entmachtet Luisa Neubauer heute den Hamburger Senat?",
      "url": "https://www.welt.de/regionales/hamburg/plus68e8c860675f132d327b4870/klimavolksentscheid-entmachtet-luisa-neubauer-heute-den-hamburger-senat.html"
    },
    {
      "title": "Mit Musik geht alles besser – auch Tourismus",
      "url": "https://www.welt.de/regionales/hamburg/article68e8f5c8d212ab5081d5760b/studie-mit-musik-geht-alles-besser-auch-tourismus.html"
    },
    {
      "title": "Mein lieber Schwanensee",
      "url": "https://www.welt.de/regionales/hamburg/article68e8efe30bda2290ccea6ebc/hamburger-schauspielhaus-mein-lieber-schwanensee-kurzweilige-urauffuehrung.html"
    },
    {
      "title": "Rettungswagen kollidiert mit SUV - vier Verletzte",
      "url": "https://www.welt.de/regionales/nrw/article68f28576e1b93bcc065abdae/rettungswagen-kollidiert-mit-suv-vier-verletzte.html"
    },
    {
      "title": "Radfahrerin prallt auf Radlader und stirbt",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68f2835a78596728f433bced/radfahrerin-prallt-auf-radlader-und-stirbt.html"
    },
    {
      "title": "Fußballspiel im Gedenken an den getöteten Fabian",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68f27df6af49c5007a1640ed/fussballspiel-im-gedenken-an-den-getoeteten-fabian.html"
    },
    {
      "title": "Lies: Blumes Fokus auf Volkswagen ist richtig",
      "url": "https://www.welt.de/regionales/niedersachsen/article68f27d7e7e2d7167e63b995f/lies-blumes-fokus-auf-volkswagen-ist-richtig.html"
    },
    {
      "title": "Hessische Illustratorin erhält Jugendliteraturpreis",
      "url": "https://www.welt.de/regionales/hessen/article68f279fa7e2d7167e63b9945/hessische-illustratorin-erhaelt-jugendliteraturpreis.html"
    },
    {
      "title": "Brennendes Laub sorgt für Sperrung des Stadttunnels",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68f279be78596728f433bc89/brennendes-laub-sorgt-fuer-sperrung-des-stadttunnels.html"
    },
    {
      "title": "SEK-Einsatz in Kaufbeuren",
      "url": "https://www.welt.de/regionales/bayern/article68f275feaf49c5007a164085/sek-einsatz-in-kaufbeuren.html"
    },
    {
      "title": "22-Jährige stirbt bei riskantem Überholmanöver",
      "url": "https://www.welt.de/regionales/niedersachsen/article68f2758619b859e338c150da/22-jaehrige-stirbt-bei-riskantem-ueberholmanoever.html"
    },
    {
      "title": "Geflügelpest breitet sich aus - Sorge bei Landwirten wächst",
      "url": "https://www.welt.de/regionales/berlin/article68f26eba78596728f433bbda/gefluegelpest-breitet-sich-aus-sorge-bei-landwirten-waechst.html"
    },
    {
      "title": "Bauarbeiter stirbt nach Sturz in Grube",
      "url": "https://www.welt.de/regionales/hamburg/article68f2686678596728f433bb87/bauarbeiter-stirbt-nach-sturz-in-grube.html"
    },
    {
      "title": "Mädchen schwer verletzt - womöglich Fenstersturz",
      "url": "https://www.welt.de/regionales/nrw/article68f2677678596728f433bb6e/maedchen-schwer-verletzt-womoeglich-fenstersturz.html"
    },
    {
      "title": "Stoltenberg: Mit Russland reden - aber nur mit Stärke",
      "url": "https://www.welt.de/regionales/hessen/article68f2651e7e2d7167e63b9824/stoltenberg-mit-russland-reden-aber-nur-mit-staerke.html"
    },
    {
      "title": "Bücher an Denkmal für Opfer des Faschismus verbrannt",
      "url": "https://www.welt.de/regionales/sachsen/article68f2633e78596728f433bb21/buecher-an-denkmal-fuer-opfer-des-faschismus-verbrannt.html"
    },
    {
      "title": "Mehr Bäume für Berlin geplant",
      "url": "https://www.welt.de/regionales/berlin/article68f261d68cab75f7c5bb0c92/mehr-baeume-fuer-berlin-geplant.html"
    },
    {
      "title": "Ex-Innenminister Stahlknecht: «Die CDU muss aufwachen»",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68f2619a78596728f433bb03/ex-innenminister-stahlknecht-die-cdu-muss-aufwachen.html"
    },
    {
      "title": "Union diskutiert vor Klausur über Umgang mit der AfD",
      "url": "https://www.welt.de/regionales/sachsen/article68f2615e7e2d7167e63b97dd/union-diskutiert-vor-klausur-ueber-umgang-mit-der-afd.html"
    },
    {
      "title": "Israel ehrt zwei Bayern als «Gerechte der Völker»",
      "url": "https://www.welt.de/regionales/bayern/article68f2606eaf49c5007a163f32/israel-ehrt-zwei-bayern-als-gerechte-der-voelker.html"
    },
    {
      "title": "DFB-Team: Linder fällt aus - Wück nominiert Top-Talent nach",
      "url": "https://www.welt.de/regionales/bayern/article68f25e1678596728f433bac5/dfb-team-linder-faellt-aus-wueck-nominiert-top-talent-nach.html"
    },
    {
      "title": "Geflügelpest-Verdacht - Zugang am Stausee Kelbra begrenzt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68f25d9e7e2d7167e63b978c/gefluegelpest-verdacht-zugang-am-stausee-kelbra-begrenzt.html"
    },
    {
      "title": "Nach mehreren gewalttätigen Attacken: 29-Jähriger verhaftet",
      "url": "https://www.welt.de/regionales/hamburg/article68f25b468cab75f7c5bb0c0f/nach-mehreren-gewalttaetigen-attacken-29-jaehriger-verhaftet.html"
    },
    {
      "title": "Erste Einsatzminuten für Irvine und Mets gegen Hoffenheim?",
      "url": "https://www.welt.de/regionales/hamburg/article68f25b0a78596728f433ba9b/erste-einsatzminuten-fuer-irvine-und-mets-gegen-hoffenheim.html"
    },
    {
      "title": "Mann dringt in Wohnung ein und versucht Frau zu ersticken",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68f25ace7e2d7167e63b9707/mann-dringt-in-wohnung-ein-und-versucht-frau-zu-ersticken.html"
    },
    {
      "title": "Fanfaren und Feuerwerk - Bremer Freimarkt beginnt",
      "url": "https://www.welt.de/regionales/niedersachsen/article68f2583a78596728f433ba62/fanfaren-und-feuerwerk-bremer-freimarkt-beginnt.html"
    },
    {
      "title": "Störung der Totenruhe? Ermittlungen an Dresdner Uniklinik",
      "url": "https://www.welt.de/regionales/sachsen/article68f2570e78596728f433ba3c/stoerung-der-totenruhe-ermittlungen-an-dresdner-uniklinik.html"
    },
    {
      "title": "Zu Ferienbeginn 55.000 Passagiere am Flughafen Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68f25696af49c5007a163e8e/zu-ferienbeginn-55-000-passagiere-am-flughafen-hamburg.html"
    },
    {
      "title": "Autofahrer wirft auf Flucht vor der Polizei Schusswaffe weg",
      "url": "https://www.welt.de/regionales/berlin/article68f2565a7e2d7167e63b96b3/autofahrer-wirft-auf-flucht-vor-der-polizei-schusswaffe-weg.html"
    },
    {
      "title": "UEFA lehnt Frankfurts Antrag auf Verlegung gegen Neapel ab",
      "url": "https://www.welt.de/regionales/hessen/article68f254027e2d7167e63b966d/uefa-lehnt-frankfurts-antrag-auf-verlegung-gegen-neapel-ab.html"
    },
    {
      "title": "Viereinhalb Jahre Haft nach tödlichem Raserunfall",
      "url": "https://www.welt.de/regionales/berlin/article68f253c68cab75f7c5bb0b60/viereinhalb-jahre-haft-nach-toedlichem-raserunfall.html"
    },
    {
      "title": "Mann zeigt Hitlergruß und beleidigt Schülergruppe",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68f2534eaf49c5007a163e33/mann-zeigt-hitlergruss-und-beleidigt-schuelergruppe.html"
    },
    {
      "title": "Nach Bombenfund in Rastatt: Evakuierung für 3.000 Anwohner",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68f2531278596728f433b9be/nach-bombenfund-in-rastatt-evakuierung-fuer-3-000-anwohner.html"
    },
    {
      "title": "Was mit Kindern passiert, wenn sie inmitten von emotionalen Schlachtfeldern aufwachsen",
      "teaser": "Wenn Eltern sich vor Gericht bekriegen – wie aktuell im Fall Block –, wenden Kinder unterschiedliche Überlebensstrategien an. Ihr Verhalten basiert auf seelischer Not und nicht auf einem authentischen Wunsch. Was sich in ihnen abspielt, erklärt Kinderpsychologe Stefan Rücker",
      "url": "https://www.welt.de/regionales/hamburg/plus68dd1225381f1ea56f35914c/was-mit-kindern-passiert-wenn-sie-inmitten-von-emotionalen-schlachtfeldern-aufwachsen.html",
      "image_url": "https://images.welt.de/68dd1225381f1ea56f35914c/2d2c5bb81fa8022b760eead39bf7a06d-master/ci23x11-w200/melancholic-child-sitting-on-a-wooden-dock-at-dusk-hugging-her-knees-and-gazing-out-over-the-lake-reflecting-deep-sadness",
      "image_title": "Sad girl child sitting alone on a wooden pier by the lake",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Derzeit sind in Dortmund sieben Väter mit circa 122 Vaterschaftsanerkennungen bekannt“",
      "teaser": "Mit falschen Vätern zum deutschen Pass: Männer erkennen dutzendfach Kinder an, die gar nicht ihre sind. Für die Mütter aus dem Ausland bringt das ein Aufenthaltsrecht – und für den Staat enorme Kosten. Nun will die Politik das Schlupfloch schließen. Doch Experten warnen vor neuen Fehlern.",
      "url": "https://www.welt.de/politik/deutschland/plus68dd3f15841ec4e7d026844c/deutscher-pass-derzeit-sind-in-dortmund-7-vaeter-mit-circa-122-vaterschaftsanerkennungen-bekannt.html",
      "image_url": "https://images.welt.de/68dd3f15841ec4e7d026844c/dd205e5f530f039726cd81752e2dbc2d/ci23x11-w200/dwosb-vater-kinder-ms",
      "image_title": "Betrügerische Vielfach-Väter, der Staat als Betrogener",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Ex-BND-Chef Hanning will im Block-Prozess aussagen",
      "teaser": "Schon ein Jahr vor der Entführung der Block-Kinder gab es einen Vorfall in Dänemark. Dazu beabsichtigt ein Ex-Präsident des Bundesnachrichtendienstes vor Gericht auszusagen. Und der sagt sein Kommen zu.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e7ccd714154520ea138837/2de697cbd4c9f08c7e6798ca612584d5-master/ci23x11-w200/august-hanning",
      "image_title": "ARCHIV - 01.10.2015, Berlin: August Hanning, der ehemalige Präsident des Bundesnachrichtendienstes (BND), kommt am 02.10.2015 im Bundestag in Berlin als Zeuge zum NSA-Untersuchungsausschuss. (zu dpa: «Ex-BND-Chef Hanning will im Block-Prozess aussagen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die Observation der Block-Kinder „in rekordverdächtiger Zeit“ aufflog",
      "teaser": "Wie sah der Tagesablauf der Block-Kinder aus? Wie verdient der Vater sein Geld? Ein Sicherheitsberater schildert im Prozess einen Auftrag 2021, die Familie in Dänemark zu beschatten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e6365514154520ea136e75/34fb9a7b2eb7fc1c6e3a79d84d472d13-master/ci23x11-w200/co-plaintiff-stephan-hensel-r-fo",
      "image_title": "Co-plaintiff Stephan Hensel (R), former husband of defendant Christina Block (not in picture) and father of their children, and co-defendant P (L) wait for the continuation of the trial against Block over alleged child abduction at the District Court in Hamburg, northern Germany, on October 8, 2025. The public prosecutor's office accuses Block, heiress of a steakhouse chain, of ordering the abduction of her daughter, born in 2010, and her son, born in 2013. According to the indictment, the background to this is an escalating custody dispute over many years between Block and her former husband, who have four children together. The latter kept the two youngest children with him in August 2021 after an agreed visit to Gravenstein in southern Denmark near the German border, where he had been living for some time. (Photo by Marcus Brandt / POOL / AFP)"
    },
    {
      "title": "Geisterfahrt eines 86-Jährigen endet auf ungewöhnliche Weise",
      "teaser": "Ein betagter Hamburger verwechselt nach einem Raststätten-Unfall die Fahrtrichtung und verursacht mehrere Unfälle. Schließlich bleibt er auf dem Seitenstreifen stehen – aber nicht, weil er seinen Fehler bemerkt hätte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e7ab9a14154520ea1384bf/de34c3a618ea1f7c464b794f145e873c-master/ci23x11-w200/autobahn",
      "image_title": "Das Verbotsschild Einfahrt verboten ist an der Einfahrt einer Raststätte entgegen der Fahrtrichtung der Autobahn 9 bei Schweitenkirchen (Bayern) zu sehen."
    },
    {
      "title": "Wie man Krabben am besten pult – und warum Krabben eigentlich gar keine Krabben sind",
      "teaser": "Sie können bis zu acht Zentimeter groß werden, werden schon seit Jahrhunderten gefangen und sind eine Schlüsselart im ökologischen Gefüge des Wattenmeeres. Fakten rund um die kleinen Wattenmeerbewohner.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68de21c89ab5e8bd613e0046/400c60e6c1d4a295bdcad7f1dca065b0-master/ci23x11-w200/nordseegarnelen",
      "image_title": "ARCHIV - 21.05.2025, Niedersachsen, Cuxhaven: Bereits auf dem Krabbenkutter gekochte Krabben (Nordseegarnelen). (zu dpa: «Aus dem Watt aufs Brötchen - ein paar Krabben-Fakten») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    }
  ]
}