{
  "timestamp": "2025-01-14T00:40:51",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DD_1czde.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C0xUVbX9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Als Barkeeper war Uwe Christiansen eine Legende",
      "teaser": "Er war mehr als der Mann hinter dem Tresen: Uwe Christiansen prägte und veränderte die Barkeeper-Zunft, er brachte sich aber auch in die Hamburger Gesellschaft ein. Nun ist die Trauer über den Tod des 65-Jährigen groß.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255118922/3977935467-ci23x11-w200/Uwe-Christiansen.jpg",
      "image_title": "World of Cocktails Die beliebtesten Drinks & Cocktails von Uwe Christiansen Drinks für Sylvester Uwe Christiansen mixt Drinks für Sylvester",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Premiumobjekte aus der Signa-Pleite in der Hamburger City sind vom Markt",
      "teaser": "Keine andere Stadt traf die Insolvenz der Signa-Gruppe derart hart wie Hamburg. Nachdem die Flüggerhöfe bereits im vergangenen Jahr einen Käufer fanden, schien die Zukunft der drei anderen Objekte in 1-A-Lagen ungewiss. Jetzt fanden sie für insgesamt 400 Mio. Euro neue Besitzer.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255118902/8547936367-ci23x11-w200/Alsterarkaden-Jungfernstieg-Panorama-Hamburg.jpg",
      "image_title": "Die Alsterarkaden an der Hamburger Binnenalster",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Herr Lauterbach hat mein Leben kaputt gemacht“, klagt eine Frau bei Olaf Scholz",
      "teaser": "Im SPD-Landesverband Nordrhein-Westfalen galt Olaf Scholz für viele Mitglieder insgeheim nur als zweite Wahl. Jetzt kommt der Kanzler zu einem Wahlkampfauftritt nach Lünen. Und wird dort mit seiner Corona-Politik und der AfD konfrontiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255118802/0537934757-ci23x11-w200/Candidate-for-the-Germany-s-Social.jpg",
      "image_title": "Candidate for the Germany's Social Democratic Party (SPD) German Federal Chancellor Olaf Scholz speaks during a public discussion in Luenen, western Germany, on January 13, 2025. Campaigning has begun in Germany ahead of general elections scheduled for February 23, 2025. (Photo by INA FASSBENDER / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Abschiebetickets“ der AfD in Briefkästen von Menschen mit Migrationshintergrund?",
      "teaser": "Laut der Linkspartei wurden im Raum Karlsruhe in Briefkästen von Menschen mit Migrationshintergrund AfD-Flyer in der Optik von Abschiebe-Flugtickets verteilt. Mittlerweile ermittelt die Kriminalpolizei gegen den Landesverband.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255118778/2307930347-ci23x11-w200/AfD-Logo-SYMBOLBILD.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. Dieses Logo steht für die Partei AfD. (zu dpa: «Wirbel um AfD-«Abschiebetickets» in Karlsruhe») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Leiche in Hamburger Elbe gefunden",
      "teaser": "In Hamburg ist eine Leiche an der Elbe gefunden worden. Weil die Person offenbar noch nicht lange im Wasser lag, versuchten Rettungskräfte noch die Reanimation. Doch die Hilfe kam zu spät. Nun ermittelt das Landeskriminalamt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255118742/4227936817-ci23x11-w200/Frostiger-Sonnenuntergang.jpg",
      "image_title": "Passanten gehen am 12.02.2017 in Hamburg bei frostigen Temperaturen im Sonnenuntergang an der Elbe bei Teufelsbrück spazieren. Foto: Christian Charisius/dpa ++ +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburg löst Kredite in dreistelliger Millionenhöhe ab",
      "teaser": "Während anderswo in Deutschland aufgrund klammer Kassen der Rotstift angesetzt wird, hat Hamburg ausreichend Einnahmen, um damit auch noch alte Schulden zu tilgen. 647,5 Millionen Euro waren es 2024. Damit sanken die Schulden auf etwa 22 Milliarden Euro.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255117576/2737933547-ci23x11-w200/Hamburgs-Schulden-sinken-auf-niedrigsten-Stand-seit-2009.jpg",
      "image_title": "ARCHIV - 17.04.2023, Hamburg: Außenansicht des Gebäudes der Hamburger Finanzbehörde am Gänsemarkt. (zu dpa: «Hamburgs Schulden sinken auf niedrigsten Stand seit 2009») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "13,5 Jahre unschuldig in Haft – „Verantwortliche machen einfach weiter“",
      "teaser": "Manfred Genditzki wird 2010 wegen Mordes zu lebenslang verurteilt. Der Familienvater sieht seine Kinder nicht aufwachsen. Nach mehr als 13 Jahren Gefängnis dann die Wende: Er wird freigesprochen. Doch jetzt muss er sich bis auf den Cent genau mit der Staatsanwaltschaft über seine Entschädigung streiten.",
      "url": "https://www.welt.de/politik/deutschland/plus255090798/Der-Fall-Manfred-Genditzki-13-5-Jahre-unschuldig-in-Haft-Verantwortliche-machen-einfach-weiter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255115426/9247935907-ci23x11-w200/Image-6785195d7e59aa2697d019c3.jpg",
      "image_title": "Justizopfer Manfred Genditzki. Hinten im Bild: Rechtsanwältin Regina Rick / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Ämter in Hamburg arbeiten schneller als in anderen Bundesländern",
      "teaser": "Wer in Hamburg eine Einkommenssteuererklärung abgeben muss, bekommt seinen Bescheid vergleichsweise schnell. 45,5 Tage dauerte die Bearbeitung in den Hamburger Ämtern im Schnitt. Ein Online-Portal listet jedoch Finanzämter auf, die noch mehr Tempo machten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255112968/1647935237-ci23x11-w200/Die-schnellsten-Finanzaemter.jpg",
      "image_title": "ARCHIV - 20.11.2013, Nordrhein-Westfalen, Köln: ILLUSTRATION - Auf einem Vordruck für die Steuererklärung liegt vor dem Aktenordner mit dem Aufdruck «Finanzamt» ein Stift und eine Brille. (zu dpa: «Portal: Mehr Tempo in Thüringer Finanzämtern») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jugendlicher schießt auf Lokalgast und wird danach verfolgt und selbst angeschossen",
      "teaser": "Ein erst 15-Jähriger soll in eine Schießerei im Hamburger Stadtteil St. Georg involviert gewesen sein. In einem Lokal soll er auf einen Mann geschossen haben. Wenig später wurde er selbst Opfer.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255111544/6297936777-ci23x11-w200/Schuesse-am-Hamburger-Hansaplatz.jpg",
      "image_title": "13.01.2025, Hamburg: Polizisten nehmen einen Verdächtigen fest. Vorher ist ein Mann durch Schüsse vor einem Lokal am Hamburger Hansaplatz verletzt worden. Am späten Abend kam es zu einer Auseinandersetzung zwischen mehreren Personen in und vor dem Lokal im Stadtteil St. Georg. Dabei seien auch Schüsse gefallen. Foto: -/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frau mit Holzknüppel verletzt – Ex-Partner festgenommen",
      "teaser": "Eine Frau wird in Hamburg mit einem Messer und Holzknüppel angegriffen. Sie kommt mit Verletzungen an Kopf und Rücken ins Krankenhaus. Die Polizei hat ihren ehemaligen Partner festgenommen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255111354/6317931857-ci23x11-w200/Streifenwagen-der-Polizei-mit-eingeschaltetem-Blaulicht.jpg",
      "image_title": "ARCHIV - 21.02.2024, Hamburg: Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht an einem Einsatzort. (zu dpa: «Verfolgungsfahrt in Hamburg - Zwei Streifenwagen kollidieren») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So lief die Zwei-Spiele-Premiere des Schach-Superstars auf St. Pauli",
      "teaser": "Zweimal ist Magnus Carlsen am Wochenende für den FC St. Pauli im Einsatz. Einmal verlässt der Weltranglisten-Erste als Sieger das Schachbrett, im zweiten Spiel holt er ein Remis für die Hanseaten. Vielleicht spielt er bald sogar im Millerntorstadion.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255107404/5967937137-ci23x11-w200/Schach-Duesseldorfer-SK-FC-St-Pauli.jpg",
      "image_title": "Schach: Bundesliga, Düsseldorfer SK - FC St. Pauli, Yi Wei (China) - Magnus Carlsen (Norwegen), im Brahms Kontor, St. Paulis Magnus Carlsen sitzt am Spieltisch."
    },
    {
      "title": "„Die enge Taktung könnte vor allem Wechselwähler beeinflussen“",
      "teaser": "Mit Blick auf die nah beieinander liegenden Wahlen zum Bundestag und zur Bürgerschaft rät der Politikberater Bendix Hügelmann den Parteien, ihre Botschaften klar zu differenzieren. Auch sollten Politiker ihr stiefmütterliches Dasein auf TikTok beenden und die Videoplattform endlich für das Vermitteln von Inhalten nutzen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255069850/7907930447-ci23x11-w200/Waehlen.jpg",
      "image_title": "ARCHIV - 24.09.2017, Berlin: Ein Wähler wirft seinen Stimmzettel zur Bundestagswahl in die Wahlurne. So könnte es im Februar aussehen, wenn wieder eine Bundestagswahl ansteht. (zu dpa: «Landeswahlleiter: Berlin sucht noch Wahlhelfer») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Jana Werner"
    },
    {
      "title": "Sex, Drugs & Charleston",
      "teaser": "Die „Roaring Twenties“-Revue „Glanz auf dem Vulkan“ feiert als Gastspiel aus Berlin im First Stage Theater in Altona ihre Hamburg-Premiere mit Standing Ovations.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255102044/1867934237-ci23x11-w200/Glanz-auf-dem-Vulkan.jpg",
      "image_title": "V.l.: Claire (Bronwyn Jolley), Isadora (Parfait De La Neige) und Mitzi (Tamari Gigauri) beim Tanz",
      "author": "Stefan Grund"
    },
    {
      "title": "Wagenknecht-Partei lässt Vorstandswahl wiederholen – und sorgt gleich für neue Verwirrung",
      "teaser": "Weil nach der ersten Wahl Rechtsunsicherheit aufkam, gab es eine Neuauflage der Vorstandswahl des BSW in Hamburg. Doch als es um die Spitzenkandidatur für die Bundestagswahl ging, setzte sich das Possenspiel umgehend fort.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255100900/3797933797-ci23x11-w200/Buendnis-Sahra-Wagenknecht.jpg",
      "image_title": "ARCHIV - 18.12.2024, Berlin: Sahra Wagenknecht, Bundesvorsitzende des Bündnis Sahra Wagenknecht (BSW), stellt die Kampagne der Partei zur Bundestagswahl 2025 vor. (zu dpa: «Mehr Staat wagen: BSW will «Infrastruktur-Garantie»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Maul- und Klauenseuche in Brandenburger Tierzucht ausgebrochen",
      "teaser": "In Brandenburg sind mehrere Wasserbüffel an der Maul- und Klauenseuche verendet. Da das Virus für Rinder, Schweine und Schafe hoch ansteckend ist, werde der Tierbestand „derzeit tierschutzgerecht getötet und unschädlich beseitigt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255089206/3987936237-ci16x9-w200/Wasserbueffel.jpg",
      "image_title": "ARCHIV - 03.05.2024, Berlin: Ein Wasserbüffel steht in einem Teich auf einer Feuchtwiese im Landschaftspark Rudow-Altglienicke bei Schönefeld und schaut in die Kamera. (zu dpa: «Maul- und Klauenseuche in Brandenburg ausgebrochen») Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sollten den Bürgern zutrauen, sich selbst eine Meinung zu bilden“",
      "url": "https://www.welt.de/politik/deutschland/article255053404/Ministerpraesident-Woidke-Sollten-den-Buergern-zutrauen-sich-selbst-eine-Meinung-zu-bilden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255076192/9647935667-ci102l-w200/Dietmar-Woidke.jpg",
      "image_title": "Hubert Dietmar Woidke - deutscher Politiker - SPD - Ministerpräsident Brandenburg - hier aufgenommen in der Staatskanzlei",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Vorwürfe der sexuellen Belästigung – Grünen-Politiker will Wahlversammlung verschieben lassen",
      "url": "https://www.welt.de/politik/deutschland/article255056372/Bundestagswahl-2025-Stefan-Gelbhaar-will-Wahlversammlung-verschieben-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058388/2037931067-ci102l-w200/Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 06.02.2024, Berlin: Stefan Gelbhaar (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages aus dem Wahlkreis 076 Berlin-Pankow, spricht bei einer Wahlkampfveranstaltung der Grünen zur Teilwiederholung der Bundestagswahl in Berlin im Colosseum Filmtheater. (zu dpa: «Pankower Grüne: Abgeordneter soll auf Kandidatur verzichten») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schießerei in Berlin-Neukölln – Polizei ermittelt in Richtung Clan-Kriminalität",
      "url": "https://www.welt.de/vermischtes/article255054828/Berlin-Neukoelln-Einschussloecher-Waffen-und-zwei-Verletzte-nach-Streit.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255057432/1907936267-ci102l-w200/Polizei.jpg",
      "image_title": "Berlin-Neukölln: Einschusslöcher, Waffen und zwei Verletzte nach Streit"
    },
    {
      "title": "1453 Straftaten an Silvester – Fast 40 Prozent der gefassten Täter haben keinen deutschen Pass",
      "url": "https://www.welt.de/vermischtes/article255053264/Silvester-in-Berlin-Fast-40-Prozent-der-Taeter-haben-keinen-deutschen-Pass.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255053384/2167934887-ci102l-w200/Silvester-Berlin.jpg",
      "image_title": "Silvester - Berlin"
    },
    {
      "title": "„Kann sein, dass man den Olympiasieger hier an Bahnsteig 3 trifft“",
      "teaser": "Im Sommer finden in NRW die „FISU University Games“ statt – anreisen werden auch viele Medaillengewinner aus Paris. Doch nicht nur der Sport soll für besondere Momente sorgen. Chef-Organisator Niklas Börger verrät, was alles geplant ist – und an welchen besonderen Orten.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255086908/6937938937-ci16x9-w200/Image-6780d25710218076cf6f1aec.jpg",
      "image_title": "Rhine Ruhr FISU World University Games gGmbh",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Ein Escape-Room im Kampf gegen Antisemitismus",
      "url": "https://www.welt.de/regionales/nrw/article255087410/Judenfeindlichkeit-Ein-Abenteuer-Raetselspiel-soll-im-Kampf-gegen-Antisemitismus-helfen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255087750/3187938487-ci102l-w200/07-11-2024-Bergheim-Kentener-Wies-12.jpg",
      "image_title": "Schüler des Berufskollegs in Bergheim müssen gemeinsam Aufgaben lösen, um den Escape-Room verlassen zu können, bevor das Schiff sinkt",
      "author": "Marc Latsch"
    },
    {
      "title": "Hendrik Streeck erhält Bundesverdienstorden",
      "url": "https://www.welt.de/vermischtes/prominente/article255090400/Top-Virologe-Hendrik-Streeck-erhaelt-Bundesverdienstorden.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile255090398/8467937827-ci102l-w200/Hoechste-Auszeichnung-fuer-Virologe-Streeck.jpg",
      "image_title": "ARCHIV - 16.10.2024, Hessen, Frankfurt/Main: Der Bonner Virologe Hendrik Streeck erhält den Bundesverdienstorden für besondere Leistungen für das Gemeinwesen. (zu dpa: «Höchste Auszeichnung für Virologen Streeck») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdacht der Sabotage – Wieder brechen Unbekannte in Bundeswehr-Kaserne ein",
      "url": "https://www.welt.de/vermischtes/article255089684/Bundeswehr-Dritter-Vorfall-in-Wasserwerk-am-Koelner-Flughafen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255089682/1607931357-ci102l-w200/Nato-Airbase-in-Geilenkirchen.jpg",
      "image_title": "Ein Wappen der Awacs Staffel der Nato hängt an der Einfahrt zur Nato Airbase in Geilenkirchen - Teveren. Polizei und Staatsschutz ermitteln nach einem Sicherheitsvorfall am Wasserwerk einer Luftwaffenkaserne Köln-Wahn wegen des Verdachts auf eine gegen die Bundeswehr gerichtete Sabotageaktion. In der insgesamt angespannten Lage wurden auch am Rande des Nato-Flugplatzes Geilenkirchen – von dort starten und landen Aufklärungsflüge – verdächtige Beobachtungen gemacht. (zu dpa: «Nato erhöht Sicherheitsstufe an Flugplatz in Geilenkirchen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz versucht sich in Humor – Lesen Sie hier die erste Büttenrede des Kanzlers im Wortlaut",
      "url": "https://www.welt.de/politik/deutschland/article255086518/Olaf-Scholz-in-Koeln-Lesen-Sie-hier-die-erste-Buettenrede-des-Kanzlers-im-Wortlaut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255089208/5687933607-ci102l-w200/Bundeskanzler-Scholz-beim-Neujahrsempfang-der-IHK.jpg",
      "image_title": "09.01.2025, Nordrhein-Westfalen, Köln: Bundeskanzler Olaf Scholz (SPD) spricht beim Neujahrsempfang der IHK Köln in der Flora. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Friedrich Merz mit seinem neuen Auftreten CSU-Hoffnungen enttäuscht",
      "teaser": "Beim Besuch des Kanzlerkandidaten bei der CSU wird deutlich: Darüber, wie der Wahlkampf zu führen sei, herrschen in der Union große Differenzen. Dass Merz neuerdings auf scharfe Töne verzichtet und auftritt, als sei er schon Kanzler, reicht vielen Christsozialen nicht: „Wir brauchen eine höhere Schlagzahl.“",
      "url": "https://www.welt.de/politik/deutschland/plus255059714/Wahlkampf-Wie-Friedrich-Merz-mit-seinem-neuen-Auftreten-CSU-Hoffnungen-enttaeuscht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255071258/4707936697-ci16x9-w200/Winterklausur-der-CSU-Landesgruppe-im-Bundestag.jpg",
      "image_title": "Friedrich Merz, Bundesvorsitzender der CDU und CDU-Kanzlerkandidat, und Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, geben während der Winterklausur der CSU-Landesgruppe im Bundestag im Kloster Seeon in Seeon-Seebruck (Bayern) ein Statement vor den Medienvertretern ab. Zum Abschluss der CSU-Winterklausur der Landesgruppe im Bundestag wird Unions-Kanzlerkandidat Merz im Kloster Seeon erwartet.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Konkrete Gefahr, dass ,Trusted Flagger‘ rechtmäßige Meinungsäußerungen melden“",
      "url": "https://www.welt.de/politik/deutschland/plus255065974/Online-Meldestellen-Konkrete-Gefahr-dass-Trusted-Flagger-rechtmaessige-Meinungsaeusserungen-melden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255068268/2237936407-ci102l-w200/Image-677e77571cbffb4ab965f904.jpg",
      "image_title": "DWOSB_Soeder_respect_ms",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Regensburg prüft Vorkaufsrecht bei geplantem Islam-Zentrum in Ex-„Kaufhof“-Gebäude",
      "url": "https://www.welt.de/vermischtes/article255058770/Geplantes-Kulturzentrum-Regensburg-prueft-Vorkaufsrecht-bei-geplantem-Islam-Zentrum-in-Ex-Kaufhof-Gebaeude.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255061920/3257931357-ci102l-w200/Schliessung-Filiale-Galeria-Kaufhof-in-Regensburg.jpg",
      "image_title": "Geplantes Kulturzentrum: Regensburg prüft Vorkaufsrecht bei geplantem Islam-Zentrum in Ex-„Kaufhof“-Gebäude"
    },
    {
      "title": "Der harte CSU-Plan gegen die Aushebelung der Bezahlkarte – und seine Chancen",
      "url": "https://www.welt.de/politik/deutschland/plus255042732/CSU-Der-harte-Plan-gegen-die-Aushebelung-der-Bezahlkarte-und-seine-Chancen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255044768/4537939497-ci102l-w200/Ausgabe-der-Bezahlkarte-fuer-Gefluechtete-in-Niedersachsen.jpg",
      "image_title": "Semir von Lewinski (l), Mitarbeiter der Landesaufnahmebehörde Niedersachsen, steht während der Ausgabe der Bezahlkarte an Mohammad (r), Geflüchteter aus Syrien, hinter einem Tresen. Daneben steht ein Dolmetscher (2.v.l). Der Bund hat mit der Änderung des Asylbewerberleistungsgesetzes die Möglichkeit eröffnet, dass auch Geflüchtete mit einer Bezahlkarte ohne Bargeld zahlen können. Zunächst sollen die etwa 4.100 Bewohner der Landaufnahmebehörde mit den Karten versorgt werden. Die Ausgabe in den Kommunen für etwa 28.000 Berechtigte ist ab Februar 2025 vorgesehen. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Völliger Größenwahn“ – Grüne planen trotz Kritik weitere Habeck-Projektionen in anderen Städten",
      "url": "https://www.welt.de/politik/deutschland/article255055108/Gruene-planen-trotz-Kritik-weitere-Habeck-Projektionen-in-Staedten-Voelliger-Groessenwahn.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058204/4147936187-ci102l-w200/Vorstellung-Wahlprogramm-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "17.12.2024, Berlin: Franziska Brantner (l-r), Bundesvorsitzende von Bündnis 90/Die Grünen, Robert Habeck, Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat von Bündnis 90/Die Grünen, Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, und Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, schauen sich Wahlplakate bei der Vorstellung des Entwurfs des Wahlprogramms der Grünen zur Bundestagswahl 2025 an. (zu dpa: «Auf in den Wahlkampf: Was wollen die Parteien?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu viel Konservatives in der Schulbildung? Diskussion um Kretschmanns Vorstoß",
      "teaser": "Baden-Württembergs Regierungschef Kretschmann fordert eine „KI-Revolution“ in Lehrplänen: Schulpolitik halte zu sehr am Alten fest. Das Kartenlesen-Lernen in Geografie etwa sei überholt. Wie kommt der Vorstoß bei Bildungspolitikern im Bundestag an? Eine Partei warnt, Kinder zum „Spielball von KI“ zu machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255104404/5817935847-ci23x11-w200/Image-6783a706a21b1554a3e628f3.jpg",
      "image_title": "Kretschmann, Schule, Schueler, Bildung",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "„Eindruck, dass diese Politiker wichtigen Teil unserer Gesellschaft verachten“",
      "teaser": "Deutschlands erster syrischstämmiger Bürgermeister Ryyan Alshebl erklärt, was ihn an der Debatte über die Rückkehr von Syrern in ihre Heimat ärgert. Ein Einbürgerungsstopp sei falsch. Der Grüne selbst fordert, dass syrische Kriminelle Deutschland verlassen müssen – er sehe dafür keine „große Hürden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255078314/Fluechtlinge-aus-Syrien-Eindruck-dass-diese-Politiker-wichtigen-Teil-unserer-Gesellschaft-verachten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091692/3857938497-ci23x11-w200/Gebuertiger-Syrer-ist-Buergermeisterkandidat-in-schwaebischem-Dorf.jpg",
      "image_title": "Ryyan Alshebl (Bündnis 90/Die Grünen) sitzt in Ostelsheim auf einer Bank. Alshebl kam als Flüchtling aus Syrien nach Deutschland - Nur wenige Jahre später möchte er nun Bürgermeister von Ostelsheim werden. (zu dpa \"Von Syrien ins Ländle - Ryyan Alshebl will Bürgermeister werden\")",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Chaos-Fahrt mit Bagger – Fahrer stritt mit Ex-Chef über Lohn",
      "teaser": "Die zerstörerische Baggerfahrt in Baden-Württemberg am Silvesternachmittag hatte offenbar auch einen arbeitsrechtlichen Hintergrund. Der Fahrer hatte seinen früheren Arbeitgeber verklagt – und teilweise gewonnen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255028288/6007933357-ci23x11-w200/Zerstoerungsfahrt-mit-Bagger.jpg",
      "image_title": "Baden-Württemberg: Chaos-Fahrt mit Bagger – Fahrer stritt mit Ex-Chef über Lohn"
    },
    {
      "title": "„Entweder die Union schleift den Sozialstaat, oder sie bricht ihr Wahlversprechen“",
      "teaser": "Bremens Bürgermeister Bovenschulte (SPD) spricht Merz und der Union „großes Vertrauen“ im Umgang mit der AfD aus. Zugleich wirft er der CDU/CSU eine „radikale“ Steuerpolitik vor, die zu Kürzungen in „allen möglichen Politikbereichen“ führe. Er bezweifelt, dass die Regelsätze für das Bürgergeld zu hoch seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255111442/1467938427-ci23x11-w200/Bremer-Buergermeister-Andreas-Bovenschulte.jpg",
      "image_title": "Andreas Bovenschulte, Präsident des Senats und Bürgermeister, gestikuliert während eines Interviewtermins in seinem Amtszimmer im Bremer Rathaus. Bovenschulte steht nach der Bürgerschaftswahl am 14. Mai 2023 erneut einer rot-rot-grünen Landesregierung im kleinsten Bundesland vor. +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "7000 Forellen verenden nach Unfall auf Autobahn",
      "teaser": "Plötzlich wird es glatt auf der A1 bei Sittensen im Großraum Hamburg – ein Fischtransporter kollidiert dabei mit anderen Fahrzeugen und verliert seine Ladung. Große Verkehrsprobleme gibt es im Norden auch an anderen Stellen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255034876/3987936247-ci23x11-w200/Unfall-mit-Forellenlaster.jpg",
      "image_title": "03.01.2025, Niedersachsen, Sittensen: Feuerwehrleute in speziellen Schutzanzügen gehen zwischen toten Forellen nach einem Unfall auf der Autobahn. Bei einem schweren Verkehrsunfall auf der Autobahn 1 sind am späten Freitagabend bei Sittensen im Landkreis Rotenburg (Wümme) mehrere Menschen verletzt worden und viele Forellen verendet. Nach Angaben von Polizei und Feuerwehr geriet ein mit lebenden Fischen beladener Lastwagen auf winterglatter Fahrbahn kurz hinter der Anschlussstelle Sittensen in Richtung Bremen ins Schleudern und ist dann quer auf der Straße zu Stehen gekommen. Ein nachfolgender Lastwagen prallte in den querstehenden Fischtransporter. (Zu dpa «Lkw kommt von der Straße ab - hunderte Fisch verenden») Foto: JOTO/dpa - ACHTUNG: Nur mit vollständiger Nennung des vorstehenden Credits. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eltern sollen Baby heftig geschüttelt haben – und bekommen Sorgerecht trotzdem zurück",
      "teaser": "Ein damals vier Wochen altes Baby soll im Herbst 2022 in Niedersachsen zweimal von einem Elternteil heftig geschüttelt worden sein. Das Familiengericht entzog Mutter und Vater daraufhin das Sorgerecht. In zweiter Instanz bekamen sie es zurück – diese Entscheidung ist nun rechtskräftig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254861804/2407935587-ci23x11-w200/Statistische-Lebenserwartung.jpg",
      "image_title": "ARCHIV - 19.05.2022, Baden-Württemberg, Ulm: In der Klinik für Frauenheilkunde und Geburtshilfe des Universitätsklinikums liegt im Kreißsaal ein neues Kettchen für ein Baby bereit. Sächsische Mädchen leben im Schnitt deutlich länger als Jungen. (zu dpa: «In Sachsen geborene Mädchen werden im Schnitt fast 84 Jahre») Foto: Stefan Puchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pfarrer entschuldigt sich bei jüdischer Gemeinde nach Antisemitismus-Eklat in Darmstadt",
      "teaser": "Ein Weihnachtsmarkt in Darmstadt löste Entsetzen aus: Es wurden Produkte angeboten, die unter anderem mit einem Symbol der Hamas versehen waren. Die evangelische Kirche verbot daraufhin dem Pfarrer, den Weihnachtsgottesdienst zu leiten. Dieser entschuldigte sich nun.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile254923682/5837936977-ci23x11-w200/Darmstaedter-Gemeinde-erwaegt-Anzeige-wegen-antisemitischer-Symbole.jpg",
      "image_title": "Hirrlingen (Kreis Tuebingen) 29.12.2023 Schmuckbild; Weihnachtsbaum mit einer Grossen Holzkrippe auf dem Hirrlingen Marktplatz vor dem Schloss FOTO: ULMER Pressebildagentur xxNOxMODELxRELEASExx"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/0257931777-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn die Grünen dem SPD-Minister „Rufmord“ an einer Spitzenbeamtin vorwerfen",
      "teaser": "Der Rauswurf der renommierten Hochschullehrerin Messari-Becker nach einem halben Jahr als Staatssekretärin beschäftigt bald einen Untersuchungsausschuss. Hessens Vize-Regierungschef Mansoori (SPD) führt ein „nicht hinnehmbares Fehlverhalten“ Messari-Beckers an. Ob es das je gegeben hat, ist unklar.",
      "url": "https://www.welt.de/politik/deutschland/plus254678244/Entlassungsaffaere-in-Hessen-Wenn-die-Gruenen-dem-SPD-Minister-Rufmord-an-einer-Spitzenbeamtin-vorwerfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254716516/6857939777-ci23x11-w200/Image-6749cba0f650db29b6aa0544.jpg",
      "image_title": "DWOSB_IP_Mansoori_ag_KI",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Lotto-Spieler aus Rheinland-Pfalz knackt Jackpot mit 80,4 Millionen Euro",
      "teaser": "Das gab es noch nie in der 77-jährigen Geschichte von Lotto Rheinland-Pfalz: Ein Spielteilnehmer hat mit seinem Einsatz in Höhe 21,25 Euro den Jackpot mit 80,4 Millionen Euro gewonnen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255098746/1357931527-ci23x11-w200/Lotto.jpg",
      "image_title": "ARCHIV - 03.01.2024, Nordrhein-Westfalen, Düsseldorf: Eine Spielerin füllt einen Lottoschein aus. (zu dpa: «Sachsen-Anhalter geben mehr fürs Lottospielen aus») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Betäubt, gewürgt, ertränkt? Paar wegen Mordes an 15-jähriger Tochter angeklagt",
      "teaser": "Eine 15-Jährige wird tot am Rheinufer gefunden. Sieben Monate später erhebt die Staatsanwaltschaft Anklage gegen die Eltern. Es geht um Mord und womöglich auch um überkommene Ehrvorstellungen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255087744/1677939967-ci23x11-w200/Landgericht-Mainz.jpg",
      "image_title": "ARCHIV - 26.06.2023, Rheinland-Pfalz, Mainz: Ein Schild mit dem Landeswappen von Rheinland-Pfalz und der Aufschrift «Landgericht Amtsgericht» prangt an der Fassade. (zu dpa: «Paar wegen Mordes an 15-jähriger Tochter angeklagt») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Chefarzt seiner Assistentin während der OP plötzlich an die Brüste fasst",
      "teaser": "Ein Chefarzt soll Mitarbeiterinnen mehrfach sexuell belästigt haben. Der Fall, der in Saarbrücken vor Gericht verhandelt wird, wirft ein Schlaglicht auf ein Machtgefälle im Medizinbereich. Der Ärztinnenbund stellt fest: Viele solcher Fälle blieben unsanktioniert.",
      "url": "https://www.welt.de/politik/deutschland/plus254742524/Mediziner-vor-Gericht-Wenn-der-Chefarzt-seiner-Assistentin-waehrend-der-OP-ploetzlich-an-die-Brueste-fasst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254742520/2567931347-ci23x11-w200/Man-in-hospital.jpg",
      "image_title": "GettyImages-532765457",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Frontalattacke“ in Riesa – Linken-Politiker kündigt Anzeige gegen Polizisten an",
      "teaser": "Nach den AfD-Protesten in Riesa gibt es Vorwürfe wegen möglicher Polizeigewalt. Ein parlamentarischer Beobachter der Linkspartei wurde demnach ins Gesicht geschlagen. Zudem gab es einen Vorfall mit einem Polizeihund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255104410/7897931087-ci23x11-w200/Vor-AfD-Parteitag-in-Riesa.jpg",
      "image_title": "10.01.2025, Sachsen, Riesa: Mascha Meier, Aktionsbündnis widersetzen, und Nam Duy Nguyen (Die Linke), Landtagsabgeordneter, nehmen an einer Pressekonferenz zu den geplanten Gegendemonstrationen anlässlich des Bundesparteitags der AfD in Riesa teil. Die Polizei bereitet sich auf einen Großeinsatz für den Parteitag am 11. und 12. Januar 2025 vor. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rückkehr aufs Land – „Habe mich in Berlin als Mensch verloren“",
      "teaser": "Deutsche Großstädte erleben den stärksten Bevölkerungsverlust seit Jahrzehnten: Viele Menschen ziehen ins Umland, kleinere Städte oder aufs Land, manche sogar in strukturschwache Regionen in Ostdeutschland. Hier erzählen zwei Frauen von ihren radikal unterschiedlichen Erfahrungen nach dem Umzug aufs Land.",
      "url": "https://www.welt.de/politik/deutschland/plus255023708/Stadtflucht-Rueckkehr-aufs-Land-Habe-mich-in-Berlin-als-Mensch-verloren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255045448/7087939357-ci23x11-w200/Image-677b969837e71f1aec28b094.jpg",
      "image_title": "Susann Kalbas",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Erster Schock überstanden“ – Plötzlich hatte der Baggerfahrer eine Fliegerbombe auf der Schaufel",
      "teaser": "Entging die Stadt Dresden nur knapp einer noch größeren Katastrophe? Bei den Abrissarbeiten der im September eingestürzten Carolabrücke wurde nun eine Fliegerbombe aus dem Zweiten Weltkrieg entdeckt. Für den Baggerfahrer, der den Fund machte, war das ganz offenbar ein echter Schock.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255090418/3787935377-ci23x11-w200/Geplante-Entschaerfung-der-Bombe-an-der-Carolabruecke.jpg",
      "image_title": "09.01.2025, Sachsen, Dresden: Sprengmeister Thomas Zowalla von der Kampfmittelbeseitigung (KMBD) hockt nach der Entschärfung einer Weltkriegsbombe, die an der Baustraße für den Abriss der Carolabrücke gefunden worden war, hinter dem Sprengkörper und hält dabei den Zünder in der Hand. Eine Weltkriegsbombe ist am Vortag an der teilweise eingestürzten Carolabrücke in Dresden gefunden worden, von der heute geplanten Entschärfung sind rund 10.000 Menschen betroffen. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Magdeburger Weihnachtsmarkt nach Anschlag vorzeitig beendet",
      "teaser": "Nach dem Anschlag in Magdeburg hat nun auch die letzte Bude geschlossen, der komplette Weihnachtsmarkt wurde vorzeitig geschlossen. Vielen Händlern bricht damit eine wichtige Einkommensquelle weg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254982980/5877935327-ci23x11-w200/Employees-begin-to-dismantle-the-cl.jpg",
      "image_title": "Employees begin to dismantle the closed Christmas market shops at the site of a car-ramming attack on a Christmas market in Magdeburg, eastern Germany, on December 27, 2024. Magdeburg has been in deep mourning over the mass carnage on December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 235 people. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "Polizei dementiert Berichte über schriftliche Gefährderansprache",
      "teaser": "Nach dem verheerenden Anschlag in Magdeburg vor einer Woche sind noch immer nicht alle Details bekannt. Die Polizei hat nun die genaue Fahrtroute des Täters bekannt gegeben – und Berichte über eine angeblich nur schriftlich erfolgte Gefährderansprache abgestritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977184/2577939557-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll, steht mit offenen Türen in der Nähe des Tatorts. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massenkarambolage mit elf Fahrzeugen auf der A9 – zwölfjähriges Mädchen schwer verletzt",
      "teaser": "Auf der A9 bei Schleiz in Thüringen bremsten am Donnerstag Autofahrer auf allen drei Fahrspuren ab – die Folge war eine Massenkarambolage mit elf Fahrzeugen. Drei Personen werden verletzt, ein zwölfjähriges Mädchen wurde mit einem Rettungshubschrauber in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254974400/4177937277-ci23x11-w200/Massenkarambolage-auf-der-A9-bei-Schleiz.jpg",
      "image_title": "26.12.2024, Thüringen, Schleiz: Ein beschädigtes Fahrzeug steht auf der Autobahn. Bei Nebel und tiefstehender Sonne hat es auf der A9 bei Schleiz (Saale-Orla-Kreis) eine Massenkarambolage gegeben. Etwa zehn oder elf Fahrzeuge seien daran beteiligt, teilte die Autobahnpolizei mit. Foto: David Breidert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "teaser": "Durch einen enormen Kraftakt und ohne AfD-Stimmen haben es Michael Kretschmer und Mario Voigt (beide CDU) sowie Dietmar Woidke (SPD) geschafft, Regierungen zu bilden. Doch die Verhältnisse in ihren Bundesländern sind volatil. Die drei Ministerpräsidenten treten eine Reise mit ungewissem Ausgang an.",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8427935057-ci23x11-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Zu sehr im Mittelpunkt“ – Abgeordneter nutzt Gegenkandidatur zur Abrechnung mit Höcke",
      "teaser": "Der Bundestagsabgeordnete Klaus Stöber kandidiert beim Thüringer AfD-Parteitag gegen Björn Höcke als Landesvorsitzender – und wirft diesem auf offener Bühne bewusste Provokationen und Egozentrismus vor. Die Reaktionen der Mitglieder sind eindeutig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874744/1877935917-ci23x11-w200/Image-671f827d8f9b8c158219e06a.jpg",
      "image_title": "DWO_Teaser_AfD_Hoecke_Stoeber DWO_Teaser_AfD_Hoecke_Stoeber",
      "author": "Frederik Schindler"
    },
    {
      "title": "Havarierte „Eventin“ vor dem Stadthafen von Sassnitz angekommen",
      "teaser": "Der manövrierunfähige Öltanker „Eventin“ der russischen „Schattenflotte“ konnte erfolgreich nach Sassnitz geschleppt werden. Bisher ist unklar, wann und wo der 274 Meter lange Tanker repariert werden soll.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255097132/1677936217-ci23x11-w200/Manoevrierunfaehiger-Oeltanker-vor-Ruegen.jpg",
      "image_title": "ARCHIV - 11.07.2024, Niedersachsen, Cuxhaven: Ein Mitarbeiter des Havariekommandos trägt beim Besuch von Bundesumweltministerin Lemke am Maritimen Lagezentrum des Havariekommandos ein Logo des Kommandos am Ärmel. (zu dpa: «Manövrierunfähiger Öltanker treibt vor Rügen») Foto: Focke Strangmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nachtclub weist Gäste ohne deutschen Pass ab – Betreiber rechtfertigt sich",
      "teaser": "„Zutritt nur mit deutschem Pass“ – diese Regel verhängte ein Nachtclub aus Rostock am vergangenen Wochenende. Mehrere Gäste, die daraufhin abgewiesen wurden, gingen an die Öffentlichkeit, auch die Polizei wurde eingeschaltet. Der Betreiber des LT Clubs reagierte mit einem Statement.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255087816/6627937267-ci23x11-w200/Einbuergerungen.jpg",
      "image_title": "ARCHIV - 13.07.2016, Nordrhein-Westfalen, Köln: Ein deutscher Reisepass. (zu dpa: «Innenministerium: Straftäter-Ausbürgerung verfassungswidrig») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Märchenerzählerin“, „dummes Zeug“ – Mann muss nach E-Mail an Schwesig ins Gefängnis",
      "teaser": "Ein Bauingenieur griff Ministerpräsidentin Manuela Schwesig in einer E-Mail persönlich an. Ein Gericht verhängte eine Strafe von 3000 Euro. Weil er nicht zahlte, musste der Mann in Haft. Die CDU kritisiert die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910682/4257932477-ci23x11-w200/Manuela-Schwesig.jpg",
      "image_title": "ARCHIV - 24.10.2024, Sachsen, Leipzig: Manuela Schwesig (SPD), Ministerpräsidentin von Mecklenburg-Vorpommern, und Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzen im Podium einer Pressekonferenz nach dem Treffen der Ministerpräsidenten mit den Behindertenbeauftragten von Bund und Ländern. (zu dpa: «Haftstrafe wegen beleidigender Mail an Ministerpräsidentin») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Festnahme in Fitnessstudio - Gewalttat angedroht?",
      "url": "https://www.welt.de/regionales/niedersachsen/article255119034/Festnahme-in-Fitnessstudio-Gewalttat-angedroht.html"
    },
    {
      "title": "Als Barkeeper war Uwe Christiansen eine Legende",
      "url": "https://www.welt.de/regionales/hamburg/article255118924/Hamburg-Als-Barkeeper-war-Uwe-Christiansen-eine-Legende.html"
    },
    {
      "title": "Lkw kollidiert mit Auto - Familie im Krankenhaus",
      "url": "https://www.welt.de/regionales/nrw/article255118996/Lkw-kollidiert-mit-Auto-Familie-im-Krankenhaus.html"
    },
    {
      "title": "Bahnstreik-Ikone Claus Weselsky tritt bei Böhmermann auf",
      "url": "https://www.welt.de/regionales/hessen/article255118940/Bahnstreik-Ikone-Claus-Weselsky-tritt-bei-Boehmermann-auf.html"
    },
    {
      "title": "Saleh: Silvester-Täter schnell vor Gericht bringen",
      "url": "https://www.welt.de/regionales/berlin/article255118928/Saleh-Silvester-Taeter-schnell-vor-Gericht-bringen.html"
    },
    {
      "title": "Premiumobjekte aus der Signa-Pleite in der Hamburger City sind vom Markt",
      "url": "https://www.welt.de/regionales/hamburg/article255118914/Hamburg-Signa-Liegenschaften-verkauft-Premiumobjekte-aus-der-Signa-Pleite-in-der-Hamburger-City-sind-vom-Markt.html"
    },
    {
      "title": "„Herr Lauterbach hat mein Leben kaputt gemacht“, klagt eine Frau bei Olaf Scholz",
      "url": "https://www.welt.de/politik/deutschland/article255118804/Wahlkampf-Herr-Lauterbach-hat-mein-Leben-kaputt-gemacht-klagt-eine-Frau-bei-Olaf-Scholz.html"
    },
    {
      "title": "Ibrahimović verlässt FC Bayern München",
      "url": "https://www.welt.de/regionales/bayern/article255118822/Ibrahimovic-verlaesst-FC-Bayern-Muenchen.html"
    },
    {
      "title": "„Abschiebetickets“ der AfD in Briefkästen von Menschen mit Migrationshintergrund?",
      "url": "https://www.welt.de/politik/deutschland/article255118780/AfD-Abschiebetickets-in-Briefkaesten-von-Menschen-mit-Migrationshintergrund.html"
    },
    {
      "title": "Erneut Pleite: KFC Uerdingen hofft auf Neuanfang",
      "url": "https://www.welt.de/regionales/nrw/article255118798/Erneut-Pleite-KFC-Uerdingen-hofft-auf-Neuanfang.html"
    },
    {
      "title": "Leiche in Hamburger Elbe gefunden",
      "url": "https://www.welt.de/regionales/hamburg/article255118744/Raetselhafter-Fall-Leiche-in-Hamburger-Elbe-gefunden.html"
    },
    {
      "title": "Entwarnung nach Kofferfund am Bundesfinanzministerium",
      "url": "https://www.welt.de/regionales/berlin/article255118754/Entwarnung-nach-Kofferfund-am-Bundesfinanzministerium.html"
    },
    {
      "title": "Niedersachsen untersagt Veranstaltungen mit Klauentieren",
      "url": "https://www.welt.de/regionales/niedersachsen/article255118684/Niedersachsen-untersagt-Veranstaltungen-mit-Klauentieren.html"
    },
    {
      "title": "Schwesig ehrt Ehepaar Lohmeyer und Plattdeutsch-Förderin",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255118662/Schwesig-ehrt-Ehepaar-Lohmeyer-und-Plattdeutsch-Foerderin.html"
    },
    {
      "title": "Zwei Spiele Sperre für Unioner Tom Rothe",
      "url": "https://www.welt.de/regionales/berlin/article255118636/Zwei-Spiele-Sperre-fuer-Unioner-Tom-Rothe.html"
    },
    {
      "title": "Wieder das Kreuzband: Katterbach schwer am Knie verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article255118628/Wieder-das-Kreuzband-Katterbach-schwer-am-Knie-verletzt.html"
    },
    {
      "title": "Flüchtender touchiert sechs Autos",
      "url": "https://www.welt.de/regionales/nrw/article255118624/Fluechtender-touchiert-sechs-Autos.html"
    },
    {
      "title": "An Fähranleger: Leiche in Elbe entdeckt",
      "url": "https://www.welt.de/regionales/hamburg/article255118598/An-Faehranleger-Leiche-in-Elbe-entdeckt.html"
    },
    {
      "title": "Lottospieler gewinnt nach Jahrzehnten 3,4 Millionen Euro",
      "url": "https://www.welt.de/regionales/berlin/article255118372/Lottospieler-gewinnt-nach-Jahrzehnten-3-4-Millionen-Euro.html"
    },
    {
      "title": "Mehrere Anzeigen nach Vorfall mit Polizeihund bei Riesa",
      "url": "https://www.welt.de/regionales/sachsen/article255118368/Mehrere-Anzeigen-nach-Vorfall-mit-Polizeihund-bei-Riesa.html"
    },
    {
      "title": "Jäger von Thüringenforst beenden Jagdsaison",
      "url": "https://www.welt.de/regionales/thueringen/article255118364/Jaeger-von-Thueringenforst-beenden-Jagdsaison.html"
    },
    {
      "title": "Gericht verbietet Aldi Süd Verkauf seiner Dubai-Schokolade",
      "url": "https://www.welt.de/regionales/nrw/article255118336/Gericht-verbietet-Aldi-Sued-Verkauf-seiner-Dubai-Schokolade.html"
    },
    {
      "title": "Sorge wegen Maul- und Klauenseuche «Angst ist riesig»",
      "url": "https://www.welt.de/regionales/bayern/article255118154/Sorge-wegen-Maul-und-Klauenseuche-Angst-ist-riesig.html"
    },
    {
      "title": "Schwesig mahnt mehr Miteinander an",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255118014/Schwesig-mahnt-mehr-Miteinander-an.html"
    },
    {
      "title": "Feuer zerstört Lagerhalle - ein Verletzter",
      "url": "https://www.welt.de/regionales/hessen/article255118006/Feuer-zerstoert-Lagerhalle-ein-Verletzter.html"
    },
    {
      "title": "Landtagsausschuss zu Klima-Stiftung lädt Scholz als Zeugen",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255117974/Landtagsausschuss-zu-Klima-Stiftung-laedt-Scholz-als-Zeugen.html"
    },
    {
      "title": "Lemgoer Houtepen: Zweiter Kreuzbandriss und kein WM-Start",
      "url": "https://www.welt.de/regionales/nrw/article255117866/Lemgoer-Houtepen-Zweiter-Kreuzbandriss-und-kein-WM-Start.html"
    },
    {
      "title": "Hamburg löst Kredite in dreistelliger Millionenhöhe ab",
      "url": "https://www.welt.de/regionales/hamburg/article255117670/Oeffentliche-Schulden-Hamburg-loest-Kredite-in-dreistelliger-Millionenhoehe-ab.html"
    },
    {
      "title": "FC Bayern trauert um Rudolf Grosser",
      "url": "https://www.welt.de/regionales/bayern/article255117848/FC-Bayern-trauert-um-Rudolf-Grosser.html"
    },
    {
      "title": "Besucherresonanz in Sachsens Christmas Garden wie im Vorjahr",
      "url": "https://www.welt.de/regionales/sachsen/article255117844/Besucherresonanz-in-Sachsens-Christmas-Garden-wie-im-Vorjahr.html"
    },
    {
      "title": "Saarland und Rheinland-Pfalz bei Immobilieneigentümern vorne",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255117784/Saarland-und-Rheinland-Pfalz-bei-Immobilieneigentuemern-vorne.html"
    },
    {
      "title": "Autotransporter verliert Anhänger auf Autobahn",
      "url": "https://www.welt.de/regionales/hessen/article255117772/Autotransporter-verliert-Anhaenger-auf-Autobahn.html"
    },
    {
      "title": "Radfahrer fährt gegen Autotür - Schwer verletzt",
      "url": "https://www.welt.de/regionales/thueringen/article255117774/Radfahrer-faehrt-gegen-Autotuer-Schwer-verletzt.html"
    },
    {
      "title": "Streit vor Gericht wegen lärmender Nähmaschine",
      "url": "https://www.welt.de/regionales/bayern/article255117764/Streit-vor-Gericht-wegen-laermender-Naehmaschine.html"
    },
    {
      "title": "Vergiftung von Schäferhund könnte Motiv für Bluttat sein",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255117682/Vergiftung-von-Schaeferhund-koennte-Motiv-fuer-Bluttat-sein.html"
    },
    {
      "title": "Im Senat geht es schon wieder ums Geld",
      "url": "https://www.welt.de/regionales/berlin/article255117668/Im-Senat-geht-es-schon-wieder-ums-Geld.html"
    },
    {
      "title": "13,5 Jahre unschuldig in Haft – „Verantwortliche machen einfach weiter“",
      "url": "https://www.welt.de/politik/deutschland/plus255090798/Der-Fall-Manfred-Genditzki-13-5-Jahre-unschuldig-in-Haft-Verantwortliche-machen-einfach-weiter.html"
    },
    {
      "title": "„Entweder die Union schleift den Sozialstaat, oder sie bricht ihr Wahlversprechen“",
      "url": "https://www.welt.de/politik/deutschland/article255064008/Andreas-Bovenschulte-Entweder-die-Union-schleift-den-Sozialstaat-oder-sie-bricht-ihr-Wahlversprechen.html"
    },
    {
      "title": "Ämter in Hamburg arbeiten schneller als in anderen Bundesländern",
      "url": "https://www.welt.de/regionales/hamburg/article255112970/Einkommenssteuer-Aemter-in-Hamburg-arbeiten-schneller-als-in-anderen-Bundeslaendern.html"
    },
    {
      "title": "Jugendlicher schießt auf Lokalgast und wird danach verfolgt und selbst angeschossen",
      "url": "https://www.welt.de/regionales/hamburg/article255111546/St-Georg-Jugendlicher-schiesst-auf-Lokalgast-und-wird-danach-verfolgt-und-selbst-angeschossen.html"
    },
    {
      "title": "Frau mit Holzknüppel verletzt – Ex-Partner festgenommen",
      "url": "https://www.welt.de/regionales/hamburg/article255111356/Fluechtlingsunterkunft-Frau-mit-Holzknueppel-verletzt-Ex-Partner-festgenommen.html"
    },
    {
      "title": "So lief die Zwei-Spiele-Premiere des Schach-Superstars auf St. Pauli",
      "url": "https://www.welt.de/regionales/hamburg/article255107406/Magnus-Carlsen-So-lief-die-Zwei-Spiele-Premiere-des-Schach-Superstars-auf-St-Pauli.html"
    },
    {
      "title": "Zu viel Konservatives in der Schulbildung? Diskussion um Kretschmanns Vorstoß",
      "url": "https://www.welt.de/politik/deutschland/article255103078/Schule-und-kuenstliche-Intelligenz-Zu-viel-Konservatives-in-der-Schulbildung-Diskussion-um-Kretschmanns-Vorstoss.html"
    },
    {
      "title": "„Frontalattacke“ in Riesa – Linken-Politiker kündigt Anzeige gegen Polizisten an",
      "url": "https://www.welt.de/politik/deutschland/article255104416/Anti-AfD-Protest-Frontalattacke-in-Riesa-Linken-Politiker-kuendigt-Anzeige-gegen-Polizisten-an.html"
    },
    {
      "title": "„Eindruck, dass diese Politiker wichtigen Teil unserer Gesellschaft verachten“",
      "url": "https://www.welt.de/politik/deutschland/plus255078314/Fluechtlinge-aus-Syrien-Eindruck-dass-diese-Politiker-wichtigen-Teil-unserer-Gesellschaft-verachten.html"
    },
    {
      "title": "Rückkehr aufs Land – „Habe mich in Berlin als Mensch verloren“",
      "url": "https://www.welt.de/politik/deutschland/plus255023708/Stadtflucht-Rueckkehr-aufs-Land-Habe-mich-in-Berlin-als-Mensch-verloren.html"
    },
    {
      "title": "„Die enge Taktung könnte vor allem Wechselwähler beeinflussen“",
      "url": "https://www.welt.de/regionales/hamburg/article255069310/Hamburger-waehlen-zweimal-Die-enge-Taktung-koennte-vor-allem-Wechselwaehler-beeinflussen.html"
    },
    {
      "title": "„Kann sein, dass man den Olympiasieger hier an Bahnsteig 3 trifft“",
      "url": "https://www.welt.de/regionales/nrw/article255086914/FISU-University-Games-im-Ruhrgebiet-Kann-sein-dass-man-den-Olympiasieger-hier-an-Bahnsteig-3-trifft.html"
    },
    {
      "title": "Havarierte „Eventin“ vor dem Stadthafen von Sassnitz angekommen",
      "url": "https://www.welt.de/vermischtes/article255091462/Havarierte-Eventin-wird-zur-Reede-vor-Sassnitz-geschleppt.html"
    },
    {
      "title": "Sex, Drugs & Charleston",
      "url": "https://www.welt.de/regionales/hamburg/article255102010/First-Stage-Theater-Sex-Drugs-Charleston.html"
    },
    {
      "title": "Wagenknecht-Partei lässt Vorstandswahl wiederholen – und sorgt gleich für neue Verwirrung",
      "url": "https://www.welt.de/regionales/hamburg/article255100904/BSW-in-Hamburg-Wagenknecht-Partei-laesst-Vorstandswahl-wiederholen-und-sorgt-gleich-fuer-neue-Verwirrung.html"
    },
    {
      "title": "Lotto-Spieler aus Rheinland-Pfalz knackt Jackpot mit 80,4 Millionen Euro",
      "url": "https://www.welt.de/vermischtes/article255098796/Lotto-Spieler-aus-Rheinland-Pfalz-knackt-Jackpot-mit-80-4-Millionen-Euro.html"
    },
    {
      "title": "Weder Olearius noch Kahrs wollen noch zu Cum-Ex befragt werden",
      "url": "https://www.welt.de/regionales/hamburg/article255098036/Cum-Ex-Ausschuss-Weder-Olearius-noch-Kahrs-wollen-noch-zu-Cum-Ex-befragt-werden.html"
    },
    {
      "title": "„Olympia wäre für Hamburg eine große Chance“",
      "url": "https://www.welt.de/politik/deutschland/article255087642/Buergermeister-Tschentscher-Olympia-waere-fuer-Hamburg-eine-grosse-Chance.html"
    },
    {
      "title": "Riesendose für die Fernwärme – Hamburg setzt auf große Wärmespeicher",
      "url": "https://www.welt.de/regionales/hamburg/article255090926/Kohleausstieg-Riesendose-fuer-die-Fernwaerme-Hamburg-setzt-auf-riesige-Waermespeicher.html"
    },
    {
      "title": "Ein Escape-Room im Kampf gegen Antisemitismus",
      "url": "https://www.welt.de/regionales/nrw/article255087410/Judenfeindlichkeit-Ein-Abenteuer-Raetselspiel-soll-im-Kampf-gegen-Antisemitismus-helfen.html"
    },
    {
      "title": "Nach Protesten gegen Habeck – nur ein Tatverdächtiger ermittelt",
      "url": "https://www.welt.de/regionales/hamburg/article255093290/Faehrhafen-Schluettsiel-Nach-Protesten-gegen-Habeck-nur-ein-Tatverdaechtiger-ermittelt.html"
    },
    {
      "title": "„Hamburgs Wohnungsneubau nimmt wieder Fahrt auf“",
      "url": "https://www.welt.de/regionales/hamburg/article255093296/Stadtentwicklungssenatorin-Hamburgs-Wohnungsneubau-nimmt-wieder-Fahrt-auf.html"
    },
    {
      "title": "72-Jähriger stirbt nach Radunfall in Hamburg-Billstedt",
      "url": "https://www.welt.de/regionales/hamburg/article255093120/Toedlicher-Sturz-72-Jaehriger-stirbt-nach-Radunfall-in-Hamburg-Billstedt.html"
    },
    {
      "title": "Familienvater geschubst – 19-Jähriger wegen tödlichen Treppensturzes vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article255092602/Lueneburg-Familienvater-geschubst-19-Jaehriger-wegen-toedlichen-Treppensturzes-vor-Gericht.html"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "„Obwohl man sich ewig kennt, bleiben da so viele Leerstellen“",
      "teaser": "Der frühere Top-Medienmanager Stephan Schäfer will mit seinem neuen Buch die Generationen enger zusammenbringen. Dafür hat er sich 100 Fragen ausgedacht, deren Beantwortung lustig, aber auch schmerzvoll sein kann. Sein erfolgreicher Debütroman wird demnächst verfilmt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254413134/8897930357-ci23x11-w200/Stephan-Schaefer-Autor-2.jpg",
      "image_title": "Stephan Schäfer bei einem Treffen in der Hamburger Isestraße – in der Umgebung wohnt der Autor",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Die Lage ist ähnlich wie bei VW derzeit, da muss man aufwachen“",
      "teaser": "Die NRW-Chemieindustrie leidet unter zu hohen Kosten und einer mangelnden Auslastung. In der Branche mit 100.000 Beschäftigten ist bereits von einer schleichenden Deindustrialisierung die Rede. Evonik denkt über einen Verkauf von Standorten in Köln-Wesseling und Marl nach.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255045914/9177935817-ci23x11-w200/Luftbildaufnahmen-vom-Evonik-Standort-in.jpg",
      "image_title": "Diese Luftbildaufnahme zeigt den Evonik-Standort in Köln-Wesseling",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "Abgeordnete äußern große Zweifel an Museumslösung für den Elbtower",
      "teaser": "Ein Hamburger Konsortium will das ehemalige Benko-Projekt weiterbauen – aber nur, wenn die Stadt Hamburg dort große Flächen für ein ohnehin geplantes Naturkundemuseum anmietet. Der rot-grüne Senat will das Vorhaben bis nach der Bürgerschaftswahl prüfen. Doch auch SPD-Abgeordnete befürchten, ausgetrickst zu werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255086700/2567938767-ci23x11-w200/Elbtower-Baustelle.jpg",
      "image_title": "Elbtower Baustelle Unvollendeter Wolkenkratzer im Osten der Hamburger HafenCity, geplant von David Chipperfield Architects.",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Große Schiffe und Luxus- und Expeditionsschiffe sind die Treiber des Marktes“",
      "teaser": "Das Kreuzfahrtgeschäft in Hamburg boomt. Im Frühjahr soll der neu gebaute Terminal in der Hafencity in Betrieb gehen. Simone Maraschi und Iris Scheel von Cruise Gate Hamburg sagen, warum die Zahl der Schiffsanläufe und der Passagiere in der Hansestadt weiter wächst.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254977544/7147938727-ci23x11-w200/Cruise-Gate-Hamburg.jpg",
      "image_title": "Cruise Gate Hamburg v.l.n.r. Iris Scheel, Managing Director bei Cruise Gate Hamburg; Simone Maraschi, Geschäftsführer der Cruise Gate Hamburg GmbH",
      "author": "Olaf Preuß"
    },
    {
      "title": "Frau schmuggelte 90 Kilo Dubai-Schokolade nach Deutschland",
      "teaser": "Der Wirbel um die sogenannte Dubai-Schokolade nimmt immer skurrilere Formen an. Nun beschlagnahmten Zollbeamte 90 Kilogramm der Süßigkeit am Hamburger Flughafen. Eine 33-Jährige brachte sie aus Istanbul mit. Das jedoch war aus mehreren Gründen illegal.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255067876/7747930057-ci23x11-w200/13-12-2024-Trend-Dubai-Schokolade.jpg",
      "image_title": "13.12.2024, Trend Dubai Schokolade, Hier eine selbergemachte und eine vom Haendler, jeweils mit Pistazien-Fuellung auch als Weihnachtsgeschenk beliebt."
    }
  ]
}