{
  "timestamp": "2025-05-09T08:14:04",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.PaTmvaa3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C9UAe76_.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Aufrüstung der zwei Geschwindigkeiten",
      "teaser": "Der Bau neuer Kriegsschiffe wie der gerade getauften Korvette „Augsburg“ dauert jahrelang. Währenddessen entstehen längst neue, effektive Waffensysteme, vor allem Kampfdrohnen. Die nötige Nachrüstung etwa der IT-Systeme an Bord verzögert die Ablieferung der Schiffe weiter.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256089424/3917930027-ci23x11-w200/Taufe-der-Korvette-Augsburg.jpg",
      "image_title": "08.05.2025, Hamburg: Flottillenadmiral Andreas Czerwinski (l-r), Abteilungsleiter See des Bundesamtes für Ausrüstung, Informationstechnik und Nutzung der Bundeswehr (BAAINBw), Tim Wagner, Geschäftsführer der NVL (Naval Vessels Lürssen), Blumenkind Eren Bobzien, Taufpatin Sigrun Maxzin-Weigel, Leiterin des Evangelischen Kinder- und Jugendhilfezentrums Augsburg, Konteradmiral Christoph Joachim Müller-Meinhard, Kommandeur Unterstützung sowie Abteilungsleiter Einsatzunterstützung im Marinekommando in Rostock, und Bernd Kränzle (CSU), dritter Bürgermeister der Patenstadt Augsburg, stehen nach der Taufzeremonie vor der Korvette \"Augsburg\" am Kai der Werft Blohm+Voss im Hamburger Hafen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "HSV-Coach gibt den Fans eine Aufgabe mit ins Stadion",
      "teaser": "Vor dem möglicherweise entscheidenden Aufstiegsspiel am Sonnabend ist die Euphorie rund um den HSV groß – und auch an prominenten Fürsprechern mangelt es nicht. HSV-Trainer Polzin spricht von einem „Privileg“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256088232/2987934607-ci23x11-w200/Hamburger-SV-v-Eintracht-Braunschweig-Second-Bundesliga.jpg",
      "image_title": "Alle wollen den Aufstieg miterleben – die Ticketnachfrage überstieg das Angeboten deutlich"
    },
    {
      "title": "„Ministerin nicht glaubwürdig“ – Brandenburger CDU fordert Akteneinsicht zur AfD-Einstufung",
      "teaser": "Die AfD in Brandenburg ist als „gesichert rechtsextrem“ eingestuft – der Verfassungsschutzchef entlassen. Die CDU-Fraktion zweifelt an einigen Aussagen von Innenministerin Katrin Lange (SPD).",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256088466/3407936457-ci23x11-w200/Auftaktveranstaltung-der-AfD-in-Brandenburg-zur-Landtagswahl.jpg",
      "image_title": "Teilnehmer sitzen in der Auftaktveranstaltung der AfD in Brandenburg zur Landtagswahl vor dem Parteilogo."
    },
    {
      "title": "„Der Hafen berührt und inspiriert uns in Hamburg so sehr“",
      "teaser": "Schiffe bewundern, Feuerwerk sehen, Musikern lauschen und Leckereien schlemmen – Hamburg feiert den 836. Geburtstag seines Hafens mit einem bunten Programm. Am Freitag geht es los.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256088290/9407938667-ci23x11-w200/Hamburger-Hafengeburtstag.jpg",
      "image_title": "ARCHIV - 11.05.2024, Hamburg: Drei Schleppschiffe zünden während des Schlepperballetts beim 835. Hamburger Hafengeburtstag auf der Elbe im Hafen Feuerwerksraketen. Die Hamburger betrachten den 7. Mai 1189 als Geburtstag ihres Hafens - damals wurde den Bürgern Zollfreiheit für ihre Schiffe auf der Elbe von der Stadt bis zur Nordsee gewährt (Archivbild). (zu dpa: «Bunte Schiffsparade eröffnet 836. Hafengeburtstag») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großmutter soll im Fall Block Entführung der Kinder beauftragt haben",
      "teaser": "Der Sorgerechtsstreit der Unternehmerin Christina Block sorgt seit Jahren für Aufsehen. Sie ist wegen mutmaßlicher Entführung zweier ihrer Kinder angeklagt. Nun nennt ihr Anwalt die mögliche Auftraggeberin für die Tat: die im Jahr 2023 verstorbene Großmutter der Kinder.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256087476/7717935207-ci23x11-w200/Christina-Block.jpg",
      "image_title": "ARCHIV - 08.01.2025, Hamburg: Christina Block beim Neujahrsempfang der Tageszeitung «Hamburger Abendblatt» im Fairmont Hotel Vier Jahreszeiten. (zu dpa: «Anwältin: Christina Block verliert Sorgerecht für Kinder») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Markt sendet deutliche Signale der Erholung“",
      "teaser": "Lange tat sich nichts, nun werden in Hamburg wieder mehr Immobilien verkauft. Das belegt der aktuelle Immobilienmarktbericht Hamburg, den die Behörde künftig jährlich veröffentlicht. Die Zahlen deuten insgesamt darauf hin, dass sich die Branche weiter stabilisiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256086340/8167932197-ci23x11-w200/Treppenviertel-in-Blankenese-Hamburg-Deutschland-Europa.jpg",
      "image_title": "Glücklich schätzt sich, wer im Hamburger Treppenviertel an Eigentum gekommen ist."
    },
    {
      "title": "Bestseller-Autorin auf Hausboot in Hamburg getötet – Sohn dringend tatverdächtig",
      "teaser": "In Hamburg-Moorfleet wird eine 58-jährige Bestseller-Autorin tot auf einem Hausboot gefunden. Jetzt hat die Polizei einen jungen Mann festgenommen. Der 22 Jahre alte Tatverdächtige ist ihr Sohn.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256084286/4077932837-ci23x11-w200/Tote-Frau-auf-Hausboot-wurde-Opfer-von-stumpfer-Gewalt.jpg",
      "image_title": "ARCHIV - 28.04.2025, Hamburg: Das pink-farbene Hausboot, auf dem eine 58 Jahre alte Frau tot aufgefunden worden war, liegt an einem Steg im Holzhafen im Stadtteil Moorfleet. (zu dpa: «Frau auf Hausboot getötet - Polizei nimmt Verwandten fest») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Drittel zahlt über 50 Prozent mehr Grundsteuer",
      "teaser": "Hamburg ging bei der Grundsteuerreform einen eigenen Weg. Ziel war es, dass unterm Strich nicht mehr oder weniger eingenommen wird. Doch für den Einzelnen gibt es Abweichungen - in beide Richtungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256083814/7737930277-ci23x11-w200/Mehrfamilienhaeuser-in-Hamburg.jpg",
      "image_title": "ARCHIV - 01.04.2025, Hamburg: Blick auf die Balkone von Mehrfamilienhäusern im Stadtteil Harvestehude. Am Mittwoch wird der LBS-Immobilienmarktatlas für Hamburg und das Umland vorgestellt. (zu dpa: «Hamburger Immobilienexperte rechnet mit steigenden Mieten») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für uns Grüne ist klar: Ein Parteiverbotsverfahren muss kommen“",
      "teaser": "Das Bundesamt für Verfassungsschutz stuft die AfD als gesichert rechtsextremistisch ein. Der Ruf nach einem Parteiverbot wird lauter. Auch die Hamburgische Bürgerschaft soll sich damit befassen. Die AfD beklagt einen angeblichen „Vernichtungswillen“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256083782/5447930297-ci23x11-w200/Gruene-fuer-AfD-Verbotsverfahren.jpg",
      "image_title": "ARCHIV - 08.11.2023, Hamburg: Sina Imhof, Fraktionschefin der Grünen in der Hamburgischen Bürgerschaft, spricht während einer Sitzung. (zu dpa: «Grüne fordern AfD-Verbotsverfahren») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburgs Senat fehlte kurzzeitig ein Mitglied – „Was wären wir ohne einen Finanzsenator?“",
      "teaser": "Hamburgs Bürgerschaft hat am Mittwoch Bürgermeister Peter Tschentscher (SPD) ins Amt gewählt und im Anschluss dessen Senatsmitglieder bestätigt. Beim Eid kam es zu einer kleinen Panne. Finanzsenator Andreas Dressel wurde nicht zum Schwur aufgerufen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256082906/3977933347-ci23x11-w200/Sitzung-der-Hamburgischen-Buergerschaft.jpg",
      "image_title": "07.05.2025, Hamburg: Peter Tschentscher (M, SPD), Erster Bürgermeister in Hamburg, steht nach seiner Wiederwahl und der anschließenden Übergabe der Berufungsurkunden an die Senatorinnen u.a. mit Melanie Leonhard, Landesvorsitzende SPD Hamburg, Katharina Fegebank (Bündnis 90/Die Grünen), und Senatoren mit den berufenen Senatsmitgliedern im Bürgermeistersaal. Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Hamburgs unbeugsamer grüner Umweltsenator scheidet aus dem Amt",
      "teaser": "Zehn Jahre lang war Jens Kerstan Kopf der Hamburger Umweltbehörde und einer der unbequemsten Grünen-Senatoren für die SPD-Bürgermeister Olaf Scholz und Peter Tschentscher. Am Mittwoch nun wurde Kerstan aus dem Amt verabschiedet. Er geht aus gesundheitlichen Gründen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256082474/2467936437-ci23x11-w200/Sonder-Landesmitgliederversammlung-der-Gruenen.jpg",
      "image_title": "28.04.2025, Hamburg: Jens Kerstan (Bündnis 90/Die Grünen), scheidender Senator für Umwelt, Klima, Energie und Agrarwirtschaft, winkt nach seiner Verabschiedung während der Sonder-Landesmitgliederversammlung von Bündnis 90/Die Grünen zum Ergebnis der Koalitionsverhandlungen im Opernloft im Alten Fährterminal Altona. Die Grünen-Basis soll auf der Sonder-Landesmitgliederversammlung darüber entscheiden, ob sie der dritten rot-grünen Regierungsperiode in Folge und dem Koalitionsvertrag zustimmt. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Peter Tschentscher zum dritten Mal zum Hamburger Bürgermeister gewählt",
      "teaser": "Seine Wiederwahl galt als sicher – und anders als bei der Kanzlerwahl reichte es für SPD-Politiker Peter Tschentscher vor der Hamburgischen Bürgerschaft im ersten Wahlgang für die benötigte Mehrheit. Der 59-Jährige wurde für eine dritte Amtszeit bestätigt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256082044/3437932877-ci23x11-w200/Sitzung-der-Hamburgischen-Buergerschaft.jpg",
      "image_title": "07.05.2025, Hamburg: Peter Tschentscher (SPD), Erster Bürgermeister in Hamburg, wird nach seiner Wiederwahl als Regierungschef in der Bürgerschaft vereidigt. Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Das ist international organisierte Kriminalität“",
      "teaser": "Die frühere Oberstaatsanwältin und „Cum-Ex-Jägerin“ Anne Brorhilker hält eine eigenständige Bundesbehörde für sinnvoll, um Steuerverbrecher auch im Ausland zu stellen. Von besonderer Tragweite seien die sogenannten „Cum-Cum-Geschäfte“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256080320/4247935927-ci23x11-w200/Gespraech-mit-Ex-Oberstaatsanwaeltin-Brorhilker.jpg",
      "image_title": "ARCHIV - 19.12.2024, Berlin: Ex-Oberstaatsanwältin Anne Brorhilker, Co-Geschäftsführerin der Bürgerbewegung Finanzwende e.V., steht in den Büroräumen des Vereins. Anne Brorhilker galt als führende Ermittlerin im Cum-Ex-Steuerskandal, bis sie im Frühjahr verkündete, den Staatsdienst zu verlassen. (zu dpa: «Aufklärung von Steuerbetrug: Ermittlerin mahnt Klingbeil zur Eile») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Dann ist die Erdbeere nicht mehr ein Produkt des täglichen Bedarfs“",
      "teaser": "Die hohen Preise für Erdbeeren irritieren in diesen Tagen viele potenzielle Kunden – einer der größten Anbauer des Nordens, der Erdbeerhof Glantz, erklärt die Hintergründe. Und warnt, dass sich die Situation deutlich verschlechtern wird, wenn die Bundesregierung beim Mindestlohn nicht reagiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256080894/7867939297-ci23x11-w200/Start-in-die-Thueringer-Erdbeersaison.jpg",
      "image_title": "Erdbeeren werden in einem Gewächshaus der Erdbeerhof Gebesee GmbH geerntet. Am selben Tag wird hier die Thüringer Erdbeersaison 2025 offiziell eröffnet. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandenburger AfD schon seit April als gesichert rechtsextrem eingestuft",
      "teaser": "Der AfD-Landesverband in Brandenburg wird vom Verfassungsschutz als gesichert rechtsextremistisch bewertet. Einen Tag zuvor war Jörg Müller, der Leiter des Landesverfassungsschutzes, entlassen worden – wegen fehlerhafter Kommunikation.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256080148/1697939307-ci16x9-w200/AfD-Logo.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Land will einheitlichen Weg bei Beamten mit AfD-Bekenntnis») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Oft gelockertes Inzest-Tabu in solchen Familien“, sagt Psychiater über den Pädokriminellen",
      "url": "https://www.welt.de/politik/deutschland/plus256069050/Tochter-im-Internet-angeboten-Oft-gelockertes-Inzest-Tabu-in-solchen-Familien-sagt-Psychiater.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256077646/1417935827-ci102l-w200/Upset-depressed-teenager-covering-face-with-hands-and-crying-sad-frustrated-teen-girl-sitting-on.jpg",
      "image_title": "Upset depressed teenager covering face with hands and crying, sad frustrated teen girl sitting on floor near sofa at home, having problems. Teenagers and mental health concept",
      "author": "Sabine Menkens"
    },
    {
      "title": "Berlins Kulturstaatssekretärin Wedl-Wilson wird Senatorin",
      "url": "https://www.welt.de/politik/deutschland/article256068860/Berlins-Kulturstaatssekretaerin-Wedl-Wilson-wird-Senatorin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256068858/3467930527-ci102l-w200/Sarah-Wedl-Wilson.jpg",
      "image_title": "ARCHIV - 05.11.2024, Berlin: Sarah Wedl-Wilson, Staatssekretärin für Kultur des Landes Berlin, spricht bei einer Veranstaltung. (zu dpa: «Sarah Wedl-Wilson wird neue Kultursenatorin») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gehäckselte“ Wassermelonen als Werbung – Wie ein israelisches Restaurant Empörung auslöst",
      "url": "https://www.welt.de/politik/deutschland/plus256041590/Antipalaestinensisch-Gehaeckselte-Wassermelonen-als-Werbung-Wie-ein-israelisches-Restaurant-Empoerung-ausloest.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256047110/4017931227-ci102l-w200/Image-681366e810132913ef602b8f.jpg",
      "image_title": "Yorai Feinberg, Inhaber des Berliner Restaurants Feinberg´s",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Plötzlich von einem Mann angespuckt und beleidigt. Extra-Abteil hätte mir da nicht geholfen“",
      "url": "https://www.welt.de/politik/deutschland/plus256026950/Sexuelle-Belaestigung-im-OEPNV-Ploetzlich-von-einem-Mann-angespuckt-und-beleidigt-Extra-Abteil-haette-mir-da-nicht-geholfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256039956/5177931737-ci102l-w200/won-Kombo-Sexuelle-Belaestigung-OEPNV.jpg",
      "image_title": "Fahrgäste steigen am U-Bahnhof Alexanderplatz in Berlin in einen U-Bahn-Zug der Berliner Verkehrsbetriebe (BVG) ein.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Kein Prozess gegen Polizisten – 34 Schüsse auf Autofahrer in Bad Salzuflen waren Notwehr",
      "teaser": "Vor knapp zwei Jahren rast ein junger Autofahrer in Nordrhein-Westfalen nach einer Verfolgungsfahrt auf mehrere Polizisten zu. Die feuerten Dutzende Kugeln auf ihn ab, seitdem ist Bilel G. querschnittsgelähmt. Nun steht das Ergebnis der Ermittlungen fest.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256075168/2597937657-ci16x9-w200/Autofahrer-flieht-vor-Kontrolle-und-wird-angeschossen.jpg",
      "image_title": "ARCHIV - 03.06.2023, NA, Bad Salzuflen: Beamte der Spurensicherung ermitteln, nachdem Polizisten auf einen flüchtenden Autofahrer geschossen haben. Der 19-Jährige erlitt schwere Verletzungen. (zu dpa: «34 Polizeischüsse auf Autofahrer waren Notwehr») Foto: T.Freitag/Westfalennews/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Steuerbescheid vom Bot erstellt wird",
      "url": "https://www.welt.de/regionales/nrw/article256053050/KI-Wenn-der-Steuerbescheid-vom-Bot-erstellt-wird.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256053044/0847931297-ci102l-w200/Image-680a01fdafb6aa49f3dc243a.jpg",
      "image_title": "Minister der Finanzen NRW, Dr. Marcus Optendrenk informiert bei einen Rundgang durch das neue Rechenzentrum der Fiinanzverwaltung in Kaarst bei Düsseldorf über die Nutzung von KI in der Finanzverwaltung"
    },
    {
      "title": "„Es kann jede Familie treffen“",
      "url": "https://www.welt.de/regionales/nrw/article256043636/Kindeswohlgefaehrdung-Anwaeltin-prangert-Fehlentscheidungen-von-Jugendaemtern-und-Gerichten-an.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256050402/5667931247-ci102l-w200/Bullying.jpg",
      "image_title": "Bullying",
      "author": "Andreas Fasel"
    },
    {
      "title": "Armutszuwanderung aus Südosteuropa kann und muss gestoppt werden",
      "url": "https://www.welt.de/regionales/nrw/article256054990/Die-Armutszuwanderung-aus-Suedosteuropa-kann-und-muss-gestoppt-werden.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256054986/0157931367-ci102l-w200/Image-6814d1b910132913ef6076ea.jpg",
      "image_title": "Die Armutszuwanderung aus Südosteuropa kann und muss gestoppt werden!",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Ausschreitungen in Gelsenkirchen bei Aufmarsch von Rechtsextremen",
      "url": "https://www.welt.de/politik/deutschland/article256048230/1-Mai-Ausschreitungen-in-Gelsenkirchen-bei-Aufmarsch-von-Rechtsextremen.html"
    },
    {
      "title": "Heimliche Mails zwischen Richterin und Anklage – Prozess um tote Studentin wird neu aufgerollt",
      "teaser": "Im März 2024 wurde Sebastian T. wegen Mordes an der Studentin Hanna W. zu neun Jahren Jugendhaft verurteilt. Jetzt hebt der Bundesgerichtshof das Urteil auf. Anlass: ein heimlicher Austausch zwischen der Richterin und der Staatsanwaltschaft während des Prozesses.",
      "url": "https://www.welt.de/politik/deutschland/plus256061130/Eiskeller-Mord-Heimliche-Mails-zwischen-Richterin-und-Anklage-Prozess-um-tote-Studentin-wird-neu-aufgerollt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256065276/2237932547-ci16x9-w200/Image-6817871010132913ef60dd04.jpg",
      "image_title": "\"Eiskeller\"-Prozess: Der Angeklagte Sebastian T. im März 2024 mit seinen Verteidigern vor der Urteilsverkündung",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Ex-Rennfahrer Jochen Mass stirbt im Alter von 78 Jahren",
      "url": "https://www.welt.de/sport/article256065670/Formel-1-trauert-Ex-Rennfahrer-Jochen-Mass-stirbt-im-Alter-von-78-Jahren.html",
      "image_url": "https://img.welt.de/img/sport/mobile256065668/6047937307-ci102l-w200/Jochen-Mass.jpg",
      "image_title": "ARCHIV - 15.11.1975, Bayern, München: Der damalige CSU-Chef Franz Josef Strauß (r) war der prominenteste Besucher bei der Eröffnung der \"Greger-Racing-Show\" und liess sich in Begleitung des Veranstalters Sepp Greger (l) von Deutschlands damals erfolgreichstem Grand-Prix-Fahrer Jochen Mass einen McLaren M 23 erklären. (zu dpa: «Ex-Rennfahrer Jochen Mass ist tot») Foto: Hartmut Reeh/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Söder kündigt Kandidatur für Landtagswahl 2028 an",
      "url": "https://www.welt.de/politik/deutschland/article256036574/Markus-Soeder-kuendigt-Kandidatur-fuer-Wahl-in-Bayern-2028-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036570/9637935067-ci102l-w200/Sitzung-CSU-Vorstand.jpg",
      "image_title": "28.04.2025, Bayern, München: Markus Söder, CSU-Vorsitzender und bayerischer Ministerpräsident, gibt auf einer Pressekonferenz die Namen seiner Kandidatinnen und Kandidaten für das Bundeskabinett bekannt. Zu der Sitzung sind auch die CSU-Bundestagsabgeordneten eingeladen. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Durchsuchung wegen „Hatespeech“? „Mindestens zwei Juristen prüfen Verhältnismäßigkeit“",
      "url": "https://www.welt.de/politik/deutschland/plus256020816/Untersuchungen-wegen-Hatespeech-Mindestens-zwei-Juristen-pruefen-Verhaeltnismaessigkeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036304/5567932277-ci102l-w200/David-Beck.jpg",
      "image_title": "Hate-Speech-Beauftragter der Bayerischen Justiz David Beck Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Er stach 20 Mal auf seine Frau ein – „War blind vor Wut“, gesteht der Syrer vor Gericht",
      "url": "https://www.welt.de/vermischtes/article256024312/Messerangriff-auf-Spielplatz-Er-stach-20-Mal-auf-seine-Frau-ein-War-blind-vor-Wut-gesteht-der-Syrer-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256024508/7967932597-ci102l-w200/Spielplatz.jpg",
      "image_title": "28.04.2025, Bayern, Nürnberg: \"Strafjustizzentrum Nürnberg\" steht am Eingangsbereich am Landgericht Nürnberg-Fürth. Am Landgericht beginnt ein Prozess gegen einen Mann der seine getrennt lebende Ehefrau, seine Tochter und eine Freundin der Frau mit einem Messer auf einem Spielplatz schwer verletzt haben soll. Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn eine Stadt den SWR wegen „tendenziöser“ Berichterstattung verklagt",
      "teaser": "Eine Stadt in Baden-Württemberg klagt gegen den SWR. Anlass ist dessen Berichterstattung über das Fällen von Bäumen in einem Neubaugebiet. Der Bürgermeister wirft dem Sender vor, „völlig unzureichend recherchiert“ zu haben – mit gravierenden Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus256033344/Stadt-klagt-gegen-OERR-Wenn-eine-Stadt-den-SWR-wegen-tendenzioeser-Berichterstattung-verklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256040086/2427931087-ci23x11-w200/Image-6811f7f610132913ef5fd588.jpg",
      "image_title": "DWOSB_Weil_SWR_js.psd",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Es müssen Leute sein, auf die man stolz sein kann“ – Heftiger Streit um Esken in der SPD",
      "teaser": "Saskia Esken polarisiert – offenbar auch im eigenen Landesverband. Der SPD-Generalsekretär in Baden-Württemberg attackierte die Bundesvorsitzende in einem Interview – und sprach ihr die Qualifikation für einen Kabinettsposten ab. Dafür wiederum wurde er heftig kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256003262/6127939807-ci23x11-w200/Dialogkonferenz-zum-SPD-Mitgliedervotum.jpg",
      "image_title": "14.04.2025, Niedersachsen, Hannover: Saskia Esken, SPD-Bundesvorsitzende, spricht bei einer Dialogkonferenz zum Start des SPD-Mitgliedervotums. Die SPD-Spitze stimmt auf der Konferenz die Parteimitglieder auf die Abstimmung über den Koalitionsvertrag mit der Union ein. (zu dpa: «Esken für vier SPD-Frauen im Kabinett: «Wollen die halbe Bäckerei»») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutter soll dreijährige Tochter absichtlich krank gemacht haben – Staatsanwalt fordert Einweisung",
      "teaser": "Ein kleines Mädchen kommt ins Krankenhaus, nachdem ihm die Mutter Krankheitserreger injiziert hat. So lautet der Vorwurf der Staatsanwaltschaft. Die Ermittler vermuten eine psychische Erkrankung hinter den der Frau zur Last gelegten Taten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985154/5627939667-ci23x11-w200/Prozess-Mutter-soll-kleiner-Tochter-Keime-injiziert-haben.jpg",
      "image_title": "22.04.2025, Baden-Württemberg, Heidelberg: Weil sie ihre Tochter über Wochen mit Keimen krank gemacht haben soll, muss sich eine 26-Jährige vor dem Landgericht Heidelberg verantworten und unterhält sich mit ihrem Verteidiger Friedrich Demandt. Foto: Anika von Greve-Dierfeld/dpa - ACHTUNG: Angeklagte wurde aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vielfalt, Nachhaltigkeit und „Empowerment für BIPoC/PoC-Kinder“ auf dem Kirchentag",
      "teaser": "Auf dem Evangelischen Kirchentag in Hannover treffen sich frühere Spitzenpolitiker und Gläubige, um über Klima, Rassismus und queeres Leben zu reden. Sogar ein Workshop für „Black, Indigenous und Kinder of Color“ wird angeboten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256053568/1447931577-ci23x11-w200/Image-68147895074fef1ef4d0235a.jpg",
      "image_title": "Irgendwo zwischen Wes Anderson und FDJ: Pfadfinderinnen auf dem Kirchentag",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Merkeln wie damals, als alles noch alternativlos war",
      "teaser": "Beim Evangelischen Kirchentag in Hannover wird die Altkanzlerin warm empfangen. Bei einer Bibelstunde zieht Angela Merkel eine Parallele zwischen der von ihr gewählten Geschichte und ihrem politischen Krisen-Management.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256047810/9027936107-ci23x11-w200/Image-68135dbed9d64b6077035db5.jpg",
      "image_title": "Altkanzlerin beim Kirchentag: Merkeln wie damals, als alles noch alternativlos war",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Diese Feststellung lastet schwer auf uns, auch auf mir“",
      "teaser": "Der Evangelische Kirchentag in Hannover hatte einen prominenten Gast: Altkanzlerin Angela Merkel. Die CDU-Politikerin rief die Besucher dazu auf, sich für eine „Menschheitsaufgabe“ mehr zu engagieren – und gab sich selbstkritisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256045894/7827935147-ci23x11-w200/Deutscher-Evangelischer-Kirchentag-in-Hannover.jpg",
      "image_title": "Merkel auf Kirchentag: „Diese Feststellung lastet schwer auf uns, auch auf mir“"
    },
    {
      "title": "AfD wird ausgeladen, reist aber trotzdem hin – „Blicke der Delegation waren göttlich“",
      "teaser": "Hessens Europaminister Pentz (CDU) will zwei AfD-Abgeordnete nicht auf einer Serbien-Reise dabei haben – „um dem Ansehen“ seines Bundeslandes nicht zu schaden. AfD-Europapolitikerin Anna Nguyen und ein Parteikollege fliegen trotzdem hin. Sie erzählt WELT, warum.",
      "url": "https://www.welt.de/politik/deutschland/plus256071812/Reise-nach-Serbien-AfD-wird-ausgeladen-reist-aber-trotzdem-hin-Blicke-der-Delegation-waren-goettlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256074068/8607932627-ci23x11-w200/Kombo-Nguyen-Rohde.jpg",
      "image_title": "Anna Nguyen (links) und Christian Rohde (rechts)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Zwei Männer in Bad Nauheim erschossen – Polizei fasst mutmaßlichen Schützen",
      "teaser": "In einem Wohngebiet im hessischen Bad Nauheim fielen am Osterwochenende Schüsse. Zwei Männer starben. Zwei Verdächtige wurden gefasst, doch der mutmaßliche Schütze blieb tagelang auf der Flucht. Nun meldete die Polizei einen Fahndungserfolg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256003342/9647932057-ci23x11-w200/Zwei-Menschen-in-Bad-Nauheim-erschossen.jpg",
      "image_title": "ARCHIV - 20.04.2025, Hessen, Bad Nauheim: Ein Polizeiwagen steht in der Nähe des Tatorts. Zwei Menschen sind im hessischen Bad Nauheim erschossen worden. Der Täter weiter ist auf der Flucht. Es werde weiter gesucht und ermittelt, sagte ein Polizeisprecher am Morgen. Zwei Männer waren am Samstag laut Polizei mit Schussverletzungen vor einem Wohnhaus aufgefunden worden. (zu dpa: «Tötungsdelikt in Bad Nauheim: Mutmaßlicher Schütze gefasst») Foto: Thomas Frey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir werden sie nicht mehr ausrotten können“",
      "teaser": "Sie vermehren sich extrem schnell, bauen riesige Höhlensysteme im Untergrund und schädigen damit die Infrastruktur: Ameisen einer aus Nordafrika und der Mittelmeerregion eingeschleppten Art plagen mehrere deutsche Landstriche. Der Biss der angriffslustigen Krabbler kann durchaus unangenehm sein.",
      "url": "https://www.welt.de/politik/deutschland/plus255938928/Wenn-Superkolonien-von-Ameisen-deutsche-Politiker-unruhig-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255950094/8107930747-ci23x11-w200/Ameisenplage-in-Schutterwald.jpg",
      "image_title": "PRODUKTION - 31.03.2025, Baden-Württemberg, Schutterwald: An der Verschalung eines Hochbeets krabbeln Ameisen. Die badische Gemeinde Schutterwald bei Offenburg wird derzeit von einer Ameisenplage heim gesucht. Große Mengen der als invasiv geltenden Ameisenart Tapinoma magnum ziehen durch das gesamte Örtchen. (zu dpa: «Experten beraten über Ameiseninvasion») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die grüne Integrationsministerin an Vorgaben für die Bezahlkarte rüttelt",
      "teaser": "Die grüne Integrationsministerin von Rheinland-Pfalz will die Bezahlkarte mit möglichst wenig Einschränkungen einführen. Auslandsüberweisungen etwa sollen möglich sein – anders, als es Bund und Länder beschlossen haben. Landräte laufen Sturm.",
      "url": "https://www.welt.de/politik/deutschland/plus255998056/Migrationspolitik-Wenn-die-gruene-Integrationsministerin-an-Vorgaben-fuer-die-Bezahlkarte-ruettelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000102/4257932397-ci23x11-w200/Ausgabe-von-Bezahlkarten-fuer-Gefluechtete-in-Rheinland-Pfalz.jpg",
      "image_title": "Eine Frau erhält im Beisein eines Dolmetschers an der Kasse der Aufnahmeeinrichtung für Asylbegehrende in Trier ihre Bezahlkarten für Geflüchtete in Rheinland-Pfalz. Die Bezahlkarte ist Teil eines Pilotprojekts. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Tawfiq O. hat uns stets lächelnd mitgeteilt, dass er nicht ausreisen wird“",
      "teaser": "Ausreisepflichtig, gewalttätig, religiös radikalisiert: Monatelang versetzt der Afghane Tawfiq O. seinen Aufenthaltsort in Rheinland-Pfalz in Unruhe. Ein Sicherheitsdienst nur für ihn wird nötig. Landrätin Bettina Dickes (CDU) schildert, wie hilflos Kommunen seien, wenn der Bund nicht handelt.",
      "url": "https://www.welt.de/politik/deutschland/plus255990518/Gewalttaetiger-Afghane-Tawfiq-O-hat-uns-stets-laechelnd-mitgeteilt-dass-er-nicht-ausreisen-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992144/3467935677-ci23x11-w200/Bettina-Dickes.jpg",
      "image_title": "Bettina Dickes (CDU), Landrätin in Bad Kreuznach (Rheinland-Pfalz)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Bürger sagen: Steckt die Millionen lieber in das Freibad als in die Gedenkstätte“",
      "teaser": "Das KZ Sachsenburg in Frankenberg war eine Art Entwicklungsstätte für die industrielle Mordmaschinerie der Nazis. Jetzt steht die Zukunft der Gedenkstätte auf dem Spiel. Für den geplanten Ausbau der Gedenkstätte fehlt das Geld. Hinzu kommt die Skepsis vieler Bürger.",
      "url": "https://www.welt.de/politik/deutschland/plus256028430/Finanzkrise-beim-NS-Gedenken-Buerger-sagen-Steckt-die-Millionen-lieber-in-das-Freibad-als-in-die-Gedenkstaette.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256060706/9477930817-ci23x11-w200/Gedenkstaette-KZ-Sachsenburg-an-der-Zschopau.jpg",
      "image_title": "DWOSB_IP_Gedenkstaette_Kretschmer_ks",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Russischer Botschafter will Gedenkveranstaltung in Sachsen besuchen",
      "teaser": "Die Teilnahme des russischen Botschafters am Weltkriegs-Gedenken auf den Seelower Höhen hat eine heftige Kontroverse ausgelöst. Jetzt will er zu einer weiteren Gedenkveranstaltung und spricht von einer „Einladung“. Die Stadt Torgau stellt es anders dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997694/2827932467-ci23x11-w200/Gedenkveranstaltung-zur-Schlacht-um-die-Seelower-Hoehen.jpg",
      "image_title": "dpatopbilder - 16.04.2025, Brandenburg, Seelow: Sergej J. Netschajew, russischer Botschafter in Deutschland, steht während einer Gedenkveranstaltung zum 80. Jahrestag der Schlacht um die Seelower Höhen am Ehrenmal. Der Angriff im April des Jahres 1945 ging als schwerste Schlacht des Zweiten Weltkrieges auf deutschem Boden in die Geschichte ein. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Denken Sie an Walter Lübke“ – Bürgermeisterin bekommt E-Mail von „Adolf Hitler“",
      "teaser": "Constance Arndt ist Bürgermeisterin von Zwickau und macht nun bundesweit Schlagzeilen: Die 47-Jährige machte eine Bedrohung publik, die sie per E-Mail erreicht hat – inklusive Schreibfehler. Dazu schreibt die Politikerin: „Einschüchtern lasse ich mich nicht.“",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255942564/9257934417-ci23x11-w200/Streit-um-Bundeswehr-Werbeverbot-in-Zwickau.jpg",
      "image_title": "Zwickau, Sachsen: „Denken Sie an Walter Lübke“ – Bürgermeisterin bekommt E-Mail von „Adolf Hitler“"
    },
    {
      "title": "Nach AfD-Beschluss – Schulen im Jerichower Land hissen Deutschlandflagge",
      "teaser": "Im Landkreis Jerichower Land wurde vor gut einem Monat auf Antrag der AfD ein Flaggenerlass für Dienstgebäude beschlossen, der auch für Schulen gilt. Jetzt, nach den Ferien, wird der Beschluss umgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255994046/1927939097-ci23x11-w200/Burger-Rolandgymnasium.jpg",
      "image_title": "PRODUKTION - 07.04.2025, Sachsen-Anhalt, Burg: Die Fahne der Bundesrepublik Deutschland weht vor dem Burger Roland-Gymnasium. (zu dpa: «Jerichower Land hisst Deutschlandflaggen an Gebäuden») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Reise an die Originalschauplätze der Bauernkriege",
      "teaser": "Vor 500 Jahren erfassten die Bauernkriege Mitteldeutschland. Grund genug für einen Besuch der Orte in Thüringen und Sachsen-Anhalt, die mit schönen Kulissen und großen Ausstellungen an den Freiheitskampf erinnern.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255965314/7197939487-ci23x11-w200/Strasse-mit-Kopfsteinpflaster-in-der-historischen-Altstadt-Fachwerkhaeuser-am-Frauentor-Muehlhause.jpg",
      "image_title": "Zahlreiche Menschen betrachten am 30.03.2004 eine Schlachtszene des monumentalen Ölbildes: \"Frühbürgerliche Revolution in Deutschland\" im Panorama-Museum in Bad Frankenhausen in Nordthüringen. Das 14 Meter hohe und 123 Meter lange Panoramabild stammt vom Maler Werner Tübke und wird jährlich von rund 100.000 Menschen besucht. Im Jahr 1974 beschloss die DDR-Regierung, aus Anlass des 450. Jahrestages des deutschen Bauernkrieges auf dem Schlachtberg bei Bad Frankenhausen ein Panoramabild zu errichten. Die Einrichtung wurde 1989 ihrer Bestimmung übergeben. (Erf43-020404)",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Vor einer Schule hängt schon die Deutschland-Flagge – AfD spricht von „gelebter Normalität“",
      "teaser": "Im Landkreis Jerichower Land in Sachsen-Anhalt soll vor allen öffentlichen Gebäuden bald die Deutschland-Flagge hängen – darunter auch an Schulen. Die AfD brachte den Antrag ein. Der Beschluss wird bereits umgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861208/1807935587-ci23x11-w200/Deutschlandflagge-vor-blauem-Himmel.jpg",
      "image_title": "Sachsen-Anhalt: Vor einer Schule hängt schon die Deutschland-Flagge – AfD spricht von „gelebter Normalität“"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In Ostdeutschland gibt es auf Kommunalebene keine Brandmauer mehr“",
      "teaser": "In der Union werden die Forderungen nach einem anderen Umgang mit der AfD lauter. Mit der „Ausgrenzung und Dämonisierung der AfD“ müsse Schluss sein, sagt Daniel Peters aus Mecklenburg-Vorpommern. Der Thüringer Mario Voigt kritisiert „Parlamentstricks“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255960712/9517936667-ci23x11-w200/Fraktionsvorsitzender-der-CDU-im-Landtag-MV.jpg",
      "image_title": "Daniel Peters, Fraktionsvorsitzender der CDU im Landtag von Mecklenburg-Vorpommern, spricht während der Aktuellen Stunde in der Landtagssitzung."
    },
    {
      "title": "Jetzt bricht ein neuer BSW-Machtkampf los",
      "teaser": "Nach dem Scheitern am Bundestagseinzug kriselt es im BSW. Bald könnten die Thüringer Minister Katja Wolf und Steffen Schütz den Landesvorsitz verlieren – auch auf Druck des Bundesvorstands um Sahra Wagenknecht. Gefährdet das die „Brombeer“-Koalition mit CDU und SPD?",
      "url": "https://www.welt.de/politik/deutschland/plus255938936/Wagenknecht-vs-Wolf-Jetzt-bricht-ein-neuer-BSW-Machtkampf-los.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954218/5817934527-ci23x11-w200/Image-67ff93bc49b7f04ecad677f6.jpg",
      "image_title": "DWOSB_BSW_Wolf_Wagenknecht; Montage Infografik WELT",
      "author": "Kevin Culina"
    },
    {
      "title": "Im Kampf gegen die AfD setzt Schwesig alles auf eine Karte",
      "teaser": "In Mecklenburg-Vorpommern liegt die SPD in Umfragen weiter hinter der AfD. Um das zu ändern, verfolgt Regierungschefin Schwesig (SPD) eine Strategie, die sich vom Kurs vieler Parteifreunde unterscheidet. Ob diese aufgeht, dürfte über ihre geplante Wiederwahl 2026 entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/plus255997836/SPD-Im-Kampf-gegen-die-AfD-setzt-Schwesig-alles-auf-eine-Karte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256002674/0947931997-ci23x11-w200/Festakt-75-Jahre-Bundesrat-in-Bonn.jpg",
      "image_title": "Manuela Schwesig, die Ministerpraesidentin von Mecklenburg-Vorpommern im Portrait beim Festakt zu 75 Jahre Bundesrat im alten Bonner Plenarsaal, Bonn, 07.09.2024",
      "author": "Ulrich Exner"
    },
    {
      "title": "Zwei junge deutsche Frauen nach Hawaii-Einreise inhaftiert und abgeschoben",
      "teaser": "Zwei junge Frauen aus Rostock hatten bei ihrer Einreise nach Hawaii alle nötigen Unterlagen dabei. Doch das reichte den Behörden nicht aus: Sie wurden in Handschellen abgeführt und einen Tag später abgeschoben. Der wahrscheinliche Grund: Sie hatten ihren Hawaii-Trip offenbar zu spontan geplant.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985044/6787936577-ci23x11-w200/Image-68075f53d40b10440c22d933.jpg",
      "image_title": "Beautiful Tunnels Beach at dawn on the island of Kauai, Hawaii with the vibrant sky reflecting on the wet sand."
    },
    {
      "title": "Wismar – das ist Weltklasse im Kleinformat",
      "teaser": "Wismar mag backsteinbrav und ziemlich übersichtlich scheinen, die kompakten Maße stehen aber in keinem Verhältnis zur historischen Größe der Hansestadt. Sie ist zweifelsohne eines der interessantesten Urlaubsziele an der deutschen Ostseeküste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255895444/6597934957-ci23x11-w200/Germany-Wismar-market-square-with-Wasserkunst-at-twilight.jpg",
      "image_title": "Altbauten, Kirche St. Nikolai, Frische Grube, Altstadt, Wismar, Mecklenburg-Vorpommern, Deutschland",
      "author": "Nicole Quint"
    },
    {
      "title": "Trotz Sieg: Alba Berlin bangt um direkten Playoff-Einzug",
      "url": "https://www.welt.de/regionales/berlin/article256091792/Trotz-Sieg-Alba-Berlin-bangt-um-direkten-Playoff-Einzug.html"
    },
    {
      "title": "Magdeburger Bischof sieht Papst in Linie zum Vorgänger",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256091784/Magdeburger-Bischof-sieht-Papst-in-Linie-zum-Vorgaenger.html"
    },
    {
      "title": "Zwei mutmaßliche Clankriminelle festgenommen",
      "url": "https://www.welt.de/regionales/niedersachsen/article256091712/Zwei-mutmassliche-Clankriminelle-festgenommen.html"
    },
    {
      "title": "Raubüberfall mit einem Toten - Verdächtiger gefasst",
      "url": "https://www.welt.de/regionales/niedersachsen/article256091674/Raubueberfall-mit-einem-Toten-Verdaechtiger-gefasst.html"
    },
    {
      "title": "Marder verursacht großflächigen Stromausfall",
      "url": "https://www.welt.de/regionales/nrw/article256091662/Marder-verursacht-grossflaechigen-Stromausfall.html"
    },
    {
      "title": "Linke will Springbrunnen in Dresden wieder sprudeln lassen",
      "url": "https://www.welt.de/regionales/sachsen/article256091666/Linke-will-Springbrunnen-in-Dresden-wieder-sprudeln-lassen.html"
    },
    {
      "title": "Nationalistische «Nachtwölfe» fahren durch Berlin",
      "url": "https://www.welt.de/regionales/berlin/article256091608/Nationalistische-Nachtwoelfe-fahren-durch-Berlin.html"
    },
    {
      "title": "Hustenanfall: Lkw-Fahrer verunglückt bei Rosenthal",
      "url": "https://www.welt.de/regionales/thueringen/article256091598/Hustenanfall-Lkw-Fahrer-verunglueckt-bei-Rosenthal.html"
    },
    {
      "title": "Grünen-Politiker sieht Sachsen in einer tiefen Krise",
      "url": "https://www.welt.de/regionales/sachsen/article256091522/Gruenen-Politiker-sieht-Sachsen-in-einer-tiefen-Krise.html"
    },
    {
      "title": "Ermittlung nach tödlichem Unfall: zu viele Insassen im Auto",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256091494/Ermittlung-nach-toedlichem-Unfall-zu-viele-Insassen-im-Auto.html"
    },
    {
      "title": "Dachstuhlbrand bei Görlitz sorgt für hohen Sachschaden",
      "url": "https://www.welt.de/regionales/sachsen/article256091486/Dachstuhlbrand-bei-Goerlitz-sorgt-fuer-hohen-Sachschaden.html"
    },
    {
      "title": "Gewerkschaft: Grenzkontrollen werden zu mehr Staus führen",
      "url": "https://www.welt.de/regionales/bayern/article256091478/Gewerkschaft-Grenzkontrollen-werden-zu-mehr-Staus-fuehren.html"
    },
    {
      "title": "Behörden schalten Kryptoplattform ab",
      "url": "https://www.welt.de/regionales/hessen/article256091474/Behoerden-schalten-Kryptoplattform-ab.html"
    },
    {
      "title": "Mann stolpert und wird von einfahrender S-Bahn erfasst",
      "url": "https://www.welt.de/regionales/hamburg/article256091470/Mann-stolpert-und-wird-von-einfahrender-S-Bahn-erfasst.html"
    },
    {
      "title": "Oliver Wnuk: Einbruch hatte etwas Befreiendes",
      "url": "https://www.welt.de/regionales/berlin/article256091462/Oliver-Wnuk-Einbruch-hatte-etwas-Befreiendes.html"
    },
    {
      "title": "Ratsvorsitzende der Evangelischen Kirche gratuliert Leo XIV.",
      "url": "https://www.welt.de/regionales/hamburg/article256091448/Ratsvorsitzende-der-Evangelischen-Kirche-gratuliert-Leo-XIV.html"
    },
    {
      "title": "Wartburgkreis: Auffahrunfall mit Schwerverletzter",
      "url": "https://www.welt.de/regionales/thueringen/article256091430/Wartburgkreis-Auffahrunfall-mit-Schwerverletzter.html"
    },
    {
      "title": "Hamburg Towers verpassen die Play-Ins",
      "url": "https://www.welt.de/regionales/hamburg/article256091414/Hamburg-Towers-verpassen-die-Play-Ins.html"
    },
    {
      "title": "Autofahrerin bei Unfall mit Bus schwer verletzt",
      "url": "https://www.welt.de/regionales/sachsen/article256091396/Autofahrerin-bei-Unfall-mit-Bus-schwer-verletzt.html"
    },
    {
      "title": "Spaziergänger findet Leichenteil",
      "url": "https://www.welt.de/regionales/nrw/article256091380/Spaziergaenger-findet-Leichenteil.html"
    },
    {
      "title": "Motorradfahrer knallt in ein Auto und wird schwer verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article256091376/Motorradfahrer-knallt-in-ein-Auto-und-wird-schwer-verletzt.html"
    },
    {
      "title": "Mann mit Waffen und Drogen im ICE in Frankfurt entdeckt",
      "url": "https://www.welt.de/regionales/hessen/article256091364/Mann-mit-Waffen-und-Drogen-im-ICE-in-Frankfurt-entdeckt.html"
    },
    {
      "title": "23-Jähriger wird von Münchner S-Bahn getötet",
      "url": "https://www.welt.de/regionales/bayern/article256091318/23-Jaehriger-wird-von-Muenchner-S-Bahn-getoetet.html"
    },
    {
      "title": "Die Aufrüstung der zwei Geschwindigkeiten",
      "url": "https://www.welt.de/regionales/hamburg/article256089426/Deutsche-Marine-Die-Aufruestung-der-zwei-Geschwindigkeiten.html"
    },
    {
      "title": "Grüne fordern Rücktritt der Innenministerin",
      "url": "https://www.welt.de/regionales/berlin/article256091308/Gruene-fordern-Ruecktritt-der-Innenministerin.html"
    },
    {
      "title": "Noch keine Zurückweisung an NRW-Grenze",
      "url": "https://www.welt.de/regionales/nrw/article256091292/Noch-keine-Zurueckweisung-an-NRW-Grenze.html"
    },
    {
      "title": "A9 nach Auffahrunfall in Richtung München gesperrt",
      "url": "https://www.welt.de/regionales/bayern/article256091280/A9-nach-Auffahrunfall-in-Richtung-Muenchen-gesperrt.html"
    },
    {
      "title": "Glockengeläut in der Nacht stört Anwohner in Hanau",
      "url": "https://www.welt.de/regionales/hessen/article256091268/Glockengelaeut-in-der-Nacht-stoert-Anwohner-in-Hanau.html"
    },
    {
      "title": "Zoll findet 225 Stangen Schmuggel-Zigaretten in Auto",
      "url": "https://www.welt.de/regionales/berlin/article256091262/Zoll-findet-225-Stangen-Schmuggel-Zigaretten-in-Auto.html"
    },
    {
      "title": "Verpuffung löst Brand in Einfamilienhaus in Finkenwerder aus",
      "url": "https://www.welt.de/regionales/hamburg/article256091246/Verpuffung-loest-Brand-in-Einfamilienhaus-in-Finkenwerder-aus.html"
    },
    {
      "title": "Kretschmann zur Papstwahl: Brauchen mutige Kirche",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256091240/Kretschmann-zur-Papstwahl-Brauchen-mutige-Kirche.html"
    },
    {
      "title": "HSV-Coach gibt den Fans eine Aufgabe mit ins Stadion",
      "url": "https://www.welt.de/regionales/hamburg/article256088722/Moeglicher-Aufstieg-HSV-Coach-gibt-den-Fans-eine-Aufgabe-mit-ins-Stadion.html"
    },
    {
      "title": "„Ministerin nicht glaubwürdig“ – Brandenburger CDU fordert Akteneinsicht zur AfD-Einstufung",
      "url": "https://www.welt.de/politik/deutschland/article256088470/AfD-Brandenburg-CDU-fordert-Akteneinsicht-zur-Einstufung-Aussagen-der-Ministerin-nicht-glaubwuerdig.html"
    },
    {
      "title": "„Der Hafen berührt und inspiriert uns in Hamburg so sehr“",
      "url": "https://www.welt.de/regionales/hamburg/article256088292/Hamburger-Hafengeburtstag-Der-Hafen-beruehrt-und-inspiriert-uns-in-Hamburg-so-sehr.html"
    },
    {
      "title": "Großmutter soll im Fall Block Entführung der Kinder beauftragt haben",
      "url": "https://www.welt.de/regionales/hamburg/article256087478/Ueberraschende-Wendung-Grossmutter-soll-im-Fall-Block-Entfuehrung-der-Kinder-beauftragt-haben.html"
    },
    {
      "title": "„Der Markt sendet deutliche Signale der Erholung“",
      "url": "https://www.welt.de/regionales/hamburg/article256086472/Der-aktuelle-Immobilienmarktbericht-Hamburg-zeigt-Der-Markt-sendet-deutliche-Signale-der-Erholung.html"
    },
    {
      "title": "Bestseller-Autorin auf Hausboot in Hamburg getötet – Sohn dringend tatverdächtig",
      "url": "https://www.welt.de/regionales/hamburg/article256084288/Festnahme-Bestseller-Autorin-auf-Hausboot-in-Hamburg-getoetet-Sohn-dringend-tatverdaechtig.html"
    },
    {
      "title": "Ein Drittel zahlt über 50 Prozent mehr Grundsteuer",
      "url": "https://www.welt.de/regionales/hamburg/article256083816/Neue-Zahlen-fuer-Hamburg-Ein-Drittel-zahlt-ueber-50-Prozent-mehr-Grundsteuer.html"
    },
    {
      "title": "„Für uns Grüne ist klar: Ein Parteiverbotsverfahren muss kommen“",
      "url": "https://www.welt.de/regionales/hamburg/article256083784/Nach-AfD-Einstufung-Fuer-uns-Gruene-ist-klar-Ein-Parteiverbotsverfahren-muss-kommen.html"
    },
    {
      "title": "Hamburgs Senat fehlte kurzzeitig ein Mitglied – „Was wären wir ohne einen Finanzsenator?“",
      "url": "https://www.welt.de/regionales/hamburg/article256082908/Panne-bei-Vereidigung-Hamburgs-Senat-fehlte-kurzzeitig-ein-Mitglied-Was-waeren-wir-ohne-einen-Finanzsenator.html"
    },
    {
      "title": "Hamburgs unbeugsamer grüner Umweltsenator scheidet aus dem Amt",
      "url": "https://www.welt.de/regionales/hamburg/article256082476/Jens-Kerstan-Hamburgs-unbeugsamer-gruener-Umweltsenator-scheidet-aus-dem-Amt.html"
    },
    {
      "title": "Peter Tschentscher zum dritten Mal zum Hamburger Bürgermeister gewählt",
      "url": "https://www.welt.de/regionales/hamburg/article256081910/Im-ersten-Wahlgang-Peter-Tschentscher-zum-dritten-Mal-zum-Hamburger-Buergermeister-gewaehlt.html"
    },
    {
      "title": "„Das ist international organisierte Kriminalität“",
      "url": "https://www.welt.de/regionales/hamburg/article256080322/Steuerhinterziehung-Das-ist-international-organisierte-Kriminalitaet.html"
    },
    {
      "title": "„Dann ist die Erdbeere nicht mehr ein Produkt des täglichen Bedarfs“",
      "url": "https://www.welt.de/regionales/hamburg/article256080898/Hohe-Preise-Dann-ist-die-Erdbeere-nicht-mehr-ein-Produkt-des-taeglichen-Bedarfs.html"
    },
    {
      "title": "„Das gibt uns eine Ruhe und Gelassenheit vor Samstag“",
      "url": "https://www.welt.de/regionales/hamburg/article256080080/HSV-Coach-Polzin-zum-Aufstieg-Das-gibt-uns-eine-Ruhe-und-Gelassenheit-vor-Samstag.html"
    },
    {
      "title": "Brandenburger AfD schon seit April als gesichert rechtsextrem eingestuft",
      "url": "https://www.welt.de/politik/deutschland/article256080066/Brandenburg-AfD-schon-seit-April-als-gesichert-rechtsextrem-eingestuft-Verfassungsschutz-Chef-entlassen.html"
    },
    {
      "title": "„Oft gelockertes Inzest-Tabu in solchen Familien“, sagt Psychiater über den Pädokriminellen",
      "url": "https://www.welt.de/politik/deutschland/plus256069050/Tochter-im-Internet-angeboten-Oft-gelockertes-Inzest-Tabu-in-solchen-Familien-sagt-Psychiater.html"
    },
    {
      "title": "Die besten Pressefotos der Welt",
      "url": "https://www.welt.de/regionales/hamburg/article256077820/Museum-Die-besten-Pressefotos-der-Welt.html"
    },
    {
      "title": "Hamburg Ballett stürzt in tiefe Krise",
      "url": "https://www.welt.de/regionales/hamburg/article256077578/Tanz-Hamburg-Ballett-stuerzt-in-tiefe-Krise.html"
    },
    {
      "title": "„Dieses Jahr werden wir zum ersten Mal wirklich nützliche KI im Arbeitsalltag erleben“",
      "url": "https://www.welt.de/regionales/hamburg/article256075982/Nicholas-Turley-bei-OMR-Dieses-Jahr-werden-wir-zum-ersten-Mal-wirklich-nuetzliche-KI-im-Arbeitsalltag-erleben.html"
    },
    {
      "title": "Lenz, Kästner und Boie am Ohnsorg Theater",
      "url": "https://www.welt.de/regionales/hamburg/article256076496/Theater-Lenz-Kaestner-und-Boie-am-Ohnsorg-Theater.html"
    },
    {
      "title": "Im Niemandsland der hybriden Aggression",
      "url": "https://www.welt.de/regionales/hamburg/article256075070/Landesverteidigung-Im-Niemandsland-der-hybriden-Aggression.html"
    },
    {
      "title": "Schüsse auf Wagen – Ermittlungen wegen versuchten Mordes",
      "url": "https://www.welt.de/regionales/hamburg/article256076546/Rendsburg-Schuesse-auf-Wagen-Ermittlungen-wegen-versuchten-Mordes.html"
    },
    {
      "title": "Schein zufällig wiedergefunden – Hamburger Lottomillionär meldet sich nach einem Jahr",
      "url": "https://www.welt.de/regionales/hamburg/article256076600/Lotto-Schein-zufaellig-wiedergefunden-Hamburger-Lottomillionaer-meldet-sich-nach-einem-Jahr.html"
    },
    {
      "title": "Kein Prozess gegen Polizisten – 34 Schüsse auf Autofahrer in Bad Salzuflen waren Notwehr",
      "url": "https://www.welt.de/vermischtes/article256075170/Fall-Bilel-G-Kein-Prozess-gegen-Polizisten-34-Schuesse-auf-Autofahrer-in-Bad-Salzuflen-waren-Notwehr.html"
    },
    {
      "title": "Steakhouse-Erbin Christina Block verliert Sorgerecht für Kinder",
      "url": "https://www.welt.de/vermischtes/article256074256/Christina-Block-Steakhouse-Erbin-verliert-Sorgerecht-fuer-Kinder.html"
    },
    {
      "title": "„Präzise, feingliedrig und mit einem Restaurant, das sich an die Stadt adressiert“",
      "url": "https://www.welt.de/regionales/hamburg/article256074522/Siegerentwurf-der-neuen-MSC-Deutschlandzentrale-in-der-Hamburger-Hafencity-steht-fest.html"
    },
    {
      "title": "AfD wird ausgeladen, reist aber trotzdem hin – „Blicke der Delegation waren göttlich“",
      "url": "https://www.welt.de/politik/deutschland/plus256071812/Reise-nach-Serbien-AfD-wird-ausgeladen-reist-aber-trotzdem-hin-Blicke-der-Delegation-waren-goettlich.html"
    },
    {
      "title": "Der Bürgermeister, der um seine Wiederwahl nicht bangen muss",
      "url": "https://www.welt.de/regionales/hamburg/article256073692/Peter-Tschentscher-Der-Buergermeister-der-um-seine-Wiederwahl-nicht-bangen-muss.html"
    },
    {
      "title": "Heimliche Mails zwischen Richterin und Anklage – Prozess um tote Studentin wird neu aufgerollt",
      "url": "https://www.welt.de/politik/deutschland/plus256061130/Eiskeller-Mord-Heimliche-Mails-zwischen-Richterin-und-Anklage-Prozess-um-tote-Studentin-wird-neu-aufgerollt.html"
    },
    {
      "title": "Wie der kleine FC St. Pauli dem großen Geld der Fußball-Welt trotzen will",
      "teaser": "Der Hamburger Fußball-Erstligist hat eine Genossenschaft gegründet, um den Verein auf ein wirtschaftlich stärkeres Fundament zu stellen – und um zugleich dessen Identität und Eigenheiten als „Kiez-Klub“ zu erhalten. Wie sich der FC St. Pauli damit in der Ersten Fußball-Bundesliga halten will, sagt Vereinspräsident Oke Göttlich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255671668/8857932757-ci23x11-w200/Oke-Goettlich-FC-St-Pauli-Praesident.jpg",
      "image_title": "Oke Göttlich, Präsident des FC St. Pauli vor dem Spiel gegen den SV Wehen Wiesbaden im Millerntorstadion.",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Wer hier Urlaub macht, übt sich in Verzicht“",
      "teaser": "Sie sind vom Meer umflossen, bei Sturmflut werden sie fast komplett überspült – die Halligen der Nordsee. Hooge ist einer dieser merkwürdigen Orte. Ein Kenner verrät, was den besonderen Reiz ausmacht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255976378/3507939257-ci23x11-w200/Hallig-Hooge.jpg",
      "image_title": "HOOGE 10.06.2023 Wattenmeer der Nordsee- Küste in Hallig Hooge im Sonnenaufgang im Bundesland Schleswig-Holstein, Deutschland. // Wadden Sea of the North Sea coast in Hallig Hooge at sunrise in the state Schleswig-Holstein, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Bettina Seipp"
    },
    {
      "title": "Und manchmal liegen dort Knochen der Bombenopfer",
      "teaser": "80 Jahre nach Kriegsende: In Essen untersuchen Stadtarchäologen Luftschutzanlagen, die vergessen oder verschüttet waren. Dabei entdecken sie Graffiti, die ersten Fanta-Flaschen der Geschichte und Spuren der Menschen, die darin ums Leben kamen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256008258/4437937847-ci23x11-w200/Image-67f8d9bf38c3276cfc93a04d.jpg",
      "image_title": "Essen, archäologische Untersuchung von Luftschutzstollen, mit Grafitti.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Für zwei Tage wird Hamburg zur Digital-Welthauptstadt",
      "teaser": "Das OMR-Festival ist seit Jahren nicht nur ein Magnet für Experten im Bereich Digitales und Werbung. Auch Promis lockt OMR-Gründer Philipp Westermeyer erfolgreich an die Elbe. Auch 2025 wieder – zum Beispiel ehemalige Sportstars.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256071426/7847936187-ci23x11-w200/Digitalmesse-OMR.jpg",
      "image_title": "ARCHIV - 08.05.2024, Hamburg: Überdimensionale Buchstaben des Logos der Digital- und Marketingmesse OMR stehen vor einem Eingang zu den Messehallen. (zu dpa: «Digitalmesse OMR startet mit Ryan Reynolds und Gerard Piqué») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zurück in die Zukunft“ kommt als Musical nach Hamburg",
      "teaser": "In den 1980er Jahren war der Film „Zurück in die Zukunft“ mit Michael J. Fox und Christopher Lloyd ein Riesenerfolg. Jetzt kommt die Science-Fiction-Komödie auf die Musicalbühne.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256071438/3807937567-ci23x11-w200/Nachbildung-DeLorean-DMC-12-aus-Zurueck-in-die-Zukunft.jpg",
      "image_title": "ARCHIV - 20.10.2015, USA, New York: «Zurück in die Zukunft» kommt als Musical auf die Bühne. (zu dpa: ««Zurück in die Zukunft» kommt als Musical nach Hamburg») Foto: Jason Szenes/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Moment, der alles veränderte",
      "teaser": "4. Mai 2017, 4:21 Uhr, Ballindamm: Ein Betrunkener hat ein Taxi gestohlen, er rast, verfolgt von der Polizei, mit 143 Kilometer pro Stunde in ein anderes Taxi. Ein Mensch stirbt, zwei andere werden lebensgefährlich verletzt. WamS-Autor Peter Wenig und Fotograf Bertold Fabricius machten sich acht Jahre später auf die Spurensuche – und trafen auf große Schicksale.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256000460/8697938327-ci23x11-w200/Prozess-nach-toedlichem-Verkehrsunfall.jpg",
      "image_title": "ARCHIV - Die Wracks, von zwei nach einem Unfall komplett zerstörten Taxis, liegen am 04.05.2017 am Ballindamm in Hamburg auf der Straße. Im Prozess gegen einen 25-Jährigen wegen Mordes, gefährlicher Körperverletzung und Gefährdung des Straßenverkehrs werden voraussichtlich am 24.01.2018 die Plädoyers gehalten. Der Angeklagte soll nachts alkoholisiert und ohne Fahrerlaubnis mit einem gestohlenen Taxi einen Unfall verursacht haben, bei dem ein Mann ums Leben kam und zwei weitere Menschen schwer verletzt worden sind. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    }
  ]
}