{
  "timestamp": "2025-10-04T22:08:56",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.gIAIXiyR.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CK0vGEeF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leiche eines Sechsjährigen an Bahngleis gefunden",
      "teaser": "Großeinsatz im Hamburger Stadtteil Wilhelmsburg: Ein vermisster Junge wird schwer verletzt auf den S-Bahngleisen gefunden – und stirbt kurze Zeit später. Die Ermittlungen zu den Umständen laufen auf Hochtouren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e1818ec9fcb483178b7d39/4fdedc395b16b914c16b57102954e31f-master/ci23x11-w200/junge-auf-hamburger-gleisen-toedlich-verunglueckt",
      "image_title": "04.10.2025, Hamburg: Polizisten stehen auf einer Fußgängerbrücke im Hamburger Stadtteil Wilhelmsburg, die über Gleise führt. Ein vermisster Junge wird schwer verletzt auf den S-Bahngleisen gefunden - und verstirbt kurze Zeit später. Die Ermittlungen zu den Umständen laufen auf Hochtouren. Foto: Fabian Höfig/NEWS5 /dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Norddeutschland muss sich für mögliche schwere Sturmflut am Sonntag wappnen",
      "teaser": "Orkanböen, Fährausfälle, Hochwasser – der deutschen Nordseeküste droht am Sonntag eine Sturmflut. Erwartet werden Pegelstände von bis zu zwei Metern über dem mittleren Hochwasser. Welche Orte besonders betroffen sind.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e1833dc9fcb483178b7d54/3b8c63ca3076ca9a3913916aae319f2f-master/ci23x11-w200/strandkoerbe-vor-erwarteter-sturmflut-gesichert",
      "image_title": "04.10.2025, Niedersachsen, Cuxhaven: Vor der erwarteten Sturmflut werden am Strand von Cuxhaven-Duhnen die Strandkörbe gesichert. Am Sonntag wird an der deutschen Nordseeküste sowie im Weser- und Elbegebiet sowohl beim Vormittags- als auch beim Nachmittagshochwasser eine Sturmflut erwartet. Foto: Christian Butt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Derzeit sind in Dortmund sieben Väter mit circa 122 Vaterschaftsanerkennungen bekannt“",
      "teaser": "Mit falschen Vätern zum deutschen Pass: Männer erkennen dutzendfach Kinder an, die gar nicht ihre sind. Für die Mütter aus dem Ausland bringt das ein Aufenthaltsrecht – und für den Staat enorme Kosten. Nun will die Politik das Schlupfloch schließen. Doch Experten warnen vor neuen Fehlern.",
      "url": "https://www.welt.de/politik/deutschland/plus68dd3f15841ec4e7d026844c/migration-derzeit-sind-in-dortmund-sieben-vaeter-mit-circa-122-vaterschaftsanerkennungen-bekannt.html",
      "image_url": "https://images.welt.de/68dd3f15841ec4e7d026844c/b3cf2f258614d9a3434229fa7db0d9eb-master/ci23x11-w200/dwosb-vater-kinder-ms",
      "image_title": "Betrügerische Vielfach-Väter, der Staat als Betrogener",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Linienbus fängt während der Fahrt an zu brennen",
      "teaser": "Am Hauptbahnhof in Karlsruhe gerät ein Bus während der Fahrt in Brand. Der Busfahrer handelt schnell, alle Gäste steigen aus. Kurz später steht der Motorraum in Vollbrand.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e0cccec9fcb483178b748e/362d5149cda0478a33150d590a6786b4-master/ci23x11-w200/feuerwehr",
      "image_title": "ARCHIV - 30.01.2024, Brandenburg, Potsdam: «112» steht auf einem Einsatzwagen der Feuerwehr. (zu dpa: «Brand zerstört leerstehendes Geschäftshaus in Zühlsdorf») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der HSV ist „süchtig“ nach dem nächsten Dreier",
      "teaser": "Nach schwachem Saisonstart hat sich der Hamburger SV gefangen. Gegen Mainz 05 soll der nächste Sieg her. Doch zwei schmerzhafte Ausfälle stellen Team und Trainer vor Herausforderungen. Mainz muss aber auch an entscheidender Stell umbauen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e0bb0089973cba61e810e9/c8bb7fb53e436e729797cceadaa6cbf0-master/ci23x11-w200/merlin-polzin",
      "image_title": "ARCHIV - 28.09.2025, Berlin: Fußball: Bundesliga, 1. FC Union Berlin - Hamburger SV, 5. Spieltag, An der Alten Försterei, Trainer Merlin Polzin (Hamburger SV) gibt von der Seitenlinie aus Anweisungen. (zu dpa: «Trotz Ausfällen: HSV süchtig nach zweitem Dreier») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Zeit der Ausflüchte ist vorbei“",
      "teaser": "Mehr Befugnisse und Ressourcen für das Amt des Antisemitismusbeauftragten in Hamburg - das fordert die CDU nach dem angekündigten Rücktritt von Stefan Hensel.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e0c00f89973cba61e81132/5ab7e6b8c1a12945caf049af471856f8-master/ci23x11-w200/trauerblumen-synagoge",
      "image_title": "NEWS 11.10.2023 HAMBURG HOHE WEIDE Blumen als Ausdruck der Trauer um die Opfer in Israel vor der von Sicherheitskr?ften schwer bewachten Synagoge Als Ausdruck der Trauer um die Opfer des Terror?berfalls auf Israel wurden an der J?dischen Synagoge in Hamburg Blumenstr?u?e abelgegt und Kerzen aufgestellt. Der Bereich um die Snagoge wird von der Polizei mit schwer bewaffneten Einsatzkr?ften bewacht und zus?tzlich patroulliert ein privater Sicherheitsdienst auf dem Gel?nde der Snagoge."
    },
    {
      "title": "Antigrün und bürgerlich – so gewinnt man Großstädte!",
      "teaser": "Bei den OB-Wahlen zeigen die SPD in Köln und die CDU in Dortmund, wie man Großstädte gewinnt: mit geschärftem bürgerlichem Profil und Distanz zu den Grünen. Doch ihre Wahlversprechen werden sie schwerlich umsetzen können.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/68de511adc95f1f5310299cd/ea60f3955d07c84ebf3f354cb79d1854-master/ci23x11-w200/won-kombo-buergermeister-nrw",
      "image_title": "won Kombo Bürgermeister NRW Bild links: Stichwahlen nach der Kommunalwahl in Nordrhein-Westfalen. Der Oberbürgermeister-Kandidat der SPD für Köln, Torsten Burmester, bedankt sich bei der Wahlparty der SPD. Burmester führt gegen Landtags-Vizepräsidentin Aymaz von den Grünen. Bild rechts: Stichwahlen nach der Kommunalwahl in Nordrhein-Westfalen. Hendrik Wüst (CDU, 2.v.l), Ministerpräsident von Nordrhein-Westfalen, gratuliert Alexander Kalouti (2.v.r), Kandidat der CDU für das Amt des Oberbürgermeisters von Dortmund. Links Paul Ziemiak, Generalsekretär der CDU Nordrhein-Westfalen, rechts Ina Brandes (CDU), Ministerin für Kultur und Wissenschaft von Nordrhein-Westfalen. Mit knappen Vorsprung wurde der CDU-Kandidat Alexander Kalouti zum Oberbürgermeister gewählt.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Die Wut ist ein heller Stern“",
      "teaser": "Der Roman der Stunde spielt in Hamburg. „Die Wut ist ein heller Stern“ von Anja Kampmann schildert das Schicksal der Luftakrobatin Hedda im Varieté Alkazar auf der Reeperbahn in den Jahren der Gleichschaltung nach der Machtergreifung der Nazis. Gemeinsam mit Schauspieler Benno Fürmann stellt Kampmann den warnend aktuellen Roman im Schmidtchen auf der Reeperbahn vor.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dfd7ee89973cba61e80904/0231ea412d61168f0f7eb27aa0041d42-master/ci23x11-w200/kampmann",
      "image_title": "Schriftstellerin Anja Kampmann",
      "author": "Stefan Grund"
    },
    {
      "title": "Die Nutria-Invasion und ihre gefährlichen Folgen",
      "teaser": "Einst eingesperrt zur Zucht in Pelzfarmen breiten sich Nutrias nun in freier Wildbahn rasant aus. Laut Jagdverband ist das speziell in Stadtstaaten dramatisch. Und immer gefährlicher für den Hochwasserschutz.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68df6bc735088eeb70a297c2/f7fc0e9e0cf6f511870bb6b32d8bdcf5-master/ci23x11-w200/nutria-auf-futtersuche",
      "image_title": "ARCHIV - 28.01.2019, Hessen, Mörfelden-Walldorf: Ein Nutria frisst am Rande eines Teiches eine Kastanie. (zu dpa: «Nutrias breiten sich in Hessen aus») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Branchenkenner wollen die Marke Closed retten",
      "teaser": "Die Hamburger Modemarke sei verschuldet, arbeite aber grundsätzlich profitabel, hieß es im Sommer, als ein Insolvenzverwalter tätig werden musste. Jetzt hat Closed wohl wieder eine Zukunft, dank zwei bekannten Unternehmern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68df69df89973cba61e80229/a1a75fdf71a6274f5b27f144d68b900a-master/ci23x11-w200/modemarke-closed",
      "image_title": "ARCHIV - 06.08.2025, Hamburg: Blick auf die Filiale der Modemarke Closed in der Innenstadt. (zu dpa: «Insolvente Modemarke Closed bekommt neue Eigentümer») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Gefahr, durch eine Aussage eine Befindlichkeit zu verletzen, ist so groß wie nie“",
      "teaser": "Die Hamburger Agentur Jung von Matt gilt als bedeutendste Instanz der Deutschen Werbelandschaft, ihr Co-Gründer Jean-Remy von Matt als Ikone. Im Interview spricht er über Risiken, Mut – und warum Werbung nie frei war.",
      "url": "https://www.welt.de/wirtschaft/plus68c934efbc538c447095e466/jean-remy-von-matt-die-gefahr-durch-eine-aussage-eine-befindlichkeit-zu-verletzen-ist-so-gross-wie-nie.html",
      "image_url": "https://images.welt.de/68c934efbc538c447095e466/8d735941e420ecaefa36266be804857a-master/ci23x11-w200/jean-remy-von-matt",
      "image_title": "Werber Jean-Remy von Matt - hier aufgenommen in seiner Privatwohnung in der Brunnenstraße, Berlin Mitte",
      "author": "Felix Seifert"
    },
    {
      "title": "Wolf reißt Schafe in Hamburg – erster bestätigter Fall seit 2018",
      "teaser": "Der Verdacht ist bestätigt: Mitte September wurden in Hamburg-Marmstorf zwei Schafe gerissen – ein Wolf war es. Es ist der erste bestätigte Wolfsriss in der Hansestadt seit sieben Jahren. Die Umweltbehörde ruft Tierhalter zu mehr Schutz auf.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68de9a87dc95f1f53102a127/3e786ccb988519e06b57e684c366ba5a-master/ci23x11-w200/wolfsriss-auf-hof-im-hamburger-sueden",
      "image_title": "ARCHIV - 15.09.2025, Hamburg: Landwirt Marc Janz betrachtet eins der getöteten Schafe, das neben ihm in einer Schubkarre liegt. Auf einer Weide im Süden Hamburgs sind in der Nacht zum Montag zwei Schafe gerissen worden. (zu dpa: «Behörde bestätigt: Wolf hat Schafe in Hamburg gerissen») Foto: Marcus Golejewski/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum das Krankenhaus UKE tiefrote Zahlen schreibt – und Hamburg zahlen muss",
      "teaser": "Obwohl am Universitätsklinikum Hamburg-Eppendorf mehr Menschen behandelt wurden, rutscht das öffentliche Krankenhaus erneut tief in die roten Zahlen. Der Grund dafür liegt unter anderem bei den Kosten für Personal und Miete. Die Opposition bezeichnet die Lage als alarmierend.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68de7cd2dc95f1f531029e0f/9ae15b60c95d290e568533a1d97cc2d6-master/ci23x11-w200/universitaetsklinikum-hamburg-eppendorf-uke-in-hamburg",
      "image_title": "ARCHIV - 02.10.2024, Hamburg: Blick auf den Eingang zum Universitätsklinikum Hamburg-Eppendorf. (zu dpa: «Hamburger Krankenhaus UKE erwartet auch 2025 hohen Verlust») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie man Krabben am besten pult – und warum Krabben eigentlich gar keine Krabben sind",
      "teaser": "Sie können bis zu acht Zentimeter groß werden, werden schon seit Jahrhunderten gefangen und sind eine Schlüsselart im ökologischen Gefüge des Wattenmeeres. Fakten rund um die kleinen Wattenmeerbewohner.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68de21c89ab5e8bd613e0046/400c60e6c1d4a295bdcad7f1dca065b0-master/ci23x11-w200/nordseegarnelen",
      "image_title": "ARCHIV - 21.05.2025, Niedersachsen, Cuxhaven: Bereits auf dem Krabbenkutter gekochte Krabben (Nordseegarnelen). (zu dpa: «Aus dem Watt aufs Brötchen - ein paar Krabben-Fakten») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "800 Teilnehmer, 80 Festnahmen – propalästinensische Demonstranten greifen Polizisten an",
      "teaser": "Am Donnerstag versammelten sich bis zu 800 propalästinensische Demonstranten in Berlin. Sie blockierten Straßenbahnen, riefen verbotene Parolen und griffen Polizisten an. Die Bilanz: 80 Festnahmen, 61 Strafanzeigen und zehn verletzte Beamte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dfd6fc2e775723b4b3ced8/8b80318fac3a2f2abca0c6db97496cfd-master/ci16x9-w200/propalaestinensische-demonstration-berlin",
      "image_title": "02.10.2025, Berlin: Polizisten stehen bei einer propalästinensischen Kundgebung auf dem Alexanderplatz Demonstranten gegenüber, die die Straßenbahngleise blockieren. Anlass war, dass die israelische Marine im Mittelmeer eine propalästinensische Gruppe privater Segel- und Motorboote kurz vor dem Gazastreifen gestoppt hat. Spezialeinheiten enterten rund 40 Boote der Global Sumud Flotilla und nahmen insgesamt mehr als 400 Besatzungsmitglieder aus Dutzenden Ländern in Gewahrsam. Foto: Sven Kaeuler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Niemand weiß, wo sie abgeblieben sind“ – Hunderte vietnamesische Azubis vermisst",
      "url": "https://www.welt.de/vermischtes/article68de30c59a9d42398b516780/berlin-niemand-weiss-wo-sie-abgeblieben-sind-hunderte-vietnamesische-azubis-vermisst.html",
      "image_url": "https://images.welt.de/68de30c59a9d42398b516780/cd5f1cf52bcf2029fb38e625f1b19aeb-master/ci102l-w200/students-14-15-in-corridor",
      "image_title": "Schule"
    },
    {
      "title": "Satirepartei „Die Partei“ verklagt Bundestagsverwaltung – und verliert",
      "url": "https://www.welt.de/politik/deutschland/article68dbf7a874573f5a6973e446/Parteispenden-Satirepartei-Die-Partei-verklagt-Bundestagsverwaltung-und-verliert.html",
      "image_url": "https://images.welt.de/68dbf7a874573f5a6973e446/cbbbc6204c421da9ddc023f8eaf73b59-master/ci102l-w200/martin-sonneborn",
      "image_title": "Politiker und Journalist Martin Sonneborn (Die Partei) bei der Litcologne-Veranstaltung 'Martin Sonneborn bleibt in Brüssel  Neue Abenteuer im Europaparlament' in der Volksbühne am Rudolfplatz. Köln, 06.03.2024"
    },
    {
      "title": "Känguru büxt in Berlin aus – Videos sorgen für Aufsehen",
      "url": "https://www.welt.de/vermischtes/article68dbbc9a1b9f01e517478c56/Kaenguru-buext-in-Berlin-aus-Videos-sorgen-fuer-Aufsehen.html",
      "image_url": "https://images.welt.de/68dbbc9a1b9f01e517478c56/9d9f2bead4a440d4ac6e1fdbfa4d7ab0/ci102l-w200/could-they-be-any-cuter-six-baby-kangaroos-named-after-friends-characters-bounce-into-spring-at-australian-zoo",
      "image_title": "**VIDEO AVAILABLE. CONTACT INFO@COVERMG.COM TO RECEIVE.** WORDS BYLINE: Hayley Chamberlain Spring has sprung in Australia  and its bringing an extra dose of cuteness with it. Six tiny kangaroo joeys have made their debut at the Australian Reptile Park, and in a nod to one of TVs most iconic sitcoms, theyve been named Chandler, Monica, Rachel, Ross, Joey and Phoebe. The babies include three Eastern Grey Kangaroos and three Kangaroo Island Kangaroos, each with its own quirky personality. Some are still snuggled up in their mums pouches, while others make hilarious attempts to squeeze back inside  often ending up in a heap on the ground. Keepers have already caught their first wobbly hops on camera, and the adorable youngsters are set to grow up at the Park surrounded by doting staff and excited visitors. Guests can even hand-feed kangaroos for an up-close experience, though keepers stress that the little ones should be given plenty of space as they find their feet. \"We love having joeys here at the park,\" said Head Mammals Keeper, Seleena De Gelder. \"When I walk through the park and see a little head popping out, it just makes my day.\" When: 10 Sep 2025 Credit: Australian Reptile Park/Cover Images **EDITORIAL USE ONLY. MATERIALS ONLY TO BE USED IN CONJUNCTION WITH EDITORIAL STORY. THE USE OF THESE MATERIALS FOR ADVERTISING, MARKETING OR ANY OTHER COMMERCIAL PURPOSE IS STRICTLY PROHIBITED. MATERIAL COPYRIGHT REMAINS WITH STATED PHOTOGRAPHER AND/OR SUPPLIER.**"
    },
    {
      "title": "Polizei geht mit Razzia gegen rechtsextreme Jugendgruppe vor – 18-Jähriger festgenommen",
      "url": "https://www.welt.de/vermischtes/article68db995f93eb56813e39b7f7/Berlin-Polizei-geht-mit-Razzia-gegen-rechtsextreme-Jugendgruppe-vor-18-Jaehriger-festgenommen.html",
      "image_url": "https://images.welt.de/68db995f93eb56813e39b7f7/83d23ec3f1f6d6fd594f927ab4a2891e-master/ci102l-w200/christopher-street-day-csd-falkensee-gegenprotest",
      "image_title": "Teilnehmer eines rechten Gegenprotests anlässlich des Christopher Street Days (CSD) versammeln sich nahe des Bahnhofs in Falkensee. Auf dem T-Shirt eines Teilnehmers steht «Deutsche Jugend voran». +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU, Grüne, SPD und FDP wollen Wahlalter in NRW auf 16 Jahren senken",
      "teaser": "Bei Europa- und Kommunalwahlen dürfen Jugendliche bereits mitwählen, in mehreren Bundesländern haben 16- und 17-Jährige auch bei Landtagswahlen Wahlrecht. Künftig soll das auch in NRW gelten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbe0ae12c5eba0ff760d56/e43ed6a65fc0a14ae3d281613d12df65-master/ci16x9-w200/landtag-nrw",
      "image_title": "ARCHIV - 15.05.2022, Nordrhein-Westfalen, Düsseldorf: Außenansicht des Landtags Nordrhein-Westfalen. (zu dpa: «Vier-Meter-Rakete wird zur «Parlamentsnacht» angeliefert») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wahlpanne in Mülheim – SPD-Kandidatin fordert Neuauszählung",
      "url": "https://www.welt.de/politik/deutschland/article68dae3613204c86ca0ddd418/Wahlpanne-in-Muelheim-SPD-Kandidatin-fordert-Neuauszaehlung.html",
      "image_url": "https://images.welt.de/68dae3613204c86ca0ddd418/c7b68b574f188b1cc9bd7e9c60dace64/ci102l-w200/nadia-khalaf",
      "image_title": "ARCHIV - 27.09.2020, Nordrhein-Westfalen, Mülheim: Marc Buchholz (CDU) jubelt nach Auszählung der Stimmen in Mülheim. Marc Buchholz hat nach Auszählung fast aller Stimmen die Stichwahl gewonnen und wird neuer Oberbürgermeister in Mülheim. (zu dpa: «Panne bei Auszählung: In Mülheim liegt doch CDU-Mann vorne») Foto: Arnulf Stoffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz hofft, dass die SPD aus der NRW-Wahl nicht die falschen Schlüsse zieht",
      "url": "https://www.welt.de/politik/deutschland/article68daba7b3204c86ca0ddd299/Kanzler-Merz-hofft-dass-die-SPD-aus-der-NRW-Wahl-nicht-die-falschen-Schluesse-zieht.html",
      "image_url": "https://images.welt.de/68daba7b3204c86ca0ddd299/8f671fa0a7dc7828b5c9c55c9d5bd3c8/ci102l-w200/bundeskanzler-merz-besucht-cdu-in-duesseldorf",
      "image_title": "29.09.2025, Nordrhein-Westfalen, Düsseldorf: Bundeskanzler Friedrich Merz (M) steht beim Gruppenbild mit den gewählten CDU-Bürgermeistern und Mitgliedern des Landesvorstandes neben Ministerpräsident Hendrik Wüst. (l). Nach den Stichwahlen bei den Kommunalwahlen in Nordrhein-Westfalen hat Bundeskanzler Friedrich Merz Landespartei besucht. Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Politiker überrascht in Dortmund – das sind Wahlsieger in NRW",
      "url": "https://www.welt.de/politik/deutschland/article68da2ceb3204c86ca0ddc62d/Kommunalwahl-in-NRW-CDU-Politiker-ueberrascht-in-Dortmund-das-sind-Wahlsieger.html",
      "image_url": "https://images.welt.de/68da2ceb3204c86ca0ddc62d/aeab361e7f369949695fcf8b32697b67/ci102l-w200/stichwahlen-zur-kommunalwahl-in-nrw",
      "image_title": "dpatopbilder - 28.09.2025, Nordrhein-Westfalen, Dortmund: Stichwahlen nach der Kommunalwahl in Nordrhein-Westfalen. Hendrik Wüst (CDU, 2.v.l), Ministerpräsident von Nordrhein-Westfalen, gratuliert Alexander Kalouti (2.v.r), Kandidat der CDU für das Amt des Oberbürgermeisters von Dortmund. Links Paul Ziemiak, Generalsekretär der CDU Nordrhein-Westfalen, rechts Ina Brandes (CDU), Ministerin für Kultur und Wissenschaft von Nordrhein-Westfalen. Mit knappen Vorsprung wurde der CDU-Kandidat Alexander Kalouti zum Oberbürgermeister gewählt. Foto: Dieter Menne/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie man mit Rheinwasser die Gruben fluten will",
      "url": "https://www.welt.de/regionales/nrw/article68d696d288300c7476b98639/Hambach-und-Garzweiler-Wie-man-mit-Rheinwasser-die-Braunkohlegruben-fluten-will.html",
      "image_url": "https://images.welt.de/68d696d288300c7476b98639/6f265d2e48deab046a7ffaffd06380a3/ci102l-w200/tagebau-hambach",
      "image_title": "Eine Vorstellung wie es nach der Renaturierung am Braunkohletagebau aussehen könnte amTagebau Hambach am Aussichtspunkt Terra Nova",
      "author": "Andreas Fasel"
    },
    {
      "title": "Söder offen für TV-Duell mit AfD-Spitzenkandidat",
      "teaser": "Sollte die AfD in Umfragen vor der Landtagswahl die zweitstärkste Kraft sein, würde Ministerpräsident Markus Söder einem TV-Duell nicht ausweichen. Der CSU-Chef sprach in einem Interview auch über seine Essensfotos – fast alle Ideen stammten von ihm.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e012aeffe1b8ea6d20b8d7/658b9aaf329dad3bed03760750decf7b-master/ci16x9-w200/markus-soeder",
      "image_title": "ARCHIV - 23.09.2025, Bayern, Bad Staffelstein: Markus Söder (CSU), Ministerpräsident von Bayern, spricht bei einer Pressekonferenz anlässlich der CSU-Herbstklausur in Kloster Banz. (zu dpa: «Söder stellt Zusammenhang zu früheren Drohnensichtungen her») Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Münchner Oktoberfest schließt auch am Tag der Deutschen Einheit zeitweise",
      "url": "https://www.welt.de/vermischtes/article68e00b3e35088eeb70a2a2ee/muenchner-oktoberfest-schliesst-am-tag-der-deutschen-einheit-zeitweise-wegen-ueberfuellung.html",
      "image_url": "https://images.welt.de/68e00b3e35088eeb70a2a2ee/91f9ff2733b4513d5359264bc9ef588b-master/ci102l-w200/fortsetzung-muenchner-oktoberfest",
      "image_title": "03.10.2025, Bayern, München: Wiesn-Besucher drängen durch die Gassen des 190. Münchner Oktoberfest auf der Theresienwiese. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach tödlichem Familienstreit – Ermittler bergen zweite Leiche",
      "url": "https://www.welt.de/vermischtes/article68dea80689973cba61e7fcf4/muenchen-nach-toedlichem-familienstreit-ermittler-bergen-zweite-leiche.html",
      "image_url": "https://images.welt.de/68dea80689973cba61e7fcf4/59ce3212fdf6cf3f9b398c4a617b6a34-master/ci102l-w200/nach-brand-in-muenchen",
      "image_title": "02.10.2025, Bayern, München: Feuerwehrleute packen an einem Haus im Münchner Norden ihre Utensilien ein. Hier hatte ein Mann gestern nach ersten Erkenntnissen ein Wohnhaus in Brand gesetzt und Sprengfallen deponiert. Weil ein Schreiben von ihm gefunden wurde, in dem er auch das Oktoberfest bedrohte, wurde die Wiesn stundenlang geschlossen und nach Sprengsätzen abgesucht. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Minister spricht von „unbegreiflicher“ Tat – Wirte schlagen Oktoberfest-Verlängerung vor",
      "url": "https://www.welt.de/vermischtes/article68de08710086bced3082bdfe/muenchen-minister-spricht-von-unbegreiflicher-tat-wirte-schlagen-oktoberfest-verlaengerung-vor.html",
      "image_url": "https://images.welt.de/68de08710086bced3082bdfe/52a1f89b4d0ee69b867dd508b7362c19/ci102l-w200/oktoberfest-oeffnet-nach-bombendrohung",
      "image_title": "01.10.2025, Bayern, München: Polizisten gehen über das Gelände vom Oktoberfest. Nach der Schließung wegen einer Bombendrohung ist das Münchner Oktoberfest wieder geöffnet worden. Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie der zentrale Kripo-Ermittler sich nach dem Mord-Urteil plötzlich nicht mehr erinnern will",
      "url": "https://www.welt.de/politik/deutschland/plus68db6d8288300c7476b9be02/eiskeller-prozess-wie-der-zentrale-kripo-ermittler-sich-nach-dem-mord-urteil-ploetzlich-nicht-mehr-erinnern-will.html",
      "image_url": "https://images.welt.de/68db6d8288300c7476b9be02/bf8997d53f8ec7d98786057987227e28/ci102l-w200/dscf2804",
      "image_title": "Sebastian T.; Eiskellerprozess",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Staatsanwaltschaft klagt zwei Brüder nach tödlichem Raserunfall wegen Mordes an",
      "teaser": "Bei einem Autounfall in Ludwigsburg sind zwei junge Frauen gestorben. Weil es sich um ein illegales Autorennen gehandelt haben soll, erhebt die Staatsanwaltschaft Anklage gegen zwei Männer wegen Mordes und versuchten Mordes.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d259bc6199625f8c0fa28a/13577f7b2ab13e767893cd27fce44f02-master/ci23x11-w200/schwerer-verkehrsunfall-in-ludwigsburg-zwei-tote",
      "image_title": "ARCHIV - 20.03.2025, Baden-Württemberg, Ludwigsburg: Ein zerstörtes Auto liegt an einer Unfallstelle. Bei einem mutmaßlichen Autorennen sind in Ludwigsburg zwei unbeteiligte Frauen ums Leben gekommen. (zu dpa: «Mordanklage nach tödlichem Raserunfall in Ludwigsburg») Foto: Andreas Rometsch/KS-Images.de/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizist in Mannheim getötet – Gericht verurteilt Sulaiman A. zu lebenslanger Haft",
      "teaser": "Im Mai 2024 stach Sulaiman A. auf dem Mannheimer Marktplatz auf sechs Menschen ein – der Polizist Rouven Laur starb an seinen Verletzungen. Nun verkündete das Gericht sein Urteil gegen den 26 Jahre alten Afghanen. Dann wandte sich der Richter direkt an die Familie des ermordeten Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90a21677ecd7137103a80/30a311b5cf261a0dba4f31f661985680/ci23x11-w200/trial-verdict-of-the-fatal-stabbing-at-anti-islam-rally-in-mannheim-in-stuttgart-stammheim",
      "image_title": "The defendant Sulaiman A stands in the courtroom of the Higher Regional Court in Stuttgart-Stammheim, southwestern Germany, on September 16, 2025, for his trial verdict for murdering a police officer in a jihadist-motivated attack and attempting to murder five others at the market square in Mannheim on May 31, 2024. The court is expected to deliver its verdict on September 16 against the Afghan man. The prosecutor has requested a life sentence for Sulaiman A., 26, with an acknowledgment that the guilt is particularly serious, making early release very difficult. THOMAS KIENZLE/Pool via REUTERS"
    },
    {
      "title": "Ermittler rekonstruieren Details des tödlichen Parkplatz-Streits von Niedernhall",
      "teaser": "Ein zwölf Jahre altes Kind stirbt nach einem Streit auf dem Parkplatz eines Supermarkts in Baden-Württemberg. Was über den Hergang bekannt ist und welche Fragen für die Ermittler noch offen sind.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c50df4f313976149c6e0c3/a24e13f22454c46e5c70ab43d51a1af5-master/ci23x11-w200/18-jaehriger-faehrt-kind-nach-streit-mit-auto-an",
      "image_title": "dpatopbilder - 12.09.2025, Baden-Württemberg, Niedernhall: Markierungen mit Sprühfarben und Trauerbekundungen sind auf einem Parkplatz zu sehen. Nach einem Streit auf einem Parkplatz soll ein 18-Jähriger einen 12 Jahre alten Jungen in Niedernhall (Hohenlohekreis) mit dem Auto verfolgt, angefahren und tödlich verletzt habe. Der Heranwachsende sei nach der Tat am Donnerstagabend festgenommen worden, teilte die Polizei mit. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwere Sturmflut und Sturmböen an der Nordseeküste erwartet",
      "teaser": "Das in den vergangenen Tagen ruhige Herbstwetter wird am Wochenende in Niedersachsen und Bremen durch Sturmböen durcheinandergewirbelt. Das hat auch Auswirkungen auf den Fährverkehr zu den Inseln.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68dfd7e935088eeb70a2a002/ee61c9659bfa2a5b3e1957cf54b6110f-master/ci23x11-w200/norderney",
      "image_title": "ARCHIV - 15.09.2025, Niedersachsen, Norderney: Blick auf das stürmische Meer auf der ostfriesischen Insel Norderney. (zu dpa: «Schwere Sturmflut und Sturmböen an der Nordseeküste erwartet») Foto: Kai Moorschlatt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Wattenmeer ist auf Schrumpfkurs",
      "teaser": "Seit 40 Jahren genießt das Wattenmeer als Nationalpark einen besonderen Schutzstatus. Doch der Klimawandel verändert das Watt enorm. Welche Folgen das hat – und wieso Mittelmeerfische den Weg in den Norden finden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d6321724619b7e72e50533/471cfa31579f9922f1c51b68fa8c6375-master/ci23x11-w200/wattenmeer",
      "image_title": "ARCHIV - 20.04.2019, Niedersachsen, Cuxhaven: Ein Blick auf einen Priel im Wattenmeer zwischen Cuxhaven und der Insel Neuwerk. (zu dpa: «Schrumpfendes Wattenmeer? Welche Folgen der Klimawandel hat») Foto: Mohssen Assanimoghaddam/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einige Bewohner sind nicht wohnfähig“",
      "teaser": "Anwohner nennen ihn „Bunker“: In einem Göttinger Wohnkomplex ballen sich Probleme der Armutszuwanderung auf extreme Weise. Innen verkommen Wohnungen zu Müllhalden, Nachbarn erzählen von kriminellen Umtrieben. Besuch in einem Milieu, das wie eine Parallelwelt wirkt.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca6e13416a177d432ad6d6/armutszuwanderung-einige-bewohner-sind-nicht-wohnfaehig.html",
      "image_url": "https://images.welt.de/68ca6e13416a177d432ad6d6/57fd2ef88d850bcf2ba3e964d13c8eb5/ci23x11-w200/img-3299",
      "image_title": "Wohnkomplex Groner Landstraße 9 in Göttingen",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/Bjoern-Hoecke-Von-der-Schule-in-die-AfD-Wie-mit-Herrn-Hoecke-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tod des 34-jährigen Polizisten – Spendenkampagne sammelt in zwei Tagen mehr als 170.000 Euro ein",
      "teaser": "Die tödlichen Schüsse auf einen 34-jährigen Polizisten in Völklingen lösen weiter große Bestürzung aus. In Saarbrücken wird ein Kondolenzbuch ausgelegt. Eine Spendenkampagne sammelt binnen kurzer Zeit Zehntausende Euro ein. Die Frau des getöteten Polizisten zeigt sich „sehr dankbar“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68aab2728c33b226bcae5ebc/b792affd8f9635734f509041841ebf59/ci23x11-w200/raubueberfall-auf-tankstelle-in-voelklingen",
      "image_title": "22.08.2025, Saarland, Völklingen: An der Tankstelle, an der nach einem Überfall ein Polizist getötet wurde, haben Mitarbeiter einen Kranz niedergelegt. Nach einem Raubüberfall auf die Tankstelle ist ein Polizist durch Schüsse getötet worden. Nach Angaben der Polizei hatte der mutmaßliche Täter dem Beamten bei einem Gerangel die Dienstwaffe entrissen und geschossen. Foto: Christian Schultz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Minister drängt auf Bürgergeld-Stopp für neue Ukraine-Flüchtlinge",
      "teaser": "Polen hat Sozialleistungen für ukrainische Flüchtlinge eingeschränkt. Der sächsische Innenminister Schuster drängt auf den schnellen Wechsel zum Asylbewerber-Leistungsrecht. Er verweist auf steigende Zahlen von ankommenden Ukrainern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcc37412c5eba0ff76164c/36c93ae9b41628864e29240811eaf40d-master/ci23x11-w200/sachsens-innenminister-armin-schuster",
      "image_title": "ARCHIV - 08.09.2025, Sachsen, Treuen: Armin Schuster (CDU), Innenminister von Sachsen, spricht bei der Einweihung im neuen Brand- und Katastrophenschutzzentrum Vogtland. (zu dpa: «Schuster für rasche Neuregelung bei Ukraine-Flüchtlingen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Free Maja“-Randale im Leipziger Süden – Angriff auf Polizisten",
      "teaser": "Unbekannte setzen in Leipzig Baustellenutensilien in Brand und attackieren Polizisten. In einem Graffiti fordern sie „Free Maja“. Die non-binäre Person Maja T. ist in Ungarn inhaftiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a2897ecf6b1bfe3e4875/ec8e4d16b18d613bdcbf503be4c7e114-master/ci23x11-w200/randale-im-leipziger-sueden",
      "image_title": "13.09.2025, Sachsen, Leipzig: Feuerwehrleute löschen einen Brand auf Gleisen. Unbekannte haben im Leipziger Süden randaliert und Polizisten angegriffen. Verletzt wurde niemand. In der Nacht zu Sonntag hätten sie Pyrotechnik gezündet, Baustelleneinrichtungen in Brand gesetzt und Graffiti an die Fassade eines Supermarktes gesprüht, informierte die Polizei. Foto: ---/EHL Media/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsen macht den Anfang – Verfassungsschutz will „Delegitimierer“-Kategorie weniger nutzen",
      "teaser": "Vor mehr als vier Jahren hatte der Inlandsgeheimdienst eine neue Extremismus-Kategorie geschaffen: „Verfassungsschutzrelevante Delegitimierung des Staates“. Manche der Landesämter sagen jetzt: Die brauchen wir nicht mehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c511957ecf6b1bfe3e389e/06827461b3d90f58b152c7cfadc44b50-master/ci23x11-w200/protest-gegen-corona-massnahmen-berlin",
      "image_title": "ARCHIV - 30.08.2020, Berlin: Teilnehmer demonstrieren mit einer Reichskriegsflagge gegen die Corona-Maßnahmen der Bundesregierung vor dem Brandenburger Tor. (zu dpa: «Verfassungsschutz nutzt Kategorie «Delegitimierer» weniger») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Diese Leute haben noch nie in ihrem Leben mit einem Grünen gesprochen“",
      "teaser": "Die Grünen wollen die Abwärtsspirale brechen und treffen sich zu ihrem ersten Ost-Kongress. Ein Ex-Minister erklärt dort, warum die Partei „die gute Botschaft“ sei. Dabei liegt die Latte tief – der Erfolg beginnt, wo Grüne als „normale Menschen“ anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11dee6234bf3bcff96e4c/2ad7f20bb48a62035ca8bb74486edd2a/ci23x11-w200",
      "image_title": "Elbe Kongress Publikum beim Kongress-Auftakt mit Britta Hasselmann und Katrin Göring-Eckardt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Frauen schlagen sich um einen Sitzplatz im Zug – Zeugen trennen die Streitenden",
      "teaser": "Ein Rucksack flog, auch mit Flüssigkeiten wurde geworfen: In einem Regionalzug bei Magdeburg musste die Bundespolizei bei einem Streit eingreifen. Die beiden beteiligten Frauen müssen sich wegen Körperverletzung, Beleidigung und Sachbeschädigung verantworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a6087621dc18d629ee06/82a85f636ba945efa2f28bd8da343a5d-master/ci23x11-w200/regionalbahn",
      "image_title": "ARCHIV - 16.09.2021, Schleswig-Holstein, Ahrensburg: Ein doppelstöckiger Regionalzug der Deutschen Bahn (DB) fährt durch einen Bahnhof. (zu dpa: «Zugausfälle zwischen Kiel und Neumünster») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutmaßlicher antisemitischer Angriff in Erfurter Straßenbahn",
      "teaser": "In einer Erfurter Straßenbahn ist ein Fahrgast angegriffen worden. Er soll eine Kette mit einem Davidstern getragen haben. Die Thüringer Landesregierung verurteilt den „offensichtlich antisemitisch motivierten Angriff“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d8002d3204c86ca0ddb17f/7f49d829a6ae907714dc2d7ae3cb5b1f-master/ci23x11-w200/ketten-mit-davidstern-und-halbmond-symbolfoto-nahost-und-gaza-konflikt",
      "image_title": "Ketten mit Davidstern und Halbmond, Symbolfoto Nahost- und Gaza-Konflikt"
    },
    {
      "title": "„Sozialstaat in einem Ausmaß, das mit gesundem Menschenverstand nicht zu erklären ist“",
      "teaser": "52 Milliarden Euro, zehn Prozent Bundeshaushalts, allein für das Bürgergeld: Thüringens Ministerpräsident Mario Voigt (CDU) warnt vor explodierenden Sozialkosten. Er spricht sich für Arbeitspflichten aus. Es brauche mehr Anreize für Arbeit, strengere Regeln beim Wohngeld und Schonvermögen.",
      "url": "https://www.welt.de/politik/deutschland/plus68d105dc1aea417f4453d7bd/mario-voigt-sozialstaat-in-einem-ausmass-das-mit-gesundem-menschenverstand-nicht-zu-erklaeren-ist.html",
      "image_url": "https://images.welt.de/68d105dc1aea417f4453d7bd/291ad9793d66cf4e21d69de81d9b26ef/ci23x11-w200/mario-voigt",
      "image_title": "Mario Voigt - deutscher Politiker CDU - Ministerpräsident des Freistaates Thüringen - hier aufgenommen in der vorläufigen Staatskanzlei",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Urteile rechtskräftig – Björn Höcke gilt jetzt als vorbestraft",
      "teaser": "Der Bundesgerichtshof verwirft die Revisionen des AfD-Landeschefs Höcke gegen Urteile des Landgerichts Halle. Es geht um seine Verwendung der SA-Parole „Alles für Deutschland“. Für ihn kann die Entscheidung bei der Strafzumessung in künftigen Verfahren erhebliche Auswirkungen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c293efb57f8e2dfedfc466/494598fae086e8defa1969c85bc044bf/ci23x11-w200/afd-fraktion-stellt-gutachten-vor",
      "image_title": "10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Schwesig verleiht Altkanzlerin Merkel Landesverdienstorden",
      "teaser": "Festakt für die frühere Kanzlerin: Ministerpräsidentin Manuela Schwesig bezeichnet Angela Merkel als „echten Glücksfall für unser Land“. In Stralsund überreicht die Sozialdemokratin der Ex-Regierungschefin den Verdienstorden Mecklenburg-Vorpommerns.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da902288300c7476b9b61a/59b606393c8f3d5c1a6cb4526f94a10c-master/ci23x11-w200/verleihung-des-landesverdienstordens-an-angela-merkel",
      "image_title": "29.09.2025, Mecklenburg-Vorpommern, Stralsund: Manuela Schwesig (l, SPD), Mecklenburg-Vorpommerns Ministerpräsidentin, überreicht Angela Merkel (CDU), ehemalige Bundeskanzlerin, den Verdienstorden des Bundesland Mecklenburg-Vorpommern. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Absage von Friedman-Auftritt – Bürgermeister von Klütz tritt zurück",
      "teaser": "Der jüdische Publizist Michel Friedman sollte 2026 in einem Literaturhaus in Klütz lesen. Doch der Auftritt wurde abgesagt – die angeführten Gründe der Beteiligten sind widersprüchlich. Nun erklärt der Bürgermeister seinen Rücktritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d661e1106d82761e233dbc/2e03abb18d13c75559fb106ac7b2d6cd/ci23x11-w200/juergen-mevius",
      "image_title": "ARCHIV - 22.09.2025, Mecklenburg-Vorpommern, Klütz: Jürgen Mevius (Unabhängige Wählergemeinschaft), Bürgermeister der Kleinstadt Klütz (Landkreis Nordwestmecklenburg), spricht bei einer Stadtvertretersitzung. Eine Ausladung des Publizisten Friedman von einem geplanten Auftritt im Literaturhaus «Uwe Johnson» in Klütz sorgt für Kritik. (zu dpa: «Absage von Friedman-Auftritt: Bürgermeister tritt zurück») Foto: Iris Leithold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD legt in Mecklenburg-Vorpommern stark zu – SPD-Wert seit Wahl halbiert",
      "teaser": "Laut einer neuen Umfrage würde die AfD in Mecklenburg-Vorpommern derzeit 38 Prozent der Stimmen bekommen. Damit hätte die Partei ihren Wert seit der vergangenen Landtagswahl mehr als verdoppelt. Die derzeit amtierende SPD kommt nur noch auf 19 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d4d2856199625f8c0fc509/2f49bc9f16f557b3b5af9a4ed62c9fe4/ci23x11-w200/landtagssitzung-in-schwerin-zum-haushalt-2026-2027",
      "image_title": "15.09.2024, Mecklenburg-Vorpommern, Schwerin: Manuela Schwesig, Ministerpräsidentin von Mecklenburg-Vorpommern, hält eine Rede im Landtag. Die Landesregierung legt ihren Etatentwurf für 2026/2027 zur Beratung im Parlament vor. Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Druck auf die AfD nach Russlandreise eines Hamburger Abgeordneten wird stärker",
      "url": "https://www.welt.de/regionales/hamburg/article68de1acb9a9d42398b5165ad/kongress-neofaschistischer-gruppen-druck-auf-die-afd-nach-russlandreise-eines-hamburger-abgeordneten-wird-staerker.html"
    },
    {
      "title": "Durchsuchung beim Jugendamt Brunsbüttel – Verdacht gegen Mitarbeiter",
      "url": "https://www.welt.de/regionales/hamburg/article68dd6be50d593caa269c6a37/verhungertes-baby-durchsuchung-beim-jugendamt-brunsbuettel-verdacht-gegen-mitarbeiter.html"
    },
    {
      "title": "Antisemitischer Aushang in Flensburg – Ermittlungen laut Staatsanwältin kurz vor Abschluss",
      "url": "https://www.welt.de/regionales/hamburg/article68dd6972652e19d0f423fb9f/volksverhetzung-antisemitischer-aushang-in-flensburg-ermittlungen-laut-staatsanwaeltin-kurz-vor-abschluss.html"
    },
    {
      "title": "Wegen Spionage durchsuchtes Frachtschiff – Verfahren gegen russische Besatzung läuft",
      "url": "https://www.welt.de/regionales/hamburg/article68dd67a60d593caa269c6a07/kiel-wegen-spionage-durchsuchtes-frachtschiff-verfahren-gegen-russische-besatzung-laeuft.html"
    },
    {
      "title": "„Er hat die Kinder mit seinem Hass aufgeladen“",
      "url": "https://www.welt.de/politik/deutschland/plus68da3d243204c86ca0ddc76b/block-prozess-er-hat-die-kinder-mit-seinem-hass-aufgeladen.html"
    },
    {
      "title": "Willkommen im Land der Pessimisten",
      "url": "https://www.welt.de/regionales/hamburg/article68dcfd06381f1ea56f358f53/umfrage-willkommen-im-land-der-pessimisten.html"
    },
    {
      "title": "Nach Hass und Übergriffen gibt Hamburgs Antisemitismusbeauftragter sein Amt auf",
      "url": "https://www.welt.de/regionales/hamburg/article68dcdc13eb7e531160b3f5b1/bedrueckendes-signal-nach-hass-und-uebergriffen-gibt-hamburgs-antisemitismusbeauftragter-sein-amt-auf.html"
    },
    {
      "title": "Verdächtige Drohnen im Norden – Innenministerin gibt teilweise Entwarnung",
      "url": "https://www.welt.de/politik/deutschland/article68dcda7eeb7e531160b3f58c/alarm-in-schleswig-holstein-verdaechtige-drohnen-ueber-thyssenkrupp-werft-innenministerin-gibt-teilweise-entwarnung.html"
    },
    {
      "title": "Toter nach Gewalttat in Neumünster – drei Festnahmen",
      "url": "https://www.welt.de/vermischtes/article68dcc75812c5eba0ff7616a1/schleswig-holstein-toter-nach-gewalttat-in-neumuenster-drei-festnahmen.html"
    },
    {
      "title": "Nun muss sich Christina Block wieder erklären",
      "url": "https://www.welt.de/regionales/hamburg/article68dcc3541d247f83785312f5/prozess-in-hamburg-nun-muss-sich-christina-block-wieder-erklaeren.html"
    },
    {
      "title": "Die wachsende Sorge vor der nächsten Sturmflut",
      "url": "https://www.welt.de/regionales/hamburg/article68dcc1b645848d2c8e7962d2/sylt-die-wachsende-sorge-vor-der-naechsten-sturmflut.html"
    },
    {
      "title": "AfD-Politiker besucht fragwürdige Konferenz in Russland – Kritik wächst",
      "url": "https://www.welt.de/regionales/hamburg/article68dc352ae12da109b804f8b7/Robert-Risch-AfD-Politiker-besucht-fragwuerdige-Konferenz-in-Russland-Kritik-waechst.html"
    },
    {
      "title": "Mehrsprachige Lautsprecher-Ansagen, „Crowd-Spotting“ – Wiesn-Leitung kündigt erste Änderungen an",
      "url": "https://www.welt.de/vermischtes/article68dbe61074573f5a6973e29d/ueberfuelltes-oktoberfest-mehrsprachige-lautsprecher-ansagen-crowd-spotting-wiesn-leitung-kuendigt-erste-aenderungen-an.html"
    },
    {
      "title": "Union fordert Erhalt des Heimatschutz-Standorts in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68dbe36d74573f5a6973e252/bundeswehr-union-fordert-erhalt-des-heimatschutz-standorts-in-hamburg.html"
    },
    {
      "title": "Luxus für Schwäne, Kritik für Hamburg – Bund der Steuerzahler veröffentlicht sein Schwarzbuch",
      "url": "https://www.welt.de/regionales/hamburg/article68dbd695a429f108c5622612/Steuergeldverschwendung-Luxus-fuer-Schwaene-Winterquartier-fuer-7-1-Millionen-Euro.html"
    },
    {
      "title": "Ploß drängt auf Entlastung für den Luftfahrtstandort",
      "url": "https://www.welt.de/regionales/hamburg/article68dbcf321b9f01e517478ed7/fliegen-muss-guenstiger-werden-ploss-draengt-auf-entlastung-fuer-den-luftfahrtstandort.html"
    },
    {
      "title": "Erste Erkenntnisse nach Obduktion – Säugling aus Brunsbüttel ist verhungert",
      "url": "https://www.welt.de/regionales/hamburg/article68dbc7f71b9f01e517478d98/verwahrlosung-erste-erkenntnisse-nach-obduktion-saeugling-aus-brunsbuettel-ist-verhungert.html"
    },
    {
      "title": "Hat die Gefahr durch den Wolf längst auch Hamburg erreicht?",
      "url": "https://www.welt.de/regionales/hamburg/article68dbb3cda429f108c562221d/sorge-in-der-bevoelkerung-hat-die-gefahr-durch-den-wolf-laengst-auch-hamburg-erreicht.html"
    },
    {
      "title": "Altes Kohlekraftwerk Wedel bleibt länger am Netz – Kritik an neuer Verzögerung",
      "url": "https://www.welt.de/regionales/hamburg/article68dbb21593eb56813e39bac8/streit-um-stillegung-altes-kohlekraftwerk-wedel-bleibt-laenger-am-netz-kritik-an-neuer-verzoegerung.html"
    },
    {
      "title": "Mehr Unfälle unter Drogeneinfluss mit Verunglückten in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68dba89593eb56813e39b9a7/statistik-mehr-unfaelle-unter-drogeneinfluss-mit-verunglueckten-in-hamburg.html"
    },
    {
      "title": "Das erstaunliche Erfolgsgeheimnis von Europas Hörspielen",
      "url": "https://www.welt.de/regionales/hamburg/article68db85b688300c7476b9bf7a/die-drei-tkkg-co-das-erstaunliche-erfolgsgeheimnis-von-europas-hoerspielen.html"
    },
    {
      "title": "Dabeisein oder Nichtsein?",
      "url": "https://www.welt.de/regionales/hamburg/article68db828d3204c86ca0ddd8b1/saisonstart-dabeisein-oder-nichtsein.html"
    },
    {
      "title": "„Opfer und Sklave ist falsch“ – Historiker meldet Fund zur Biografie Anton Wilhelm Amos",
      "url": "https://www.welt.de/vermischtes/article68da81bf3204c86ca0ddce7d/Mohrenstrasse-in-Berlin-Opfer-und-Sklave-ist-falsch-Historiker-meldet-Fund-zur-Biografie-Anton-Wilhelm-Amos.html"
    },
    {
      "title": "Hohe Identifikation mit dem Beruf Lehrer trifft auf massive Unzufriedenheit mit den Bedingungen",
      "url": "https://www.welt.de/regionales/hamburg/article68da83d53204c86ca0ddceae/Lehrer-Hohe-Identifikation-mit-dem-Beruf-trifft-auf-massive-Unzufriedenheit.html"
    },
    {
      "title": "13,5 Millionen Euro für eine Wohnung – „Der Premiumwohnimmobilienmarkt zeigt sich relativ stabil“",
      "url": "https://www.welt.de/regionales/hamburg/article68da953e88300c7476b9b6a3/hamburg-13-5-millionen-euro-fuer-eine-wohnung-der-premiumwohnimmobilienmarkt-zeigt-sich-relativ-stabil.html"
    },
    {
      "title": "Verzögerung beim Bau des Kraftwerks Dradenau – Wedel muss länger am Netz bleiben",
      "url": "https://www.welt.de/regionales/hamburg/article68da74347a0d4c499e8bc249/energiepark-hafen-verzoegerung-beim-bau-des-kraftwerks-dradenau-wedel-muss-laenger-am-netz-bleiben.html"
    },
    {
      "title": "Dringender Mordverdacht gegen Eltern von vier Monate altem Säugling",
      "url": "https://www.welt.de/regionales/hamburg/article68da7c1fde710a0a2d5f5c55/kreis-dithmarschen-dringender-mordverdacht-gegen-eltern-von-vier-monate-altem-saeugling.html"
    },
    {
      "title": "Mann soll Frau nach Oktoberfest-Besuch vergewaltigt haben",
      "url": "https://www.welt.de/vermischtes/article68da732988300c7476b9b2cf/Oktoberfest-Mann-soll-Frau-nach-Wiesn-Besuch-vergewaltigt-haben.html"
    },
    {
      "title": "„Realitätsferne Volksentscheide konterkarieren die mit ihnen verfolgten Ziele“",
      "url": "https://www.welt.de/regionales/hamburg/article68da423488300c7476b9ada4/klimaneutralitaet-und-grundeinkommen-realitaetsferne-volksentscheide-konterkarieren-die-mit-ihnen-verfolgten-ziele.html"
    },
    {
      "title": "Der HSV sorgt sich doppelt um seinen Hoffnungsträger",
      "url": "https://www.welt.de/regionales/hamburg/article68da541688300c7476b9af96/fabio-vieira-der-hsv-sorgt-sich-doppelt-um-seinen-hoffnungstraeger.html"
    },
    {
      "title": "Zwei Tote nach Frontalcrash bei Lippstadt",
      "url": "https://www.welt.de/regionales/nrw/article68e19981c9fcb483178b7df9/zwei-tote-nach-frontalcrash-bei-lippstadt.html"
    },
    {
      "title": "Starkregen und Hagel: Zahlreiche Schäden in Südhessen",
      "url": "https://www.welt.de/regionales/hessen/article68e198cec9fcb483178b7df5/starkregen-und-hagel-zahlreiche-schaeden-in-suedhessen.html"
    },
    {
      "title": "Orkanböen in Baden-Württemberg – Straßen gesperrt, Verletzte",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68e194d289973cba61e81aaa/orkanboeen-in-baden-wuerttemberg-strassen-gesperrt-verletzte.html"
    },
    {
      "title": "Syntainics MBC feiert dritten Sieg in Serie",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68e188a2c445e506dceffdb4/syntainics-mbc-feiert-dritten-sieg-in-serie.html"
    },
    {
      "title": "Mutter und Baby sterben bei Unfall auf der A3",
      "url": "https://www.welt.de/regionales/bayern/article68e187ee89973cba61e81a62/mutter-und-baby-sterben-bei-unfall-auf-der-a3.html"
    },
    {
      "title": "Dynamo Dresden kann trotz Führung nicht daheim gewinnen",
      "url": "https://www.welt.de/regionales/sachsen/article68e1873ac445e506dceffda3/dynamo-dresden-kann-trotz-fuehrung-nicht-daheim-gewinnen.html"
    },
    {
      "title": "Feuer in Kinderheim – Einsatzkräfte retten Hauptgebäude",
      "url": "https://www.welt.de/regionales/nrw/article68e186c289973cba61e81a59/feuer-in-kinderheim-einsatzkraefte-retten-hauptgebaeude.html"
    },
    {
      "title": "Karlsruher SC verschenkt Auswärtssieg in Dresden",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68e1851e0b859219c74fb2b2/karlsruher-sc-verschenkt-auswaertssieg-in-dresden.html"
    },
    {
      "title": "Füchse Berlin gewinnen nach hartem Kampf bei Erlangen",
      "url": "https://www.welt.de/regionales/berlin/article68e17b8289973cba61e819bd/fuechse-berlin-gewinnen-nach-hartem-kampf-bei-erlangen.html"
    },
    {
      "title": "Nach Schrecksekunde: Bayern-Star Kane gibt Entwarnung",
      "url": "https://www.welt.de/regionales/bayern/article68e1792b7921045d6117d273/nach-schrecksekunde-bayern-star-kane-gibt-entwarnung.html"
    },
    {
      "title": "Sechsjähriger stirbt auf S-Bahngleisen in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68e171aac9fcb483178b7ca9/sechsjaehriger-stirbt-auf-s-bahngleisen-in-hamburg.html"
    },
    {
      "title": "Seawolves verpassen Überraschung in Ulm",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68e16b1ac9fcb483178b7c86/seawolves-verpassen-ueberraschung-in-ulm.html"
    },
    {
      "title": "Irischer Film gewinnt Europäischen Kinderfilmpreis",
      "url": "https://www.welt.de/regionales/sachsen/article68e1680e89973cba61e8190e/irischer-film-gewinnt-europaeischen-kinderfilmpreis.html"
    },
    {
      "title": "Spiel der Rekorde: Bayern eilen von Sieg zu Sieg",
      "url": "https://www.welt.de/regionales/bayern/article68e1671e89973cba61e818fb/spiel-der-rekorde-bayern-eilen-von-sieg-zu-sieg.html"
    },
    {
      "title": "Polizeieinsatz in Mannheim – Schwerverletzter nach Gewalttat",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68e1617d11c06286f1dccdab/polizeieinsatz-in-mannheim-schwerverletzter-nach-gewalttat.html"
    },
    {
      "title": "Thüringer HC kassiert Heimniederlage gegen Neckarsulm",
      "url": "https://www.welt.de/regionales/thueringen/article68e1614211c06286f1dccda3/thueringer-hc-kassiert-heimniederlage-gegen-neckarsulm.html"
    },
    {
      "title": "Drohnenflug am Flughafen - Hobbypilot droht hohes Bußgeld",
      "url": "https://www.welt.de/regionales/hessen/article68e15f2611c06286f1dccd87/drohnenflug-am-flughafen-hobbypilot-droht-hohes-bussgeld.html"
    },
    {
      "title": "Dresdner Volleyballerinnen gewinnen Supercup",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68e15eea89973cba61e818bd/dresdner-volleyballerinnen-gewinnen-supercup.html"
    },
    {
      "title": "SC DHfK Leipzig erlebt Heimdebakel",
      "url": "https://www.welt.de/regionales/sachsen/article68e15dbe89973cba61e818a6/sc-dhfk-leipzig-erlebt-heimdebakel.html"
    },
    {
      "title": "Flensburg-Handewitt feiert höchsten Saisonsieg",
      "url": "https://www.welt.de/regionales/hamburg/article68e15c92c9fcb483178b7bd7/flensburg-handewitt-feiert-hoechsten-saisonsieg.html"
    },
    {
      "title": "Wegen Schlotterbeck: Kovac-Botschaft an Nagelsmann",
      "url": "https://www.welt.de/regionales/nrw/article68e15332c9fcb483178b7b17/wegen-schlotterbeck-kovac-botschaft-an-nagelsmann.html"
    },
    {
      "title": "Baumgart greift bei Fan-Gesängen nach Kopfverletzung ein",
      "url": "https://www.welt.de/regionales/berlin/article68e15242b897b10747f78051/baumgart-greift-bei-fan-gesaengen-nach-kopfverletzung-ein.html"
    },
    {
      "title": "Energie Cottbus dreht Spiel gegen Aachen noch",
      "url": "https://www.welt.de/regionales/berlin/article68e150da11c06286f1dccd17/energie-cottbus-dreht-spiel-gegen-aachen-noch.html"
    },
    {
      "title": "Leverkusens Grimaldo gibt nach Kopfverletzung Entwarnung",
      "url": "https://www.welt.de/regionales/nrw/article68e14f3589973cba61e81827/leverkusens-grimaldo-gibt-nach-kopfverletzung-entwarnung.html"
    },
    {
      "title": "Schwerer Unfall auf A4 – Auto überschlägt sich bei Frechen",
      "url": "https://www.welt.de/regionales/nrw/article68e1482ec9fcb483178b7a99/schwerer-unfall-auf-a4-auto-ueberschlaegt-sich-bei-frechen.html"
    },
    {
      "title": "Feuerwehrwagen kollidiert mit Straßenbahn - Drei Verletzte",
      "url": "https://www.welt.de/regionales/nrw/article68e1473ec9fcb483178b7a84/feuerwehrwagen-kollidiert-mit-strassenbahn-drei-verletzte.html"
    },
    {
      "title": "Trauerfeier für erschossene Familie in Oldenburg",
      "url": "https://www.welt.de/regionales/niedersachsen/article68e14432c9fcb483178b7a59/trauerfeier-fuer-erschossene-familie-in-oldenburg.html"
    },
    {
      "title": "ICE fährt auf Prellbock auf - vier Menschen verletzt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68e142ca89973cba61e8178f/ice-faehrt-auf-prellbock-auf-vier-menschen-verletzt.html"
    },
    {
      "title": "Sorge um Grimaldo überschattet Bayer-Sieg gegen Union Berlin",
      "url": "https://www.welt.de/regionales/berlin/article68e13f46c9fcb483178b7a17/sorge-um-grimaldo-ueberschattet-bayer-sieg-gegen-union-berlin.html"
    },
    {
      "title": "Kein Sieger im Verfolgerduell: BVB und Leipzig spielen 1:1",
      "url": "https://www.welt.de/regionales/nrw/article68e13e56a75831e56bb38cc1/kein-sieger-im-verfolgerduell-bvb-und-leipzig-spielen-1-1.html"
    },
    {
      "title": "„Herr Ochsenknecht hat auf diesem Weg verschiedene Haftanstalten kennengelernt“",
      "teaser": "Prominente Fälle werfen ein Schlaglicht auf die Umstände einer Auslieferung aus Deutschland ins Ausland. Hamburgs Oberstaatsanwalt Carsten Rinio erklärt, was dabei geht – und was nicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d640b1106d82761e233a2b/8ebac6696555072ca1b0a94c69297fa8-master/ci23x11-w200/prozess-gegen-jimi-blue-ochsenknecht",
      "image_title": "ARCHIV - 22.08.2025, Österreich, Innsbruck: Schauspieler und Reality-TV-Darsteller Jimi Blue Ochsenknecht sitzt vor Prozessbeginn wegen mutmaßlich schweren Betrugs im Landesgericht Innsbruck. (zu dpa: ««Diese Ochsenknechts» und der verlorene Sohn») Foto: Expa/Johann Groder/APA/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "Block-Berater Béla Anda wird des Saals verwiesen",
      "teaser": "Im Jahr 2021 behält der Ex-Mann von Christina Block zwei gemeinsame Kinder bei sich in Dänemark. Es folgen ein Sorgerechtsstreit und eine Entführung. Im Prozess spricht Stephan Hensel jetzt über das Umgangsrecht für die Mutter – zuvor aber muss der Berater der Angeklagten seinen Platz räumen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68da5263de710a0a2d5f57eb/d8941e88be4e7d7f10df24be4becf2ea-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "ARCHIV - 23.09.2025, Hamburg: Nebenkläger Stephan Hensel, Ex-Ehemann und Vater der Kinder von Block, verlässt nach einer dem Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg das Strafjustizgebäude. (zu dpa: «Vater der entführten Block-Kinder wird weiter befragt») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und dann taucht eine Drohne über Hamburg auf und verbreitet Unsicherheit",
      "teaser": "Größte Bundeswehr-Übung für den Kriegsfall in Hamburg: Funktionieren militärische und zivile Einsatzkräfte miteinander? Das Manöver soll die Abschreckungskraft der Nato unter Beweis stellen. In der Nacht wird das Szenario von der Realität eingeholt.",
      "url": "https://www.welt.de/politik/deutschland/plus68d12ce44a958e24fe6bdf2e/bundeswehr-manoever-und-dann-taucht-eine-drohne-ueber-hamburg-auf-und-verbreitet-unsicherheit.html",
      "image_url": "https://images.welt.de/68d12ce44a958e24fe6bdf2e/24ada25db24c163e47dda89e16f27670-master/ci23x11-w200/german-army-bundeswehr-during-red-storm-bravo-ecercise-in-hamburg",
      "image_title": "Soldiers of German army Bundeswehr arrive at the Port of Hamburg for the defence exercise \"Red Storm Bravo\" in which civilian and military coordination is trained in a scenario that includes transporting troops and their equipment from the Port of Hamburg further east in Hamburg, Germany, September 25, 2025. REUTERS/Jonas Walzberg",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Millionen Euro verschwunden – wie türkische Telefonbetrüger deutsche Senioren abzocken",
      "teaser": "Ihre Masche ist so einfach wie effizient: Die Opfer werden einer Gehirnwäsche unterzogen. Und niemand kann sich vor den Betrügern sicher wähnen, wie ein Fall aus dem Hamburger Stadtteil Blankenese zeigt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d6405e0356251aa91fb3be/d28d539669db0a05008f0deb23d4231b-master/ci23x11-w200/seniorin-am-telefon",
      "image_title": "ILLUSTRATION - 11.10.2019, Bayern, Würzburg: Eine ältere Frau telefoniert mit einem schnurlosen Festnetztelefon (Illustration). (zu dpa: «Falscher Polizist erpresst Seniorin um wertvolle Goldmünzen») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "„Recht und Moral sollten im besten Fall deckungsgleich sein“",
      "teaser": "Er kämpfte für Caroline von Monaco, stritt für weitere Prominente – und überlebte einen Herzstillstand. In seiner Autobiografie erzählt Deutschlands bekanntester Medienanwalt Matthias Prinz von juristischen Gipfeln und persönlichen Tälern. Der Grundsatz für seine Arbeit ist geblieben: die Waage der Justitia.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d5566d0356251aa91fab34/4aa172bbbda99802bfcd487b1a183325-master/ci23x11-w200/anwalt-professor-dr-matthias-prinz",
      "image_title": "Der Hamburger Anwalt Professor Dr. Matthias Prinz",
      "author": "Jana Werner"
    },
    {
      "title": "„Man kann sich die Eltern nicht aussuchen. Und Eltern können sich ihre Kinder nicht aussuchen“",
      "teaser": "Fatih Akin bringt mit „Amrum“ die Kindheitserinnerungen von Hark Bohm, dem großen deutschen Regisseur, ins Kino. Beim Hamburger Filmfest wird die Deutschlandpremiere gefeiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d7c22988300c7476b991c3/a0daaae115d5096c775a626dfa364792-master/ci23x11-w200/amrum",
      "image_title": "Nanning (Jasper Billerbeck), Onkel Theo (Matthias Schweighöfer) Pressefotos des Kinofilms AMRUM von Fatih Akin https://mediapass.warnerbros.com/#/movies/ODIyMg%3D%3D?cdrid=MA%3D%3D"
    }
  ]
}