{
  "timestamp": "2025-01-08T19:07:29",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DTMbMAQC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CQN5pTPk.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Friedrich Merz mit seinem neuen Auftreten CSU-Hoffnungen enttäuscht",
      "teaser": "Beim Besuch des Kanzlerkandidaten bei der CSU wird deutlich: Darüber, wie der Wahlkampf zu führen sei, herrschen in der Union große Differenzen. Dass Merz neuerdings auf scharfe Töne verzichtet und auftritt, als sei er schon Kanzler, reicht vielen Christsozialen nicht: „Wir brauchen eine höhere Schlagzahl.“",
      "url": "https://www.welt.de/politik/deutschland/plus255059714/Union-im-Wahlkampf-Wie-Friedrich-Merz-mit-seinem-neuen-Auftreten-CSU-Hoffnungen-enttaeuscht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255071258/6907932507-ci23x11-w200/Winterklausur-der-CSU-Landesgruppe-im-Bundestag.jpg",
      "image_title": "Friedrich Merz, Bundesvorsitzender der CDU und CDU-Kanzlerkandidat, und Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, geben während der Winterklausur der CSU-Landesgruppe im Bundestag im Kloster Seeon in Seeon-Seebruck (Bayern) ein Statement vor den Medienvertretern ab. Zum Abschluss der CSU-Winterklausur der Landesgruppe im Bundestag wird Unions-Kanzlerkandidat Merz im Kloster Seeon erwartet.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Konkrete Gefahr, dass ,Trusted Flagger‘ rechtmäßige Meinungsäußerungen melden“",
      "teaser": "120.000 Euro für die Online-Meldestelle „REspect!“: Bayerns Regierung finanziert die Arbeit der „Trusted Flagger“ als „Kooperationspartner“ mit. Die melden Internet-Inhalte, die sie für strafrechtlich relevant halten, dem Bundeskriminalamt. Ein Verfassungsrechtler warnt vor Gefahren für die Meinungsfreiheit.",
      "url": "https://www.welt.de/politik/deutschland/plus255065974/Online-Meldestellen-Konkrete-Gefahr-dass-Trusted-Flagger-rechtmaessige-Meinungsaeusserungen-melden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255068268/2237936407-ci23x11-w200/Image-677e77571cbffb4ab965f904.jpg",
      "image_title": "DWOSB_Soeder_respect_ms",
      "author": "Christoph Lemmer"
    },
    {
      "title": "FDP will in Hamburg sieben Prozent holen",
      "teaser": "Umfragen sehen die FDP in Hamburg derzeit bei etwa vier Prozent, die Partei hofft bei der Bürgerschaftswahl am 2. März aber auf sieben Prozent. Schaffen will sie das mit ihrer Spitzenkandidatin Katarina Blume. Die hat eine klare Idee, wen die Partei ansprechen sollte",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255069490/2587935477-ci23x11-w200/FDP-Hamburg-stellt-Kampagne-zur-Buergerschaftswahl-vor.jpg",
      "image_title": "08.01.2025, Hamburg: Katarina Blume, Spitzenkandidatin der FDP Hamburg, stellt die Plakatkampagne ihrer Partei zur Bürgerschaftswahl 2025 vor. Foto: Markus Scholz/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung zur Bürgerschaftswahl 2025 und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Frau schmuggelte 90 Kilo Dubai-Schokolade nach Deutschland",
      "teaser": "Der Wirbel um die sogenannte Dubai-Schokolade nimmt immer skurrilere Formen an. Nun beschlagnahmten Zollbeamte 90 Kilogramm der Süßigkeit am Hamburger Flughafen. Eine 33-Jährige brachte sie aus Istanbul mit. Das jedoch war aus mehreren Gründen illegal.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255067876/3507937797-ci23x11-w200/13-12-2024-Trend-Dubai-Schokolade.jpg",
      "image_title": "13.12.2024, Trend Dubai Schokolade, Hier eine selbergemachte und eine vom Haendler, jeweils mit Pistazien-Fuellung auch als Weihnachtsgeschenk beliebt."
    },
    {
      "title": "Borowskis letzter Fall",
      "teaser": "Der letzte Fall mit Axel Milberg als Kieler „Tatort“-Kommissar läuft am 16. März in der ARD. Seine Nachfolger haben bereits gedreht. Milberg stand von 2003 bis Anfang 2024 regelmäßig im Norden für seine Rolle vor der Kamera.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255067768/4157937517-ci23x11-w200/Tatort-Borowski-und-das-hungrige-Herz.jpg",
      "image_title": "ARD/NDR TATORT: BOROWSKI UND DAS HUNGRIGE HERZ, am Sonntag (12.01.25) um 20:15 Uhr im ERSTEN. Die Kommissare Mila Sahin (Almila Bagriacik) und Klaus Borowski (Axel Milberg) am Tatort. © NDR/Thorsten Jander, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung bei Nennung \"Bild: NDR/Thorsten Jander\" (S2+). NDR Presse und Information/Fotoredaktion, Tel: 040/4156-2333 oder -2305, pressefoto@ndr.de"
    },
    {
      "title": "Nord- und Ostsee waren im vergangenen Jahr überdurchschnittlich warm",
      "teaser": "Nord- und Ostsee waren 2024 wärmer als im langjährigen Mittel. Regional wichen die Temperaturen an der Oberfläche stark voneinander ab – die deutsche Nordsee wies mit über 12 Grad einen Rekord auf.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255067582/5507933367-ci23x11-w200/Nordsee.jpg",
      "image_title": "ARCHIV - 30.07.2023, Schleswig-Holstein, Büsum: Spaziergänger sind im Watt vor Büsum unterwegs. (zu dpa: «Bundesamt: Nord- und Ostsee 2024 überdurchschnittlich warm») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Sozialdemokraten, die noch fest an ihren Wahlsieg glauben",
      "teaser": "Am 2. März wird in Hamburg die Bürgerschaft neu gewählt. Die SPD ist in der Hansestadt seit 2011 am Ruder – und will es bleiben. Beim Wahlkampfauftakt wurde Bürgermeister Peter Tschentscher als Spitzenkandidat geradezu euphorisch empfangen. Einen Seitenhieb in Richtung Grüne gab es auch noch.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255064234/9777937197-ci23x11-w200/SPD-Wahlkampfauftakt-mit-dem-Ersten-Buergermeister-Peter-Tschentscher.jpg",
      "image_title": "Wahltaktauftakt der SPD Hamburg im Besenbinderhof (Musiksaal) Erster Bürgermeister Peter Tschentscher"
    },
    {
      "title": "Sturmtief „Bernd“ sorgt für Schäden und Verkehrsprobleme im Norden",
      "teaser": "Bäume auf Straßen und Gleisen, ausgefallene Fähren: Ein Sturmtief wirbelt im Norden Deutschlands so einiges durcheinander. Auch Menschen werden verletzt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255061122/3037936947-ci23x11-w200/Sturmflut-an-der-Nordseekueste.jpg",
      "image_title": "07.01.2025, Schleswig-Holstein, Dagebüll: Bei einer Sturmflut an der Nordseeküste wird der Fährhafen von Dagebüll überflutet. (zu dpa: «Sturm sorgt für Schäden und Verkehrsprobleme im Norden») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann in Hamburger Obdachlosenheim erschlagen – 25-Jähriger gesteht Tat",
      "teaser": "Ein junger Mann zieht nach Hamburg, um eine Familie zu gründen. Eine Gewalttat mit tödlichen Folgen bringt ihn dann vor Gericht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255060958/0557939627-ci23x11-w200/Prozess-um-gewaltsamen-Tod-eines-Obdachlosen.jpg",
      "image_title": "07.01.2025, Hamburg: Der Angeklagte (r) sitzt vor Beginn des Prozesses um den gewaltsamen Tod eines Obdachlosen in Hamburg im Gerichtssaal. Im Hintergrund sind eine Dolmetscherin (M) und die Protokollführerin der Strafkammer (l) zu sehen. Foto: Bernhard Sprengel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburg kündigt Senkung des Hebesatzes an – wenn ein Fall eintritt",
      "teaser": "In Hamburg wächst bei vielen Haus- und Wohnungsbesitzern die Sorge, dass sie künftig höhere Grundsteuerbeträge bezahlen müssen als bisher. Das ist besonders brisant, da in der Hansestadt Wahlkampf ist. Der SPD-Finanzsenator bemüht sich um Beruhigung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255060492/7377939427-ci23x11-w200/Sanierung-am-Dach-der-Staats-und-Universitaetsbibliothek.jpg",
      "image_title": "Andreas Dressel (SPD), Senator für Finanzen in Hamburg, steht bei einer Dachbegehung auf dem Bibliotheksgebäude. Am Gebäude der Staats- und Universitätsbibliothek Hamburg wird derzeit das Dach auf knapp 4.000 Quadratmetern Fläche saniert.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Rund 10.000 Hamburger „Freigängerkatzen“ müssen registriert und kastriert werden",
      "teaser": "Geschätzt 10.000 häufiger freilaufende Katzen gibt es in Hamburg. Um ihrer unkontrollierten Vermehrung entgegenzuwirken, beschließt der Senat eine neue Verordnung. Das hat Folgen für Katzenbesitzer, die die Kosten tragen müssen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255058504/6107939347-ci23x11-w200/Neue-Katzenschutzverordnung.jpg",
      "image_title": "ARCHIV - 18.01.2018, Hamburg: Eine freilaufende Katze in Hamburg (zu dpa: ««Freigängerkatzen» müssen registriert werden») Foto: Daniel Reinhardt/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburgs Medien-Machtzentrum Baumwall ist jetzt Geschichte",
      "teaser": "Die Gruner+Jahr-Zentrale nahe den Hamburger Landungsbrücken zählte jahrzehntelang zu den bekanntesten Adressen der Medienbranche. RTL als neuer Eigentümer versammelt die Reste des früher so mächtigen Verlages jetzt an anderer Stelle in der Hafencity.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255058190/0617931767-ci23x11-w200/Das-fruehere-Verlagsgebaeude-von-Gruner-Jahr.jpg",
      "image_title": "ARCHIV - 04.08.2021, Hamburg: Das Verlagsgebäude von Gruner + Jahr am Baumwall. Die RTL-Mediengruppe übernimmt die deutschen Magazingeschäfte und -marken des Hamburger Zeitschriftenverlags Gruner + Jahr. Der Abschluss der Transaktion ist für den 1. Januar 2022 vorgesehen, wie die RTL Group am 06.08.2021 in Luxemburg mitteilte. (zu dpa: «Adieu Baumwall: RTL schließt Umzug in die Hafencity ab») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwölf Anzeigen zu Sexualdelikten in Silvesternacht",
      "teaser": "Bei den Silvesterfeiern auf den Hamburger Straßen ist es zu mehreren sexuellen Übergriffen gekommen. Die Polizei sieht aber keine besondere Auffälligkeit in diesem Deliktbereich – das sah vor einigen Jahren noch anders aus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255054190/0417938397-ci23x11-w200/Silvester-Hamburg.jpg",
      "image_title": "ARCHIV - 31.12.2024, Hamburg: Polizeikräfte stehen auf dem Jungfernstieg und kontrollieren das Verbot von Feuerwerk an der Binnenalster kurz vor dem Jahreswechsel. (zu dpa: «Zwölf Anzeigen zu Sexualdelikten in Hamburger Silvesternacht») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schulneubau in Hamburg wird ein Opfer der Flammen",
      "teaser": "Hamburgs Feuerwehr im Dauereinsatz: In Lohbrügge brannte der Rohbau eines Schulgebäudes, in Ottensen kann sich eine schwer verletzte Frau nur noch auf den Balkon ihrer Wohnung retten. Hinzu kamen etliche Sturm-Einsätze.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255053578/2257934747-ci23x11-w200/Schulneubau-in-Hamburg-brennt.jpg",
      "image_title": "06.01.2025, Hamburg: Feuerwehrleute löschen im Stadtteil Lohbrügge einen brennenden Neubau von einer Schule. Der Großbrand auf dem Schulgelände beschäftigt am Abend die Feuerwehr, starker Wind facht die Flammen zusätzlich an. (zu dpa \"Schulneubau in Lohbrügge brennt\") Foto: Daniel Bockwoldt/dpa/Daniel Bockwoldt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorwürfe der sexuellen Belästigung – Grünen-Politiker will Wahlversammlung verschieben lassen",
      "teaser": "Der Bundestagsabgeordnete Stefan Gelbhaar kämpft um sein politisches Überleben. Offenbar will der Grünen-Politiker, dem sexuelle Belästigung vorgeworfen wird, sich nun mehr Zeit erkämpfen. Seinem Kreisverband liegt ein „Antrag auf einstweilige Anordnung“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058388/2037931067-ci16x9-w200/Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 06.02.2024, Berlin: Stefan Gelbhaar (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages aus dem Wahlkreis 076 Berlin-Pankow, spricht bei einer Wahlkampfveranstaltung der Grünen zur Teilwiederholung der Bundestagswahl in Berlin im Colosseum Filmtheater. (zu dpa: «Pankower Grüne: Abgeordneter soll auf Kandidatur verzichten») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schießerei in Berlin-Neukölln – Polizei ermittelt in Richtung Clan-Kriminalität",
      "url": "https://www.welt.de/vermischtes/article255054828/Berlin-Neukoelln-Einschussloecher-Waffen-und-zwei-Verletzte-nach-Streit.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255057432/1907936267-ci102l-w200/Polizei.jpg",
      "image_title": "Berlin-Neukölln: Einschusslöcher, Waffen und zwei Verletzte nach Streit"
    },
    {
      "title": "1453 Straftaten an Silvester – Fast 40 Prozent der gefassten Täter haben keinen deutschen Pass",
      "url": "https://www.welt.de/vermischtes/article255053264/Silvester-in-Berlin-Fast-40-Prozent-der-Taeter-haben-keinen-deutschen-Pass.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255053384/2167934887-ci102l-w200/Silvester-Berlin.jpg",
      "image_title": "Silvester - Berlin"
    },
    {
      "title": "Rakete in Wohnung geschossen – Influencer droht mindestens ein Jahr Gefängnis",
      "url": "https://www.welt.de/vermischtes/article255049988/Berlin-Rakete-in-Wohnung-geschossen-Influencer-droht-mindestens-ein-Jahr-Gefaengnis.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255049986/7687935477-ci102l-w200/Image-67768134e899d90e8878c56c.jpg",
      "image_title": "Berlin: Rakete in Wohnung geschossen – Influencer droht mindestens ein Jahr Gefängnis"
    },
    {
      "title": "Bruder des schwer verletzten Kindes berichtet von entsetzlichen Verletzungen",
      "url": "https://www.welt.de/vermischtes/article255042886/Kugelbomben-Opfer-in-Berlin-Bruder-des-schwer-verletzten-Kindes-berichtet-von-entsetzlichen-Verletzungen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255043684/5417934927-ci102l-w200/Silvester-in-Berlin.jpg",
      "image_title": "ARCHIV - 31.12.2022, Berlin: Polizeibeamte stehen am Silvesterabend hinter explodierendem Feuerwerk. Vergangenes Silvester kam es vor allem in Berlin zu Ausschreitungen: Junge Männer randalierten mit Böllern und Raketen, attackierten Einsatzkräfte. Nancy Faeser befürchtet eine Wiederholung. (zu dpa: «Faeser wirbt für schärferen Kurs gegen Pyrotechnik») Foto: Julius-Christian Schreiner/TNN/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Lage ist ähnlich wie bei VW derzeit, da muss man aufwachen“",
      "teaser": "Die NRW-Chemieindustrie leidet unter zu hohen Kosten und einer mangelnden Auslastung. In der Branche mit 100.000 Beschäftigten ist bereits von einer schleichenden Deindustrialisierung die Rede. Evonik denkt über einen Verkauf von Standorten in Köln-Wesseling und Marl nach.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255045914/9177935817-ci16x9-w200/Luftbildaufnahmen-vom-Evonik-Standort-in.jpg",
      "image_title": "Diese Luftbildaufnahme zeigt den Evonik-Standort in Köln-Wesseling",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "„Diskriminiert ist, wer sich diskriminiert fühlt“ – Sorge vor „Wokeness“-Welle an Unis",
      "url": "https://www.welt.de/politik/deutschland/plus255034550/Diskriminiert-ist-wer-sich-diskriminiert-fuehlt-Sorge-vor-Wokeness-Welle-an-Unis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255041490/2757939117-ci102l-w200/Image-677ac15d37e71f1aec28abe9.jpg",
      "image_title": "DWOSB_Teaser_Regierung_Wuest_mw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Ein unfassbares Gefühl“",
      "url": "https://www.welt.de/regionales/nrw/article254993764/Starkoch-Nelson-Mueller-Ein-unfassbares-Gefuehl.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254993756/2997933917-ci102l-w200/Image-677253a4c059a7065063789e.jpg",
      "image_title": "Der Sterne- und TV-Koch Nelson Müller in der \"Schote\" in Essen-Rüttenscheid. Dieses Sternelokale wird Anfang des Jahres nach Bergisch Gladbach umziehen, wo Müller das Landhotel Diepeschrather Mühle betreiben wird. Von dem Hotel gibt es auch Bilder.",
      "author": "Guido Hartmann"
    },
    {
      "title": "„In der Palliativstation ist es, als wären Sie im prallen Leben“",
      "url": "https://www.welt.de/politik/deutschland/article254897596/In-der-Palliativstation-ist-es-als-waeren-Sie-im-prallen-Leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910130/9017935327-ci102l-w200/Image-67617d14020f6f676c2429fc.jpg",
      "image_title": "Uschi Funk, Patientin Uniklinik Düsseldorf",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Jetzt soll der Mini-Urwald bei der Klimaanpassung helfen",
      "url": "https://www.welt.de/politik/deutschland/article254975968/Mehr-Gruen-im-urbanen-Raum-Jetzt-soll-der-Mini-Urwald-bei-der-Klimaanpassung-helfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254975964/6607938417-ci102l-w200/Image-676dd9275137797141789a10.jpg",
      "image_title": "WS Begrünung ( Kristian Frigelj ) ++ Motiv mit zwei Frauen im Miniwald an der Kapitelwiese im Stadtteil Essen-Stoppenberg (links) Johanna Marks, 39 Jahre, Geografin mit Schwerpunkt Stadt- und Landschaftsökologie, arbeitet in der Stabsstelle „Grünentwicklungskonzepte, Biodiversität, Fördermittelmanagement“ der Stadt Essen in Nordrhein-Westfalen. (rechts) Ute Kerbusk, 54 Jahre, zuständig für Freiraum- und Objektplanung , im Miniwald in Essen-Stoppenberg ++ Quelle: link via Marcus Heithecker image00002",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Regensburg prüft Vorkaufsrecht bei geplantem Islam-Zentrum in Ex-„Kaufhof“-Gebäude",
      "teaser": "Eine Investorengruppe erwägt, das ehemalige „Galeria Kaufhof“-Gebäude in Regensburg zum islamischen Einkaufs- und Kulturzentrum zu machen. In der Stadt formiert sich breiter Widerstand. Die SPD-Bürgermeisterin pocht auf das Vorkaufsrecht der Stadt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255061920/3257931357-ci16x9-w200/Schliessung-Filiale-Galeria-Kaufhof-in-Regensburg.jpg",
      "image_title": "Geplantes Kulturzentrum: Regensburg prüft Vorkaufsrecht bei geplantem Islam-Zentrum in Ex-„Kaufhof“-Gebäude"
    },
    {
      "title": "Der harte CSU-Plan gegen die Aushebelung der Bezahlkarte – und seine Chancen",
      "url": "https://www.welt.de/politik/deutschland/plus255042732/CSU-Der-harte-Plan-gegen-die-Aushebelung-der-Bezahlkarte-und-seine-Chancen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255044768/4537939497-ci102l-w200/Ausgabe-der-Bezahlkarte-fuer-Gefluechtete-in-Niedersachsen.jpg",
      "image_title": "Semir von Lewinski (l), Mitarbeiter der Landesaufnahmebehörde Niedersachsen, steht während der Ausgabe der Bezahlkarte an Mohammad (r), Geflüchteter aus Syrien, hinter einem Tresen. Daneben steht ein Dolmetscher (2.v.l). Der Bund hat mit der Änderung des Asylbewerberleistungsgesetzes die Möglichkeit eröffnet, dass auch Geflüchtete mit einer Bezahlkarte ohne Bargeld zahlen können. Zunächst sollen die etwa 4.100 Bewohner der Landaufnahmebehörde mit den Karten versorgt werden. Die Ausgabe in den Kommunen für etwa 28.000 Berechtigte ist ab Februar 2025 vorgesehen. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Völliger Größenwahn“ – Grüne planen trotz Kritik weitere Habeck-Projektionen in anderen Städten",
      "url": "https://www.welt.de/politik/deutschland/article255055108/Gruene-planen-trotz-Kritik-weitere-Habeck-Projektionen-in-Staedten-Voelliger-Groessenwahn.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058204/4147936187-ci102l-w200/Vorstellung-Wahlprogramm-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "17.12.2024, Berlin: Franziska Brantner (l-r), Bundesvorsitzende von Bündnis 90/Die Grünen, Robert Habeck, Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat von Bündnis 90/Die Grünen, Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, und Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, schauen sich Wahlplakate bei der Vorstellung des Entwurfs des Wahlprogramms der Grünen zur Bundestagswahl 2025 an. (zu dpa: «Auf in den Wahlkampf: Was wollen die Parteien?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Söders Plan für den Wahlkampf – und die Absage an eine „GroKo 4.0“",
      "url": "https://www.welt.de/politik/deutschland/plus255042812/Soeders-Plan-fuer-den-Wahlkampf-und-die-Absage-an-eine-GroKo-4-0.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255051670/7237936927-ci102l-w200/Bavaria-s-State-Premier-and-leader.jpg",
      "image_title": "Bavaria's State Premier and leader of Bavaria's conservative Christian Social Union (CSU) party Markus Soeder answers reporters' questions at Seeon Abbey, the venue hosting the party's faction retreat in Seeon, southern Germany on January 6, 2025. (Photo by Michaela STACHE / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Kritik an „Elterntaxis“ – „Entwicklung von Verkehrssinn geht verloren“",
      "url": "https://www.welt.de/vermischtes/article255048242/Bayern-Kritik-an-Elterntaxis-Entwicklung-von-Verkehrssinn-geht-verloren.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255049548/0257934457-ci102l-w200/Mature-man-with-smiling-son-sitting-in-car.jpg",
      "image_title": "Mature man with smiling son sitting in car || Modellfreigabe vorhanden"
    },
    {
      "title": "Chaos-Fahrt mit Bagger – Fahrer stritt mit Ex-Chef über Lohn",
      "teaser": "Die zerstörerische Baggerfahrt in Baden-Württemberg am Silvesternachmittag hatte offenbar auch einen arbeitsrechtlichen Hintergrund. Der Fahrer hatte seinen früheren Arbeitgeber verklagt – und teilweise gewonnen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255028288/6007933357-ci23x11-w200/Zerstoerungsfahrt-mit-Bagger.jpg",
      "image_title": "Baden-Württemberg: Chaos-Fahrt mit Bagger – Fahrer stritt mit Ex-Chef über Lohn"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "teaser": "Viele Gemeinden müssen 2025 tiefe finanzielle Einschnitte vornehmen. Tübingens Oberbürgermeister Palmer fordert: Es brauche endlich eine Debatte über verfehlte Wirtschaftspolitik und immense Sozialkosten, etwa wegen der Unterbringung von Migranten. Sonst entstehe „Nährboden für Extremismus aller Art“.",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896836/2287934707-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer (parteilos), Tübingens Oberbürgermeister lächelt in der Innenstadt in die Kamera des Fotografen. Den Austritt bei den Grünen vor rund sechs Monaten bezeichnet Palmer als sehr belastend. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Überladenes Auto mit acht Insassen überschlägt sich",
      "teaser": "In Baden-Württemberg ist die Fahrerin eines Autos von der Straße abgekommen, in das sich acht Personen gequetscht hatten. Die Kinder auf der Rückbank waren nicht gesichert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254984332/7737930857-ci23x11-w200/Berliner-Feuerwehr.jpg",
      "image_title": "ARCHIV - 11.11.2022, Berlin: Ein Rettungswagen der Berliner Feuerwehr fährt mit Blaulicht zum Einsatz. (zu dpa: «Auto kracht gegen Hauswand - Mensch schwer verletzt») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "7000 Forellen verenden nach Unfall auf Autobahn",
      "teaser": "Plötzlich wird es glatt auf der A1 bei Sittensen im Großraum Hamburg – ein Fischtransporter kollidiert dabei mit anderen Fahrzeugen und verliert seine Ladung. Große Verkehrsprobleme gibt es im Norden auch an anderen Stellen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255034876/3987936247-ci23x11-w200/Unfall-mit-Forellenlaster.jpg",
      "image_title": "03.01.2025, Niedersachsen, Sittensen: Feuerwehrleute in speziellen Schutzanzügen gehen zwischen toten Forellen nach einem Unfall auf der Autobahn. Bei einem schweren Verkehrsunfall auf der Autobahn 1 sind am späten Freitagabend bei Sittensen im Landkreis Rotenburg (Wümme) mehrere Menschen verletzt worden und viele Forellen verendet. Nach Angaben von Polizei und Feuerwehr geriet ein mit lebenden Fischen beladener Lastwagen auf winterglatter Fahrbahn kurz hinter der Anschlussstelle Sittensen in Richtung Bremen ins Schleudern und ist dann quer auf der Straße zu Stehen gekommen. Ein nachfolgender Lastwagen prallte in den querstehenden Fischtransporter. (Zu dpa «Lkw kommt von der Straße ab - hunderte Fisch verenden») Foto: JOTO/dpa - ACHTUNG: Nur mit vollständiger Nennung des vorstehenden Credits. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eltern sollen Baby heftig geschüttelt haben – und bekommen Sorgerecht trotzdem zurück",
      "teaser": "Ein damals vier Wochen altes Baby soll im Herbst 2022 in Niedersachsen zweimal von einem Elternteil heftig geschüttelt worden sein. Das Familiengericht entzog Mutter und Vater daraufhin das Sorgerecht. In zweiter Instanz bekamen sie es zurück – diese Entscheidung ist nun rechtskräftig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254861804/2407935587-ci23x11-w200/Statistische-Lebenserwartung.jpg",
      "image_title": "ARCHIV - 19.05.2022, Baden-Württemberg, Ulm: In der Klinik für Frauenheilkunde und Geburtshilfe des Universitätsklinikums liegt im Kreißsaal ein neues Kettchen für ein Baby bereit. Sächsische Mädchen leben im Schnitt deutlich länger als Jungen. (zu dpa: «In Sachsen geborene Mädchen werden im Schnitt fast 84 Jahre») Foto: Stefan Puchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abschiebung gerichtlich verboten – 25-jähriger Somalier darf vorerst bleiben",
      "teaser": "Ein 25-jähriger Somalier befindet sich seit September in Bremen im Kirchenasyl. Anfang Dezember sollte er nach Finnland abgeschoben werden, was Dutzende Menschen mit friedlichen Mitteln verhinderten. Nun entschied das Verwaltungsgericht, dass er vor der Entscheidung im Hauptverfahren bleiben darf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254820004/7897938167-ci23x11-w200/Kirchenasyl.jpg",
      "image_title": "ARCHIV - 20.04.2017, Hessen, Kassel: Der abnehmende Viertelmond ist in Kassel hinter einem Kirchenkreuz der St.-Elisabeth-Kirche zu sehen. (zu dpa: «Bremer Pastor kritisiert Abschiebeversuch») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pfarrer entschuldigt sich bei jüdischer Gemeinde nach Antisemitismus-Eklat in Darmstadt",
      "teaser": "Ein Weihnachtsmarkt in Darmstadt löste Entsetzen aus: Es wurden Produkte angeboten, die unter anderem mit einem Symbol der Hamas versehen waren. Die evangelische Kirche verbot daraufhin dem Pfarrer, den Weihnachtsgottesdienst zu leiten. Dieser entschuldigte sich nun.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile254923682/5837936977-ci23x11-w200/Darmstaedter-Gemeinde-erwaegt-Anzeige-wegen-antisemitischer-Symbole.jpg",
      "image_title": "Hirrlingen (Kreis Tuebingen) 29.12.2023 Schmuckbild; Weihnachtsbaum mit einer Grossen Holzkrippe auf dem Hirrlingen Marktplatz vor dem Schloss FOTO: ULMER Pressebildagentur xxNOxMODELxRELEASExx"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/0257931777-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn die Grünen dem SPD-Minister „Rufmord“ an einer Spitzenbeamtin vorwerfen",
      "teaser": "Der Rauswurf der renommierten Hochschullehrerin Messari-Becker nach einem halben Jahr als Staatssekretärin beschäftigt bald einen Untersuchungsausschuss. Hessens Vize-Regierungschef Mansoori (SPD) führt ein „nicht hinnehmbares Fehlverhalten“ Messari-Beckers an. Ob es das je gegeben hat, ist unklar.",
      "url": "https://www.welt.de/politik/deutschland/plus254678244/Entlassungsaffaere-in-Hessen-Wenn-die-Gruenen-dem-SPD-Minister-Rufmord-an-einer-Spitzenbeamtin-vorwerfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254716516/6857939777-ci23x11-w200/Image-6749cba0f650db29b6aa0544.jpg",
      "image_title": "DWOSB_IP_Mansoori_ag_KI",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn der Chefarzt seiner Assistentin während der OP plötzlich an die Brüste fasst",
      "teaser": "Ein Chefarzt soll Mitarbeiterinnen mehrfach sexuell belästigt haben. Der Fall, der in Saarbrücken vor Gericht verhandelt wird, wirft ein Schlaglicht auf ein Machtgefälle im Medizinbereich. Der Ärztinnenbund stellt fest: Viele solcher Fälle blieben unsanktioniert.",
      "url": "https://www.welt.de/politik/deutschland/plus254742524/Mediziner-vor-Gericht-Wenn-der-Chefarzt-seiner-Assistentin-waehrend-der-OP-ploetzlich-an-die-Brueste-fasst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254742520/2567931347-ci23x11-w200/Man-in-hospital.jpg",
      "image_title": "GettyImages-532765457",
      "author": "Per Hinrichs"
    },
    {
      "title": "Tödlicher Messerstich ins Herz – Staatsanwaltschaft klagt 20-Jährige an",
      "teaser": "Eine 20-Jährige soll einen 64-Jährigen im Juni mit einem Messerstich ins Herz tödlich verletzt haben – der Mann soll sie zuvor sexuell belästigt haben. Die Staatsanwaltschaft plädiert auf Körperverletzung mit Todesfolge.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254748310/6897939157-ci23x11-w200/Staatsanwaltschaft-Kaiserslautern-Vorwurf-geaendert.jpg",
      "image_title": "ARCHIV - 01.02.2022, Rheinland-Pfalz, Kaiserslautern: Das Justizgebäude in Kaiserslautern (Archivfoto) (zu dpa: «Anklage gegen 20-Jährige nach tödlichem Messerstich erhoben») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Islamistischer Anschlag geplant – Ermittler verhaften Jugendlichen",
      "teaser": "Die Behörden haben einen Jugendlichen aus dem Kreis Mainz-Bingen festgenommen, der einen islamistisch motivierten Anschlag geplant haben soll. Die Pläne beinhalteten offenbar selbst gebaute Rohrbomben. Die Generalstaatsanwaltschaft Koblenz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254697812/0957936517-ci23x11-w200/Polizeiauto.jpg",
      "image_title": "Polizeiauto"
    },
    {
      "title": "Leipziger rätseln über „hirnverbrannte“ Bauschilder – Stadt schreitet ein",
      "teaser": "Die riesigen Bauplakate versprachen Luxuswohnungen, eine Kaffeehauskette und Hunderte Parkplätze: Eine aufwendige Plakataktion, die fingierte Bauprojekte samt Logos und Telefonnummern ankündigte, sorgt in Leipzig für Rätselraten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255055714/1607935467-ci23x11-w200/Baustelle-zum-Neubau-eines-Wohnhauses-an-der-Reichpietschstrasse-in-Leipzig-im-Bundesland-Sachsen.jpg",
      "image_title": "Leipzig: Anwohner rätseln tagelang über Bauschilder – Stadt muss einschreiten"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "teaser": "Durch einen enormen Kraftakt und ohne AfD-Stimmen haben es Michael Kretschmer und Mario Voigt (beide CDU) sowie Dietmar Woidke (SPD) geschafft, Regierungen zu bilden. Doch die Verhältnisse in ihren Bundesländern sind volatil. Die drei Ministerpräsidenten treten eine Reise mit ungewissem Ausgang an.",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8427935057-ci23x11-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Kretschmer wirft Bund Untätigkeit beim Thema Migration vor",
      "teaser": "Trotz verschiedener Kritikpunkte sieht Sachsens Ministerpräsident Michael Kretschmer Angela Merkels Kanzlerschaft äußerst positiv. Zum Thema Koalition mit den Grünen stimmt er Markus Söder zu. Und bei der Migration werde die CDU, wenn sie regiere, „Ordnung in diese Dinge bringen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254930834/7027936347-ci23x11-w200/Plenum-session-of-Saxony-state-parliament-in-Dresden.jpg",
      "image_title": "Michael Kretschmer verspricht, „Ordnung“ in die Migration zu bringen"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Magdeburger Weihnachtsmarkt nach Anschlag vorzeitig beendet",
      "teaser": "Nach dem Anschlag in Magdeburg hat nun auch die letzte Bude geschlossen, der komplette Weihnachtsmarkt wurde vorzeitig geschlossen. Vielen Händlern bricht damit eine wichtige Einkommensquelle weg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254982980/5877935327-ci23x11-w200/Employees-begin-to-dismantle-the-cl.jpg",
      "image_title": "Employees begin to dismantle the closed Christmas market shops at the site of a car-ramming attack on a Christmas market in Magdeburg, eastern Germany, on December 27, 2024. Magdeburg has been in deep mourning over the mass carnage on December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 235 people. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "Polizei dementiert Berichte über schriftliche Gefährderansprache",
      "teaser": "Nach dem verheerenden Anschlag in Magdeburg vor einer Woche sind noch immer nicht alle Details bekannt. Die Polizei hat nun die genaue Fahrtroute des Täters bekannt gegeben – und Berichte über eine angeblich nur schriftlich erfolgte Gefährderansprache abgestritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977184/2577939557-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll, steht mit offenen Türen in der Nähe des Tatorts. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massenkarambolage mit elf Fahrzeugen auf der A9 – zwölfjähriges Mädchen schwer verletzt",
      "teaser": "Auf der A9 bei Schleiz in Thüringen bremsten am Donnerstag Autofahrer auf allen drei Fahrspuren ab – die Folge war eine Massenkarambolage mit elf Fahrzeugen. Drei Personen werden verletzt, ein zwölfjähriges Mädchen wurde mit einem Rettungshubschrauber in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254974400/4177937277-ci23x11-w200/Massenkarambolage-auf-der-A9-bei-Schleiz.jpg",
      "image_title": "26.12.2024, Thüringen, Schleiz: Ein beschädigtes Fahrzeug steht auf der Autobahn. Bei Nebel und tiefstehender Sonne hat es auf der A9 bei Schleiz (Saale-Orla-Kreis) eine Massenkarambolage gegeben. Etwa zehn oder elf Fahrzeuge seien daran beteiligt, teilte die Autobahnpolizei mit. Foto: David Breidert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zu sehr im Mittelpunkt“ – Abgeordneter nutzt Gegenkandidatur zur Abrechnung mit Höcke",
      "teaser": "Der Bundestagsabgeordnete Klaus Stöber kandidiert beim Thüringer AfD-Parteitag gegen Björn Höcke als Landesvorsitzender – und wirft diesem auf offener Bühne bewusste Provokationen und Egozentrismus vor. Die Reaktionen der Mitglieder sind eindeutig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874744/1877935917-ci23x11-w200/Image-671f827d8f9b8c158219e06a.jpg",
      "image_title": "DWO_Teaser_AfD_Hoecke_Stoeber DWO_Teaser_AfD_Hoecke_Stoeber",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ist die AfD rechtsextrem? Das muss nüchtern beantwortet werden, nicht von Parteipolitikern“",
      "teaser": "Nach zehn Jahren als Ministerpräsident zeigt sich Bodo Ramelow (Linke) überzeugt: Das beste Mittel gegen AfD und andere Populisten ist mehr direkte Demokratie. Nötig sei auch, den Landtag zu „entgiften“ – Thüringen dürfe nicht nur in den Schlagzeilen sein, weil Höcke „wieder ins braune Fass gegriffen hat“.",
      "url": "https://www.welt.de/politik/deutschland/plus254771912/Bodo-Ramelow-Ist-die-AfD-rechtsextrem-Das-muss-nuechtern-beantwortet-werden-nicht-von-Parteipolitikern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844034/8197930097-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "17.11.2022 - Erfurt - Der Ministerpräsident des Landes Thüringen Bodo Ramelow (Die Linke) in der Staatskanzlei in Erfurt im Interview.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Märchenerzählerin“, „dummes Zeug“ – Mann muss nach E-Mail an Schwesig ins Gefängnis",
      "teaser": "Ein Bauingenieur griff Ministerpräsidentin Manuela Schwesig in einer E-Mail persönlich an. Ein Gericht verhängte eine Strafe von 3000 Euro. Weil er nicht zahlte, musste der Mann in Haft. Die CDU kritisiert die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910682/4257932477-ci23x11-w200/Manuela-Schwesig.jpg",
      "image_title": "ARCHIV - 24.10.2024, Sachsen, Leipzig: Manuela Schwesig (SPD), Ministerpräsidentin von Mecklenburg-Vorpommern, und Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzen im Podium einer Pressekonferenz nach dem Treffen der Ministerpräsidenten mit den Behindertenbeauftragten von Bund und Ländern. (zu dpa: «Haftstrafe wegen beleidigender Mail an Ministerpräsidentin») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsmann bestreitet Ruten-Schlag ins Gesicht eines Kindes",
      "teaser": "Ein kleiner Junge hat einem als Weihnachtsmann verkleideten Mann in Stralsund die Zunge herausgestreckt. Der 62-Jährige soll zur Rute gegriffen und ihm ins Gesicht geschlagen haben. Die Polizei ermittelt wegen gefährlicher Körperverletzung, er selbst weist den Vorwurf zurück.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254670376/0287938757-ci23x11-w200/Erste-Weihnachtsmaerkte-im-Land-oeffnen.jpg",
      "image_title": "25.11.2024, Mecklenburg-Vorpommern, Stralsund: Auf dem Weihnachtsmarkt in der Altstadt von Stralsund sind zahlreiche Passanten unterwegs. In Mecklenburg-Vorpommern enden die meisten der großen Weihnachtsmärkte wenige Tage vor Heiligabend - nur in Schwerin und Stralsund können auch noch nach den Feiertagen Glühweinbude und Mutzenstand angesteuert werden. In Schwerin endet der Markt am 30. Dezember, der in Stralsund sogar erst am 31. Dezember. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Christmas Garden und auch die ersten Weihnachtsmärkte sind eröffnet",
      "teaser": "Wenn es draußen kälter wird, machen Weihnachtsmärkte am meisten Spaß. In Hamburgs Innenstadt gibt es viele Orte für Glühwein und Co. – bei meist stabilen Preisen und als Waffenverbotszonen. Im Botanischen garten glitzert es in den Abendstunden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254555604/1337932677-ci23x11-w200/Christmas-Garden-im-Loki-Schmidt-Garten.jpg",
      "image_title": "Im Loki-Schmidt-Garten leuchtet bis in den Januar hinein"
    },
    {
      "title": "CDU Hamburg zum Wahlkampfauftakt: «Union steht für Neustart»",
      "url": "https://www.welt.de/regionales/hamburg/article255072560/CDU-Hamburg-zum-Wahlkampfauftakt-Union-steht-fuer-Neustart.html"
    },
    {
      "title": "Pistorius: Müssen abwehrbereit bleiben",
      "url": "https://www.welt.de/regionales/hessen/article255072554/Pistorius-Muessen-abwehrbereit-bleiben.html"
    },
    {
      "title": "Hirte ist Thüringer CDU-Spitzenkandidat für Bundestagswahl",
      "url": "https://www.welt.de/regionales/thueringen/article255072244/Hirte-ist-Thueringer-CDU-Spitzenkandidat-fuer-Bundestagswahl.html"
    },
    {
      "title": "Klein fordert Konzepte gegen Antisemitismus an Hochschulen",
      "url": "https://www.welt.de/regionales/berlin/article255072046/Klein-fordert-Konzepte-gegen-Antisemitismus-an-Hochschulen.html"
    },
    {
      "title": "Schlagerstar Anna-Maria Zimmermann hat sich getrennt",
      "url": "https://www.welt.de/regionales/nrw/article255072040/Schlagerstar-Anna-Maria-Zimmermann-hat-sich-getrennt.html"
    },
    {
      "title": "Mann rast rückwärts in Fußgängerin - Frau tot",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255072016/Mann-rast-rueckwaerts-in-Fussgaengerin-Frau-tot.html"
    },
    {
      "title": "Bayern-Torwart Peretz vor Gladbach-Spiel angeschlagen",
      "url": "https://www.welt.de/regionales/bayern/article255072000/Bayern-Torwart-Peretz-vor-Gladbach-Spiel-angeschlagen.html"
    },
    {
      "title": "Männer mit waffenähnlichem Gegenstand in Supermarkt",
      "url": "https://www.welt.de/regionales/bayern/article255071970/Maenner-mit-waffenaehnlichem-Gegenstand-in-Supermarkt.html"
    },
    {
      "title": "Auch Pistorius verweist auf Prinzip unverletzlicher Grenzen",
      "url": "https://www.welt.de/regionales/hessen/article255071964/Auch-Pistorius-verweist-auf-Prinzip-unverletzlicher-Grenzen.html"
    },
    {
      "title": "Zwei Verletzte bei Autounfall nahe Bendorf",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255071876/Zwei-Verletzte-bei-Autounfall-nahe-Bendorf.html"
    },
    {
      "title": "Razzia gegen Schwarzarbeit in vier Bundesländern",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255071820/Razzia-gegen-Schwarzarbeit-in-vier-Bundeslaendern.html"
    },
    {
      "title": "Mehrere Unfälle wegen Schnee und Glätte",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255071794/Mehrere-Unfaelle-wegen-Schnee-und-Glaette.html"
    },
    {
      "title": "Wie Friedrich Merz mit seinem neuen Auftreten CSU-Hoffnungen enttäuscht",
      "url": "https://www.welt.de/politik/deutschland/plus255059714/Union-im-Wahlkampf-Wie-Friedrich-Merz-mit-seinem-neuen-Auftreten-CSU-Hoffnungen-enttaeuscht.html"
    },
    {
      "title": "Netzausbau: Klage gegen Erdkabel abgewiesen",
      "url": "https://www.welt.de/regionales/nrw/article255071738/Netzausbau-Klage-gegen-Erdkabel-abgewiesen.html"
    },
    {
      "title": "Polizei: «Herz von Dresden abgeschnitten»",
      "url": "https://www.welt.de/regionales/sachsen/article255071666/Polizei-Herz-von-Dresden-abgeschnitten.html"
    },
    {
      "title": "Junger Mann stirbt bei Autounfall",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255071636/Junger-Mann-stirbt-bei-Autounfall.html"
    },
    {
      "title": "Dresdner Feuerwehr: 10.000 Leute von Evakuierung betroffen",
      "url": "https://www.welt.de/regionales/sachsen/article255071466/Dresdner-Feuerwehr-10-000-Leute-von-Evakuierung-betroffen.html"
    },
    {
      "title": "Banküberfall in Gnoien gescheitert - Filiale ohne Bargeld",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255071448/Bankueberfall-in-Gnoien-gescheitert-Filiale-ohne-Bargeld.html"
    },
    {
      "title": "Krankenhauskrise: Osnabrücker Klinikträger kooperieren enger",
      "url": "https://www.welt.de/regionales/niedersachsen/article255071282/Krankenhauskrise-Osnabruecker-Kliniktraeger-kooperieren-enger.html"
    },
    {
      "title": "Streit um Waldbrandsensoren im Harz",
      "url": "https://www.welt.de/regionales/niedersachsen/article255071274/Streit-um-Waldbrandsensoren-im-Harz.html"
    },
    {
      "title": "Tote in Bad Friedrichshall waren Brüder",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255071262/Tote-in-Bad-Friedrichshall-waren-Brueder.html"
    },
    {
      "title": "Thüringens Ex-Agrarminister Sklenar gestorben",
      "url": "https://www.welt.de/regionales/thueringen/article255071070/Thueringens-Ex-Agrarminister-Sklenar-gestorben.html"
    },
    {
      "title": "Leichtes Besucherminus im Zoo Leipzig",
      "url": "https://www.welt.de/regionales/sachsen/article255071050/Leichtes-Besucherminus-im-Zoo-Leipzig.html"
    },
    {
      "title": "Investor will neues Hotelkonzept für Elbtower",
      "url": "https://www.welt.de/regionales/hamburg/article255070880/Investor-will-neues-Hotelkonzept-fuer-Elbtower.html"
    },
    {
      "title": "Mann rennt mit vier Promille mehrmals auf die Straße",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255070870/Mann-rennt-mit-vier-Promille-mehrmals-auf-die-Strasse.html"
    },
    {
      "title": "Jugendliche sollen Angriff auf Schüler geplant haben",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255070864/Jugendliche-sollen-Angriff-auf-Schueler-geplant-haben.html"
    },
    {
      "title": "Stralsunder Zoo bleibt wegen Vogelgrippe geschlossen",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255070856/Stralsunder-Zoo-bleibt-wegen-Vogelgrippe-geschlossen.html"
    },
    {
      "title": "Justizbeamter soll Häftlingen illegal Telefone besorgt haben",
      "url": "https://www.welt.de/regionales/bayern/article255070788/Justizbeamter-soll-Haeftlingen-illegal-Telefone-besorgt-haben.html"
    },
    {
      "title": "Bombe an Carolabrücke - Evakuierungsbereich festgelegt",
      "url": "https://www.welt.de/regionales/sachsen/article255070806/Bombe-an-Carolabruecke-Evakuierungsbereich-festgelegt.html"
    },
    {
      "title": "Mehr Passagiere und mehr Flüge am Münchner Flughafen",
      "url": "https://www.welt.de/regionales/bayern/article255070768/Mehr-Passagiere-und-mehr-Fluege-am-Muenchner-Flughafen.html"
    },
    {
      "title": "Straßensperrungen zur Eröffnung des Kulturhauptstadtjahres",
      "url": "https://www.welt.de/regionales/sachsen/article255070750/Strassensperrungen-zur-Eroeffnung-des-Kulturhauptstadtjahres.html"
    },
    {
      "title": "„Konkrete Gefahr, dass ,Trusted Flagger‘ rechtmäßige Meinungsäußerungen melden“",
      "url": "https://www.welt.de/politik/deutschland/plus255065974/Online-Meldestellen-Konkrete-Gefahr-dass-Trusted-Flagger-rechtmaessige-Meinungsaeusserungen-melden.html"
    },
    {
      "title": "FDP will in Hamburg sieben Prozent holen",
      "url": "https://www.welt.de/regionales/hamburg/article255069494/Die-Blume-macht-das-FDP-will-in-Hamburg-sieben-Prozent-holen.html"
    },
    {
      "title": "Frau schmuggelte 90 Kilo Dubai-Schokolade nach Deutschland",
      "url": "https://www.welt.de/regionales/hamburg/article255067878/Vom-Zoll-beschlagnahmt-Frau-schmuggelte-90-Kilo-Dubai-Schokolade-nach-Deutschland.html"
    },
    {
      "title": "Borowskis letzter Fall",
      "url": "https://www.welt.de/regionales/hamburg/article255067770/Kieler-Tatort-Borowskis-letzter-Fall.html"
    },
    {
      "title": "Nord- und Ostsee waren im vergangenen Jahr überdurchschnittlich warm",
      "url": "https://www.welt.de/regionales/hamburg/article255067584/Bundesamtes-fuer-Seeschifffahrt-Nord-und-Ostsee-waren-im-vergangenen-Jahr-ueberdurchschnittlich-warm.html"
    },
    {
      "title": "Die Sozialdemokraten, die noch fest an ihren Wahlsieg glauben",
      "url": "https://www.welt.de/regionales/hamburg/article255064236/Buergerschaftswahl-in-Hamburg-Die-Sozialdemokraten-die-noch-fest-an-ihren-Wahlsieg-glauben.html"
    },
    {
      "title": "Sturmtief „Bernd“ sorgt für Schäden und Verkehrsprobleme im Norden",
      "url": "https://www.welt.de/regionales/hamburg/article255061124/Wetter-Sturmtief-Bernd-sorgt-fuer-Schaeden-und-Verkehrsprobleme-im-Norden.html"
    },
    {
      "title": "Regensburg prüft Vorkaufsrecht bei geplantem Islam-Zentrum in Ex-„Kaufhof“-Gebäude",
      "url": "https://www.welt.de/vermischtes/article255058770/Geplantes-Kulturzentrum-Regensburg-prueft-Vorkaufsrecht-bei-geplantem-Islam-Zentrum-in-Ex-Kaufhof-Gebaeude.html"
    },
    {
      "title": "Mann in Hamburger Obdachlosenheim erschlagen – 25-Jähriger gesteht Tat",
      "url": "https://www.welt.de/regionales/hamburg/article255060960/Prozess-Mann-in-Hamburger-Obdachlosenheim-erschlagen-25-Jaehriger-gesteht-Tat.html"
    },
    {
      "title": "Hamburg kündigt Senkung des Hebesatzes an – wenn ein Fall eintritt",
      "url": "https://www.welt.de/regionales/hamburg/article255060494/Grundsteuer-Hamburg-kuendigt-Senkung-des-Hebesatzes-an-wenn-ein-Fall-eintritt.html"
    },
    {
      "title": "Rund 10.000 Hamburger „Freigängerkatzen“ müssen registriert und kastriert werden",
      "url": "https://www.welt.de/regionales/hamburg/article255058506/Neue-Verordnung-Rund-10-000-Hamburger-Freigaengerkatzen-muessen-registriert-und-kastriert-werden.html"
    },
    {
      "title": "Hamburgs Medien-Machtzentrum Baumwall ist jetzt Geschichte",
      "url": "https://www.welt.de/regionales/hamburg/article255058194/Gruner-Jahr-Hamburgs-Medien-Machtzentrum-Baumwall-ist-jetzt-Geschichte.html"
    },
    {
      "title": "Der harte CSU-Plan gegen die Aushebelung der Bezahlkarte – und seine Chancen",
      "url": "https://www.welt.de/politik/deutschland/plus255042732/CSU-Der-harte-Plan-gegen-die-Aushebelung-der-Bezahlkarte-und-seine-Chancen.html"
    },
    {
      "title": "„Völliger Größenwahn“ – Grüne planen trotz Kritik weitere Habeck-Projektionen in anderen Städten",
      "url": "https://www.welt.de/politik/deutschland/article255055108/Gruene-planen-trotz-Kritik-weitere-Habeck-Projektionen-in-Staedten-Voelliger-Groessenwahn.html"
    },
    {
      "title": "Vorwürfe der sexuellen Belästigung – Grünen-Politiker will Wahlversammlung verschieben lassen",
      "url": "https://www.welt.de/politik/deutschland/article255056372/Bundestagswahl-2025-Stefan-Gelbhaar-will-Wahlversammlung-verschieben-lassen.html"
    },
    {
      "title": "Leipziger rätseln über „hirnverbrannte“ Bauschilder – Stadt schreitet ein",
      "url": "https://www.welt.de/vermischtes/article255055718/Leipzig-Anwohner-raetseln-tagelang-ueber-Bauschilder-Stadt-muss-einschreiten.html"
    },
    {
      "title": "Schießerei in Berlin-Neukölln – Polizei ermittelt in Richtung Clan-Kriminalität",
      "url": "https://www.welt.de/vermischtes/article255054828/Berlin-Neukoelln-Einschussloecher-Waffen-und-zwei-Verletzte-nach-Streit.html"
    },
    {
      "title": "Zwölf Anzeigen zu Sexualdelikten in Silvesternacht",
      "url": "https://www.welt.de/regionales/hamburg/article255054192/Polizeibilanz-Zwoelf-Anzeigen-zu-Sexualdelikten-in-Silvesternacht.html"
    },
    {
      "title": "Schulneubau in Hamburg wird ein Opfer der Flammen",
      "url": "https://www.welt.de/regionales/hamburg/article255053580/Grosseinsatz-der-Feuerwehr-Schulneubau-in-Hamburg-wird-ein-Opfer-der-Flammen.html"
    },
    {
      "title": "1453 Straftaten an Silvester – Fast 40 Prozent der gefassten Täter haben keinen deutschen Pass",
      "url": "https://www.welt.de/vermischtes/article255053264/Silvester-in-Berlin-Fast-40-Prozent-der-Taeter-haben-keinen-deutschen-Pass.html"
    },
    {
      "title": "Rakete in Wohnung geschossen – Influencer droht mindestens ein Jahr Gefängnis",
      "url": "https://www.welt.de/vermischtes/article255049988/Berlin-Rakete-in-Wohnung-geschossen-Influencer-droht-mindestens-ein-Jahr-Gefaengnis.html"
    },
    {
      "title": "Zwei Bewohner bei Feuer in Hamburger Einfamilienhaus schwer verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article255050498/Grosseinsatz-Zwei-Bewohner-bei-Feuer-in-Hamburger-Einfamilienhaus-schwer-verletzt.html"
    },
    {
      "title": "Klimaschützer fehlt bei Prozess zu Farbattacke auf Hamburger Rathaus – Geldstrafe",
      "url": "https://www.welt.de/regionales/hamburg/article255050384/Hamburg-Klimaschuetzer-fehlt-bei-Prozess-zu-Farbattacke-auf-Rathaus-Geldstrafe.html"
    },
    {
      "title": "„Herz. Verstand. Fegebank“ – mit diesem Slogan gehen die Grünen auf Stimmenfang",
      "url": "https://www.welt.de/regionales/hamburg/article255050306/Gruene-Herz-Verstand-Fegebank-mit-diesem-Slogan-gehen-die-Gruenen-auf-Stimmenfang.html"
    },
    {
      "title": "Höherer Preis für weniger Inhalt –Verbraucherzentrale Hamburg sucht „Mogelpackung des Jahres“",
      "url": "https://www.welt.de/regionales/hamburg/article255050208/Schmaehpreis-Hoeherer-Preis-fuer-weniger-Inhalt-Verbraucherzentrale-Hamburg-sucht-Mogelpackung-des-Jahres.html"
    },
    {
      "title": "Söders Plan für den Wahlkampf – und die Absage an eine „GroKo 4.0“",
      "url": "https://www.welt.de/politik/deutschland/plus255042812/Soeders-Plan-fuer-den-Wahlkampf-und-die-Absage-an-eine-GroKo-4-0.html"
    },
    {
      "title": "Kritik an „Elterntaxis“ – „Entwicklung von Verkehrssinn geht verloren“",
      "url": "https://www.welt.de/vermischtes/article255048242/Bayern-Kritik-an-Elterntaxis-Entwicklung-von-Verkehrssinn-geht-verloren.html"
    },
    {
      "title": "Missbrauchs-Betroffene kritisieren erneut Erzbistum Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article255049572/Katholische-Kirche-Missbrauchs-Betroffene-kritisieren-erneut-Erzbistum-Hamburg.html"
    },
    {
      "title": "„Die Lage ist ähnlich wie bei VW derzeit, da muss man aufwachen“",
      "url": "https://www.welt.de/regionales/nrw/article255041124/Chemieindustrie-unter-Druck-Die-Lage-ist-aehnlich-wie-bei-VW-derzeit-da-muss-man-aufwachen.html"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "„Große Schiffe und Luxus- und Expeditionsschiffe sind die Treiber des Marktes“",
      "teaser": "Das Kreuzfahrtgeschäft in Hamburg boomt. Im Frühjahr soll der neu gebaute Terminal in der Hafencity in Betrieb gehen. Simone Maraschi und Iris Scheel von Cruise Gate Hamburg sagen, warum die Zahl der Schiffsanläufe und der Passagiere in der Hansestadt weiter wächst.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254977544/9347938947-ci23x11-w200/Cruise-Gate-Hamburg.jpg",
      "image_title": "Cruise Gate Hamburg v.l.n.r. Iris Scheel, Managing Director bei Cruise Gate Hamburg; Simone Maraschi, Geschäftsführer der Cruise Gate Hamburg GmbH",
      "author": "Olaf Preuß"
    },
    {
      "title": "38-Jährige in Hamburg durch Schuss in Wohnung verletzt – Senior festgenommen",
      "teaser": "Ein alter Mann und eine Frau streiten sich in einer Hamburger Wohnung. Dann fällt ein Schuss. Die Polizei führt einen 86-Jährigen ab.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255048390/7267939257-ci23x11-w200/Streifenwagen-der-Polizei-mit-eingeschaltetem-Blaulicht.jpg",
      "image_title": "ARCHIV - 21.02.2024, Hamburg: Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht an einem Einsatzort. (zu dpa: «Mann beschädigt 19 Autos - hoher Sachschaden») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Obwohl man sich ewig kennt, bleiben da so viele Leerstellen“",
      "teaser": "Der frühere Top-Medienmanager Stephan Schäfer will mit seinem neuen Buch die Generationen enger zusammenbringen. Dafür hat er sich 100 Fragen ausgedacht, deren Beantwortung lustig, aber auch schmerzvoll sein kann. Sein erfolgreicher Debütroman wird demnächst verfilmt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254413134/8897930357-ci23x11-w200/Stephan-Schaefer-Autor-2.jpg",
      "image_title": "Stephan Schäfer bei einem Treffen in der Hamburger Isestraße – in der Umgebung wohnt der Autor",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Tausende Seesterne verenden auf Sylter Hauptstrand",
      "teaser": "Bei starken Weststürmen bietet sich Strandbesuchern an der Nordsee manchmal ein ungewohntes Bild: Abertausende Seesterne werden angespült, so auch derzeit. Naturschützer sehen das entspannt – als Nahrungsquelle für Möwen dienen die Tiere allerdings nicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255048382/7117934217-ci23x11-w200/Seestern.jpg",
      "image_title": "ARCHIV - 12.07.2008, Niedersachsen, Greetsiel: ARCHIV - Ein Seestern, aufgenommen am 13.07.2008 auf einem Kutter in der Nordsee zwischen der ostfriesischen Insel Borkum und dem niederländischen Eemshaven. (zu dpa: «Sturm spült große Mengen Seesterne auf Sylter Strand») Foto: Ingo Wagner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein Tag allein mit einem Kind ist oft die größere Herausforderung“",
      "teaser": "Als Familiencoach arbeitet Martin Sievers mit Eltern von Babys und Kleinkindern. Er stellt fest, dass sich viele zu stark nach dem Kind ausrichten. Bei schlaflosen Nächten hat er einen entscheidenden Tipp.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254528250/6937937977-ci23x11-w200/Smiling-mother-and-son-looking-through-window-at-home.jpg",
      "image_title": "Eine Mutter und ein Kleinkind schauen aus einem Fenster",
      "author": "Eva Eusterhus"
    }
  ]
}