{
  "timestamp": "2025-11-28T08:15:35",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B2OORYHG.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen Treffen mit Rechtsextremist – NRW-AfD entzieht Ukraine-Kämpfer erneut Mitgliedsrechte",
      "teaser": "Eskalation im Fall des Ukraine-Kämpfers Schramm: Der Vorstand der NRW-AfD entzieht ihm erneut die Mitgliedsrechte – nur zwei Tage nach der Rückgabe durch das Schiedsgericht. Schramm werden Verbindungen zu einem Ex-NPD-Spitzenfunktionär vorgeworfen. Er spricht von „Cancel Culture“ in der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69287cb56f6da91d77965eeb/5b232e0aabca1382469f1ec9a5c4b02e/ci23x11-w200/bildschirmfoto-2025-11-27-um-18-39-26-png",
      "image_title": "Tim Schramm (r.)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Von langer Hand geplant“ – SPD wittert Verschwörung durch Grünen-Minister",
      "teaser": "Skandalöse Vorgänge: In der Richterposten-Affäre um den grünen NRW-Justizminister Limbach bringt ein Untersuchungsausschuss dubiose Aktivitäten ans Licht. Die Opposition spricht von politischer Einflussnahme, Schwarz-Grün hingegen von „Bestenauslese“.",
      "url": "https://www.welt.de/politik/deutschland/plus6926abd5f60b758bebd57cb5/richterposten-affaere-in-nrw-von-langer-hand-geplant-spd-wittert-verschwoerung-durch-gruenen-minister.html",
      "image_url": "https://images.welt.de/6926abd5f60b758bebd57cb5/325f6b8b5a4611241a37064b30ad3ff1/ci23x11-w200/526903511-jpg",
      "image_title": "Benjamin Limbach Minister der Justiz des Landes Nordrhein-Westfalen beantwortet die Fragen im Fernsehinterview im Rahmen des Gesetzentwurf zur strafrechtlichen Bekaempfung der Verabreichung sogenannter K.O.-Tropfen zur Begehung von Raub- und Sexualdelikten",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Wir hätten ja nichts davon, wenn wir sie jahrelang einsperren“, sagt der Staatsanwalt",
      "teaser": "Eine junge Serbin ergaunert sich mit angeblich übernatürlichen Kräften gewaltige Summen. So auch von Stefan M., dem sie die Befreiung von einem „Fluch“ verspricht. In Haft muss die „Heilerin“ aber nicht – die Anklage nennt einen bemerkenswerten Grund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926f00c75d27c2e110d90c2/ca30a705e6620c4b945c520d2594b405/ci23x11-w200/image-1-kopie-jpg",
      "image_title": "Der Millionen-Raubzug des Schamanen-Clans Ceca M in Regensburg vor Gericht Honorar Anstrich!",
      "author": "Per Hinrichs"
    },
    {
      "title": "Fritz-Kola zieht Konsequenzen – Verbandsaustritt wegen AfD-Öffnung",
      "teaser": "Der Austritt von Fritz-Kola aus dem Verband der Familienunternehmer sorgt für Diskussionen. Grund für den Schritt des Getränkeherstellers ist die Öffnung des Verbands für Gespräche mit der AfD. Auch die Hamburger AfD mischt sich ein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/692863c5273e02d8aa5fe27d/53b8bc1be5aef090ef95300184da8479-master/ci23x11-w200/dpa-com-20090101-251127-935-982935-jpg",
      "image_title": "PRODUKTION - 07.08.2025, Hamburg: Verschiedene Kronkorken von geöffneten Fritz-Kola-Flaschen liegen in einem Eimer in einem Konferenzraum der Firmenzentrale der Fritz-Kola GmbH. (zu dpa: «AfD-Debatte: Auch Fritz Kola verlässt Verband») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flucht aus Psychiatrie – Rückflug des Ansbacher Amokläufers kostet 195.000 Euro",
      "teaser": "Charter- statt Linienflug: Die Flucht des früheren Amokläufers von Ansbach bis nach Kolumbien kommt Bayern teuer zu stehen. Die Kosten für seinen Rückflug belaufen sich auf 195.000 Euro.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69284ac753b08e325e21c534/e1f2d92d9fc268f13353f76dd9430819-master/ci23x11-w200/dpa-com-20090101-251120-911-024939-jpg",
      "image_title": "20.11.2025, Niedersachsen, Hannover: Ein Flugzeug von Turkish Airlines - Flug TK1555 von Istanbul nach Hannover - landet am Flughafen Hannover. Die lange Wartezeit in Pakistan hat für einige weitere Afghaninnen und Afghanen aus den Bundesaufnahmeprogrammen ein Ende. Zum sechsten Mal seit dem Regierungswechsel sind in der pakistanischen Hauptstadt Islamabad Afghanen mit Aufnahmezusage Richtung Deutschland geflogen Foto: Shireen Broszies/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann durch Schuss lebensgefährlich verletzt – Polizei muss Krankenhaus bewachen",
      "teaser": "Ein Schuss vor einer Vereinsgaststätte in Pinneberg: Ein Unbekannter verletzt einen Mann in der Nacht zu Donnerstag lebensgefährlich. Er kommt ins Krankenhaus. Kurz darauf müssen die schwer bewaffneten Polizeikräfte dort auch anrücken.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6928414fbbe1e4af2f8632dc/12b6ca5069573cd610f70544617f035f/ci23x11-w200/dpa-com-20090101-251121-935-969308-jpg",
      "image_title": "ARCHIV - 15.03.2024, Hamburg: Ein Polizist steht vor einem Einsatzfahrzeug der Polizei. (Symbolbild) (zu dpa: «Duo mit Spielzeugpistole im Supermarkt - Polizei zieht Waffe») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kaltmiete in Hamburg bei 9,11 Euro je Quadratmeter",
      "teaser": "Eine neue Mieten-Studie der Wohnungswirtschaft zeigt: Im Schnitt zahlen Mieter in Hamburg 9,11 Euro pro Quadratmeter. Die Wohnungsbau- und Eigentümerverbände sehen darin einen Beleg für stabile Verhältnisse – Kritiker sprechen von Schönfärberei.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69282a389ee3dea8ed716cfa/d20a7ad6028f89e9cf5ecef24060d94f-master/ci23x11-w200/dpa-com-20090101-251127-935-982652-jpg",
      "image_title": "ARCHIV - 20.06.2024, Hamburg: Ein Mehrfamilienhaus leuchtet im Licht der aufgehenden Sonne. (zu dpa: «Wohnungswirtschaft hält Mieten für größtenteils bezahlbar») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Istanbuler Staatsanwaltschaft gibt Ursache für Tod der Hamburger Familie bekannt",
      "teaser": "Zuerst vermuteten die Behörden eine Lebensmittelvergiftung bei der Hamburger Familie. Ein Gutachten belegt nun aber, dass eine andere tragische Variante zu den vier Todesfällen geführt hat.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69280177bf07554e4577c5b6/58fae0de01df1a69982d1c9e24d17aa2-master/ci23x11-w200/img-8743-jpeg",
      "image_title": "Istanbul Hotel vergiftete Familie"
    },
    {
      "title": "Bürgerschaft gibt grünes Licht für neue Oper",
      "teaser": "Hamburgs Bürgerschaft hat den Bau der neuen Oper in der Hafencity beschlossen. Das spektakuläre Gebäude soll auf dem Baakenhöft entstehen, finanziert vor allem von der Stiftung des Milliardärs Klaus-Michael Kühne. Fertig könnte das Haus damit im Jahr 2034 sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/692732a9b4508c8851a52123/e736a8b40b5ad2d76725d41f1f797524-master/ci23x11-w200/dpa-com-20090101-251126-911-009830-jpg",
      "image_title": "HANDOUT - 13.11.2025, Hamburg: Der Entwurf des dänischen Architektenbüro Bjarke Ingels Group (BIG) für die neue Oper in Hamburg. Foto: -/BIG & Yanis Amasri Sierra, Madrid, Spain/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Hamburg sucht Antworten auf tödliche Gewalt gegen Frauen",
      "teaser": "Von Trauma-Ambulanzen bis zur elektronischen Fußfessel: Hamburg sucht Wege, Frauen besser zu schützen und patriarchale Strukturen aufzubrechen. Die Bürgerschaft debattiert, wo härtere Maßnahmen nötig sind und welche Art von Prävention besonders viel Erfolg verspricht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69271660bf07554e4577bc0d/a3428ca30f6def45e7ae152a2c5647f2-master/ci23x11-w200/109531841-jpg",
      "image_title": "24.09.2018, Frankreich: ©PHOTOPQR/LE TELEGRAMME/FRANCOIS DESTOC - LORIENT (56) : violence conjugale femmes battues coups maltraitance mauvais traitements Domestic violences in France : one woman killed each 3 days - more than 200 000 victims hurt or injured Foto: Francois Destoc/MAXPPP/dpa"
    },
    {
      "title": "Lange harte Konkurrenten – jetzt fusionieren die Abicht Elbreederei und Barkassen Meyer",
      "teaser": "Wenn Touristen – oder auch Einheimische – auf Elb-Barkassentour gehen, landen sie in aller Regel auf den Schiffen der beiden größten Anbieter. Um effizienter zu werden, legen diese nun ihren Geschäftsbetrieb zusammen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6926ef0975d27c2e110d90b2/5d949d566b03e1f71927c748bf0ce4be-master/ci23x11-w200/dpa-com-20090101-251102-911-005762-jpg",
      "image_title": "02.11.2025, Hamburg: Barkassen liegen im Hafen an den Landungsbrücken auf der Elbe. Im Hintergrund ist die Elbphilharmonie zu sehen. Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mehrere Wege führen dorthin, wo Hass und Hetze landen müssen – bei den Ermittlungsbehörden“",
      "teaser": "Weniger Anzeigen, aber weiter viel Hass? 2025 nutzten deutlich weniger Menschen das Hamburger Meldeportal gegen Hetze im Netz. Dennoch brauche es solche Tools, „damit die Hemmschwelle von Betroffenen sinkt“, sagt die grüne Justizsenatorin Anna Gallina.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6926d75aa7ffaf1fe5c741c8/3a82d5bdcf35830e9ed42da3ad77488b-master/ci23x11-w200/dpa-com-20090101-251109-935-943248-jpg",
      "image_title": "ILLUSTRATION - 20.01.2022, Berlin: Auf dem Bildschirm eines Smartphones sieht man die Hashtags (#) Hass und Hetze in einem Twitter-Post. (zu dpa: «Trotz Hass im Netz: Niedersachsen gegen Klarnamenpflicht») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Jana Werner"
    },
    {
      "title": "Verbraucherzentrale protestiert gegen hohe Schokoladenpreise vor Weihnachten",
      "teaser": "Wer sich in diesen Tagen mit Schoko-Süßigkeiten für die Adventszeit oder auch schon für Weihnachten eindeckt, muss dafür viel mehr Geld als im Vorjahr hinlegen. Dabei sind einige Rohstoffe längst nicht mehr so teuer, was den Verbraucherschutz auf den Plan ruft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6926b683f60b758bebd57d89/b6e64ca8f12705408db899c76acde960/ci23x11-w200/dpa-com-20090101-251103-911-016571-jpg",
      "image_title": "03.11.2025, Österreich, Wien: ABD0036_20251103 - WIEN - ÖSTERREICH: ++ THEMENBILD ++ Illustration zu den Themen Weihnachten / Brauchtum / Lebensmittel / Süßigkeiten / Schokolade. Im Bild: Die Verpackung von einem kleinen Schoko-Nikolaus wird mit einem Tuch geglättet; fotografiert am Montag, 03. November 2025, in der Kammerer Lebkuchen & Schokoladen Manufaktur in Wien. - FOTO: APA/GEORG HOCHMUTH Foto: Georg Hochmuth/APA/dpa"
    },
    {
      "title": "Landgericht Hamburg verurteilt Aktivisten der „Letzten Generation“ zu saftiger Geldzahlung",
      "teaser": "Zehn Aktivisten der Letzte Generation sollen für eine Störaktion auf dem Hamburger Flughafen gut 400.000 Euro zahlen. Sie haften außerdem für alle künftigen Schäden – warum das Landgericht Hamburg weit über den Einzelfall hinausreicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6925d7f6913af3ed1363f5e5/29f73ff8008db1c9e089ef30f66ee652-master/ci23x11-w200/439087480-jpg",
      "image_title": "Einsatzkräfte der Polizei stehen auf einem Rollfeld des Hamburger Flughafens. Eine Gruppe von Klimaaktivisten der Letzten Generation sind bei einer Aktion auf das Rollfeld gelangt und haben sich an zwei Orten festgeklebt. Der Lufthansa-Konzern fordert einem Bericht der «Bild am Sonntag» zufolge von den Aktivisten der Klimaschutzgruppe Letzte Generation Schadenersatz in Höhe von 740 000 Euro. Hintergrund sind Störaktionen der Aktivisten, bei denen die Flughäfen in Hamburg, Düsseldorf und Berlin über Stunden lahmgelegt wurden. (zu dpa: «Bericht: Lufthansa fordert 740 000 Euro von Klima-Aktivisten») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vergewaltiger verschwindet bei Freigang und attackiert Ex-Frau mit Messer",
      "teaser": "Ein Häftling ist nach einem unbegleiteten Freigang nicht ins Gefängnis Berlin-Tegel zurückgekehrt. Mike L. soll seiner Ex-Frau aufgelauert und sie mit einem Messer verletzt haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6927f628bf07554e4577c4f3/043b03a8f780474fc0a860832f999d87-master/ci16x9-w200/dpa-com-20090101-251029-935-921138-jpg",
      "image_title": "ARCHIV - 11.12.2024, Berlin: Ein Wachturm an der Mauer der Justizvollzugsanstalt Tegel. Auch in diesem Jahr profitieren einige Straftäter von einem Gnadenerlass zu Weihnachten und werden früher aus dem Gefängnis entlassen. (zu dpa: «Gnade zum Fest: Berlin lässt erneut Häftlinge vorzeitig frei») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gaza-Streit eskaliert – Linken-Mitglieder besetzen Parteizentrale in Berlin",
      "url": "https://www.welt.de/politik/deutschland/article69244a6491f9f84f4b4d6705/nach-parteiausschluss-gaza-streit-eskaliert-linken-mitglieder-besetzen-parteizentrale-in-berlin.html",
      "image_url": "https://images.welt.de/69244a6491f9f84f4b4d6705/4262b7ed64c7ff5d54bcb550ce041597/ci102l-w200/bildschirmfoto-2025-11-24-um-15-07-59-png",
      "image_title": "Bundesgeschäftsstelle Partei Die Linke, Karl-Liebknecht-Haus, Kleine Alexanderstraße, Mitte, Berlin, Deutschland"
    },
    {
      "title": "Braucht ein Schüler eine Pause, nimmt er sie sich einfach",
      "url": "https://www.welt.de/politik/deutschland/plus691eff1a76d3bd8e531d1374/neue-schul-modelle-braucht-ein-schueler-eine-pause-nimmt-er-sie-sich-einfach.html",
      "image_url": "https://images.welt.de/691eff1a76d3bd8e531d1374/9cc3bc1ae1196e736b71c1437f4374a0/ci102l-w200/20241113-0037-2048x1365-jpg",
      "image_title": "Maria-Leo-Grundschule https://maria-leo-grundschule.de/ Tobias Rücker für Maria-Leo-Grundschule ++Fotos dürfen EINMALIG IM ZUSAMMENHANG i mit Artikel von Freia Peters verwendet werden++",
      "author": "Freia Peters"
    },
    {
      "title": "„Millionenfache Abschiebungen“ – So tickt der Chef der neuen AfD-Jugend",
      "url": "https://www.welt.de/politik/deutschland/plus691c6f81073d0eb6833e3efb/jean-pascal-hohm-millionenfache-abschiebungen-so-tickt-der-chef-der-neuen-afd-jugend.html",
      "image_url": "https://images.welt.de/691c6f81073d0eb6833e3efb/3aa7098b7c52e828372ad98ecb35f0b9-master/ci102l-w200/484925623-jpg",
      "image_title": "AfD-Fraktionsmitglied Jean-Pascal Hohm geht im Brandenburger Landtag zur Konstituierende Sitzung der AfD-Fraktion.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Vierter Angriff in wenigen Wochen – Wieder fallen Schüsse auf eine Fahrschule",
      "url": "https://www.welt.de/vermischtes/article69202eaab00be2ddef3182db/gewaltserie-in-berlin-vierter-angriff-in-wenigen-wochen-wieder-schuesse-auf-fahrschule.html",
      "image_url": "https://images.welt.de/69202eaab00be2ddef3182db/48359a9c202418099715d8dbf3106210-master/ci102l-w200/dpa-com-20090101-251118-935-963598-jpg",
      "image_title": "ARCHIV - 17.10.2025, Berlin: Kriminaltechniker der Polizei sichern Spuren vor einer Fahrschule in der Scharnweberstraße in Berlin-Reinickendorf. In der Fassade der Fahrschule sind vermutlich Einschusslöcher zu sehen. (zu dpa: «Erneut Schüsse auf Fahrschule in Berlin-Reinickendorf») Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die CDU wäre kaputt“ – Unionspolitiker warnt vor Zusammenarbeit mit der AfD",
      "teaser": "Eine Annäherung an die AfD, womöglich irgendwann eine Zusammenarbeit in Ostdeutschland: Das sei ein „historischer Sündenfall“, wie ihn die Union niemals begehen dürfe, warnt Dennis Radtke, Vorsitzender des CDU-Arbeitnehmerflügels CDA. Die Mehrheit der CDU-Wähler sieht er hinter sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6927ebf7bf07554e4577c46c/8417a6a5cd139536badb7ee0abc1ee7d-master/ci16x9-w200/dpa-com-20090101-251117-935-961391-jpg",
      "image_title": "ARCHIV - 13.01.2025, Nordrhein-Westfalen, Bochum: Friedrich Merz (l), CDU-Vorsitzender und Kanzlerkandidat seiner Partei, sitzt neben Dennis Radtke, Landesvorsitzender der CDA Nordrhein-Westfalen, bei der Betriebsrätekonferenz der Christlich-Demokratischen Arbeitnehmerschaft (CDA) Deutschland auf der Bühne. (zu dpa: «CDA-Chef über Union: Hühnerhaufen hat mehr Orientierung») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwerer Schaden für Partei nicht dargelegt“ – Ukraine-Kämpfer erhält AfD-Mitgliedsrechte zurück",
      "url": "https://www.welt.de/politik/deutschland/article692715f7bf07554e4577bbf6/er-kaempfte-gegen-russland-schwerer-schaden-fuer-partei-nicht-dargelegt-ukraine-kaempfer-erhaelt-afd-mitgliedsrechte-zurueck.html",
      "image_url": "https://images.welt.de/692715f7bf07554e4577bbf6/733898404939a53678c544d6aa310196/ci102l-w200/ef005ec8-2c93-4c4b-8a16-441ae5ca56d7",
      "image_title": "Bilder zum Text der IPO : Wie sich die NRW-AfD über die Russland-Frage zerlegt Caption: Tim Schramm Credit: via Tim Schramm",
      "author": "Frederik Schindler"
    },
    {
      "title": "YouTuber Jan Zimmermann stirbt mit 27 Jahren – Familie äußert sich zur Todesursache",
      "url": "https://www.welt.de/vermischtes/article692454b60f2241537f41ab3a/gewitter-im-kopf-familie-aeussert-sich-zur-todesursache-von-jan-zimmermann.html",
      "image_url": "https://images.welt.de/692454b60f2241537f41ab3a/888a817b2199457dbdf302b9d90e3968-master/ci102l-w200/215164676-jpg",
      "image_title": "Jan Zimmermann (l) und Tim Lehmann (Gewitter im Kopf - Leben mit Tourette) als Gäste bei dem Screening des \"YouTube Rewind\" im YouTube Space. Das \"YouTube Rewind\" ist ein von YouTube produziertes Video das die Video und Trend Highlights des Jahres zeigt."
    },
    {
      "title": "Polizei nimmt Kita-Erzieherin wegen Kinderporno-Verdachts fest",
      "url": "https://www.welt.de/vermischtes/article692459b8637be5004f6da8ed/gelsenkirchen-polizei-nimmt-kita-erzieherin-wegen-kinderporno-verdachts-fest.html",
      "image_url": "https://images.welt.de/692459b8637be5004f6da8ed/f8eb8ae8faf0ebd9431257d69881b6ba-master/ci102l-w200/dpa-com-20090101-251118-935-962900-jpg",
      "image_title": "ARCHIV - 25.10.2023, Berlin: Das Schuhregal in einer Berliner Kita. (zu dpa: «Kampagne für mehr Vielfalt in Kitas») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum es keine Bodycam-Aufnahmen vom Polizeischuss auf Zwölfjährige gibt",
      "url": "https://www.welt.de/vermischtes/article692428d10f2241537f41a632/bochum-warum-es-keine-bodycam-aufnahmen-vom-polizeischuss-auf-zwoelfjaehrige-gibt.html",
      "image_url": "https://images.welt.de/692428d10f2241537f41a632/4a79ea434c6b6c270d27e34f14632a81-master/ci102l-w200/dpa-com-20090101-251120-935-967842-jpg",
      "image_title": "ARCHIV - 17.11.2025, Nordrhein-Westfalen, Bochum: Eine Frau steht vor einem Mehrfamilienhaus. In einem Mehrfamilienhaus in Bochum ist ein zwölfjähriges Mädchen bei einem Polizeieinsatz durch Schüsse aus einer Dienstwaffe lebensgefährlich verletzt worden. (zu dpa: «Sondersitzung nach Polizeischuss auf gehörlose Zwölfjährige») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei ihren Worten an Sebastian T. kommen der Richterin die Tränen",
      "teaser": "Zweieinhalb Jahre saß Sebastian T. wegen des Todes der Studentin Hanna W. in Haft. Nun wird er freigesprochen. Der Richterin entschuldigt sich, spricht von einem „großen Unrecht“, das T. widerfahren sei. Und rekonstruiert gravierende Justizfehler.",
      "url": "https://www.welt.de/politik/deutschland/plus69244aa70f2241537f41aa49/eiskeller-prozess-bei-ihren-worten-an-sebastian-t-kommen-der-richterin-die-traenen.html",
      "image_url": "https://images.welt.de/69244aa70f2241537f41aa49/92346f22e69b07c616d5e4f76d458eaa/ci16x9-w200/356f0b3b-2bea-4aea-918f-723969be7ed8-1-105-c-jpeg",
      "image_title": "Prozess Eiskellermord (25.11.2025) - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Söder attackiert AfD als „Bücklinge Moskaus“",
      "url": "https://www.welt.de/politik/deutschland/article6925ae0df16c6fc79db3e53c/markus-soeder-attackiert-afd-als-buecklinge-moskaus.html",
      "image_url": "https://images.welt.de/6925ae0df16c6fc79db3e53c/9f42af82144af683c07bc57b6ba2c9b4/ci102l-w200/dpa-com-20090101-251125-935-977825-jpg",
      "image_title": "ARCHIV - 07.11.2025, Baden-Württemberg, Nagold: Markus Söder (CSU), Ministerpräsident von Bayern, hält beim neuen Gesprächsformat «Bühne frei - Politik hautnah erleben» der CDU Baden-Württemberg in der Stadthalle Nagold den Daumen nach oben. (zu dpa: «Söder attackiert AfD als «Bücklinge Moskaus»») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CSU-Chef Söder zwingt Kanzler Merz zu einem Renten-Kompromiss mit der Jungen Gruppe",
      "url": "https://www.welt.de/politik/deutschland/plus69209232f251f02dbc997c9f/csu-chef-soeder-zwingt-kanzler-merz-zu-einem-renten-kompromiss-mit-der-jungen-gruppe.html",
      "image_url": "https://images.welt.de/69209232f251f02dbc997c9f/0c4eb9e19aae068abba34b30255063f7/ci102l-w200/dpa-com-20090101-251121-911-022973-jpg",
      "image_title": "21.11.2025, Bayern, München: Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, gibt zu Beginn der Klausurtagung des CSU-Parteivorstands ein Pressestatement. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Eiskeller“-Urteil wegen Mordes – nun ist nicht mal klar, ob es überhaupt ein Verbrechen gab",
      "url": "https://www.welt.de/politik/deutschland/plus691b25c0d3e2064b66b4e827/tod-einer-studentin-eiskeller-urteil-wegen-mordes-nun-ist-nicht-mal-klar-ob-es-ueberhaupt-ein-verbrechen-gab.html",
      "image_url": "https://images.welt.de/691b25c0d3e2064b66b4e827/146813b77be433c39a0ee9a785095a82/ci102l-w200/dscf3733",
      "image_title": "08.10.2025 Prozess Eiskeller Eiskellermord - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Christiane Goetz-Weimer verzichtet jetzt auf Bayerischen Verdienstorden",
      "url": "https://www.welt.de/vermischtes/article691f174fa025bacf335bf0cf/christiane-goetz-weimer-verzichtet-jetzt-auf-bayerischen-verdienstorden.html",
      "image_url": "https://images.welt.de/691f174fa025bacf335bf0cf/b6e09655e9cc0a82360bb03ddf674f48-master/ci102l-w200/dpa-com-20090101-251120-935-967628-jpg",
      "image_title": "ARCHIV - 03.05.2023, Bayern, Gmund: Christiane Goetz-Weimer, Verlegerin Weimer Media Group, nimmt am Ludwig-Erhard-Gipfel teil. An dem zweitägigen Gipfel nehmen Vertreter aus Wirtschaft, Politik, Wissenschaft und Medien teil. ​Wegen des aktuellen Wirbels um die Weimer Media Group verzichtet Christiane Goetz-Weimer auf die Annahme des Bayerischen Verfassungsordens. (zu dpa: «Frau von Weimer verzichtet auf Bayerischen Verfassungsorden») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann tagelang in Container eingeschlossen",
      "teaser": "Eingesperrt und ohne Orientierung: In dieser Notlage hat ein Mann in Baden-Württemberg nach vier Tagen den Notruf gewählt. Einsatzkräfte konnten den 60-Jährigen lokalisieren – in einem Container. Wann und wie er dort hineingelangte, gibt der Polizei ein Rätsel auf.",
      "url": "https://www.welt.de/vermischtes/kurioses/",
      "image_url": "https://images.welt.de/6924650291f9f84f4b4d69e8/158c4a456ced699862f1afc00b2f5f1e-master/ci23x11-w200/dpa-com-20090101-251106-935-938468-jpg",
      "image_title": "ARCHIV - 20.11.2023, Sachsen, Dresden: Container stehen auf einer Baustelle für einen künftigen Standort zur Unterbringung von asylsuchenden Menschen im Dresdner Stadtteil Strehlen. (zu dpa: «Weniger Bedarf: Container für Geflüchtete werden abgebaut») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Alman, aber positiv gemeint“",
      "teaser": "Die Grünen stürzen auch als Ministerpräsidenten-Partei in Baden-Württemberg ab. Spitzenkandidat Cem Özdemir kämpft um Stimmen, verneigt sich vor Polizisten – und distanziert sich dabei von seinen Kollegen in Berlin. Es ist ein Wahlkampf, in dem es um sein Lebenswerk geht.",
      "url": "https://www.welt.de/politik/deutschland/plus69134a0f0407e2fef73c95a3/cem-oezdemir-auf-tour-alman-aber-positiv-gemeint.html",
      "image_url": "https://images.welt.de/69134a0f0407e2fef73c95a3/7461a8c024b6760a3158ff2bacb33eda/ci23x11-w200/l1002290-jpg",
      "image_title": "11.11.2025 +++ Unterwegs im Wahlkampf mit Cem Özdemir, WELT AM SONNTAG ET 16.11.2025. Cem Özdemir im Freiburger Hotel Oberkirch",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Polizei durchsucht Büros der Stuttgarter Staatsanwaltschaft",
      "teaser": "Im Mai wurde auf einen Security-Mitarbeiter in einer Kleinstadt in Baden-Württemberg geschossen. Nun durchsuchen Ermittler auch Büros und Wohnungen der eigenen Kollegen. Es geht um den Verdacht der Weitergabe von Dienstgeheimnissen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6916f7136faefd60ce7620ae/9cd26bf66eaca3d4d28e532426fd7e34/ci23x11-w200/dpa-com-20090101-251114-935-955034-jpg",
      "image_title": "ARCHIV - 28.06.2024, Baden-Württemberg, Stuttgart: Der Schriftzug «Staatsanwaltschaft Stuttgart» ist am Gebäude der Staatsanwaltschaft Stuttgart angebracht. (zu dpa: «Korruption bei Schüssen in Tamm? Ermittler zurückhaltend») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schockierender Fund in Bremen – Totes Baby im Müll entdeckt",
      "teaser": "Ein Mitarbeiter eines Entsorgungsbetriebes im Bremer Industriehafen macht eine schockierende Entdeckung: Beim Müllsortieren findet er ein totes Baby im Unrat. Noch haben die Ermittler mehr Fragen als Antworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6925a651913af3ed1363efae/1f0627f26f41517b1fefc29414a3d21b-master/ci23x11-w200/dpa-com-20090101-251027-935-916404-jpg",
      "image_title": "PRODUKTION - 22.10.2025, Bremen: Der Kalihafen im Industriehafen Bremen. Nach rund einem Jahr Bauzeit ist die neue, 230 Meter lange Kaje im Kalihafen fertiggestellt. Sie ersetzt die alte Bestandskaje und schafft moderne Liegeplätze für Schiffe mit einem Tiefgang von bis zu 10,5 Metern. (zu dpa: «Mehr Platz für große Schiffe – Industriehafen modernisiert») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Klimakrise ist eine Klassenfrage“ – Grüne Jugend fordert Ende von „Kompromissen“",
      "teaser": "Vor dem Parteitag in Hannover fordert die neue Spitze der Grünen Jugend mehr Gehör von ihrer Mutterpartei. Die Grünen sollen stärker für ihre Themen einstehen und weniger Kompromisse eingehen. „Hochvermögende“ sollen „ihren gerechten Beitrag“ zur Transformation leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69259ad2f60b758bebd56e85/d4d2e5512b0e68a4879f595391f6e9a2-master/ci23x11-w200/dpa-com-20090101-251011-935-885974-jpg",
      "image_title": "11.10.2025, Sachsen, Leipzig: Henriette Held hält ihre Rede vor dem Bundeskongress der Grünen Jugend. Held wurde mit 93,6 Prozent der abgegebenen Stimmen gewählt. Gemeinsam mit Luis Bobga bildet sie damit die neue Doppelspitze der Grünen Jugend. (zu dpa: «Grüne Jugend: Neues Führungsduo will Partei auf links drehen») Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schmidts Winterglitzer“ mit Emmi & Willnowsky",
      "teaser": "Die Premiere „Schmidts Winterglitzer“ fand ihr Pendant in angemessenem Frostglitzer vor der Tür des Schmidt Theater. Drinnen sorgte neben dem legendären Komiker-Duo „Emmi & Willnowsky“ mit ihrem seit 29 Jahren anhaltenden Ehekrach auch Sänger Terrél Woodbury mit heißen Hits von „Purple Rain“ bis „Papa was a Rolling Stone“ für Stimmung. Drei Akrobaten rundeten den wenig besinnlichen Abend ab.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6921c32eb524e0ce7f1c4df5/6ba9154a56f7bb0298d5ddeea4f3f9ca-master/ci23x11-w200/schmidts-winterglitzer-kopie-jpg",
      "image_title": "Willnowsky (Christian Willner, l.) und Emmi (Christoph Domke) spielen die Weihnachtsgeschichte. Emmi ist das Jesuskind, Willnowsky spielt alle anderen.",
      "author": "Stefan Grund"
    },
    {
      "title": "Google investiert 5,5 Milliarden Euro in Deutschland – neuer Standort für Rechenzentrum",
      "teaser": "Google startet sein bisher größtes Investitionsprogramm in Deutschland. In Dietzenbach in Hessen entsteht ein neues Rechenzentrum, weitere Standorte werden ausgebaut. Die Abwärme des neuen Rechenzentrums versorgt die Bürger mit Wärme und Warmwasser.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/69136a1a71dafa6e0afd0a76/5dd929b6ad8298abf4b99cdbdc244f6f-master/ci23x11-w200/gyi-2246202122-jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 11: German Finance Minister Lars Klingbeil (R), Google Germany head Philipp Justus (C), and Google Cloud Northern Europe Vice President Marianne Janik speak to the media to announce Google's biggest-ever investment in Germany on November 11, 2025 in Berlin, Germany. Google will invest EUR 5.5 billion in a complex of new data centers in the state of Hesse. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Hausdurchsuchung bei Norbert Bolz – Portal „Hessen gegen Hetze“ soll überarbeitet werden",
      "teaser": "Ein Posting von Norbert Bolz bei X setzte Ermittlungen in Gang, der Anstoß kam von der Meldestelle „Hessen gegen Hetze“. AfD und FDP fordern im Landtag nun deren Aus. CDU-Innenminister Roman Poseck verteidigte die Einrichtung – und will das Portal dennoch umbauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912fc830580923d0998dd27/4fafbaaea18de431c6d25a8870efc641/ci23x11-w200/plakat-a2-meldestelle-hessengegenhetze-jpg",
      "image_title": "Plakat Hessen gegen Hetze , Meldestelle HessenGegenHetze , Bildquelle: https://hessengegenhetze.de/die-meldestelle/downloads-infomaterialien"
    },
    {
      "title": "Blut-Hakenkreuze an Autos – Polizei nimmt 31 Jahre alten Verdächtigen fest",
      "teaser": "Hakenkreuze aus Blut an Fahrzeugen, Hauswänden und Briefkästen – die Stadt Hanau zeigte sich von den Schmierereien geschockt, der Fall machte bundesweit Schlagzeilen. Nun meldet die Polizei einen ersten Ermittlungserfolg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690c4cdf0580923d09988e2e/5133edeb954b41bbec273b4015e58916/ci23x11-w200/dpa-com-20090101-251106-911-005925-jpg",
      "image_title": "HANDOUT - 06.11.2025, Hessen, Hanau: Ein Auto ist auf der Motorhaube mit Hakenkreuzen beschmiert. Wie die Polizei mitteilt, ist an mehreren geparkten Fahrzeugen eine flüssige Substanz entdeckt worden, bei der es sich offenbar um Blut handelt. (Bestmögliche Qualität) Foto: --/Polizeipräsidium Südosthessen/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neuer Zustrom an Ukraine-Flüchtlingen – Kretschmer fordert eine Aufnahmebegrenzung",
      "teaser": "Die Ukraine hat ihre Ausreisebestimmungen verändert. Seitdem dürfen Männer zwischen 18 und 22 Jahren das Land verlassen. Die Flüchtlingszahlen in Deutschland steigen nun wieder. Sachsens Ministerpräsident sieht deshalb die EU am Zug.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915d39b7ff132e7560fa4bd/53c038e60d37851548e718d3c29401f0-master/ci23x11-w200/dpa-com-20090101-251113-935-953058-jpg",
      "image_title": "ARCHIV - 10.09.2025, Sachsen, Dresden: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, kommt vor Beginn der Sitzung des Sächsischen Landtages in den Plenarsaal. (zu dpa: «Kretschmer für Begrenzung bei Ukraine-Flüchtlingen») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der bemerkenswerte Erfolg von Sachsens Schulen und seine Gründe",
      "teaser": "Bei den Schulleistungen liegt Sachsen im Bundesländer-Vergleich immer weit vorn, oft an der Spitze – und das seit Langem. Was macht der Freistaat richtig? Der Erfolg setzt sich aus vielen Faktoren zusammen – und die haben nicht nur mit dem Schulsystem selbst zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus690b2c551d404fd31fc8a78f/bildung-der-bemerkenswerte-erfolg-von-sachsens-schulen-und-seine-gruende.html",
      "image_url": "https://images.welt.de/690b2c551d404fd31fc8a78f/7ac844b506507cab76dc20ff3dd7eca2/ci23x11-w200/gettyimages-1352646134-jpg",
      "image_title": "A high school student working on a task during class, taking notes and concentrating on her work.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„… nie weiß genug“ – Muslima Ayse Irem ist Deutsche Meisterin im Poetry Slam",
      "teaser": "Vier Tage lang kämpfte die Poetry-Slam-Szene in Chemnitz um die Krone des Dichterwettstreits. Gewonnen hat Ayse Irem aus Nordrhein-Westfalen: Die studierte Architektin ist gläubige Muslima, ihre Themen sind Diskriminierung und Rassismus in Deutschland.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/6909ea9c180d8e6000bc86f7/e1df0ab2e17d7b33acb23081ef8196f3-master/ci23x11-w200/dpa-com-20090101-251101-911-030514-jpg",
      "image_title": "01.11.2025, Sachsen, Chemnitz: Ayse Irem tritt in der Stadthalle auf. Dort findet das Finale der 29. Deutschen Meisterschaften im Poetry-Slam statt. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Na und?“, sagt ein AfD-Spitzenpolitiker über Konstantin Weckers Affäre mit einer Schülerin",
      "teaser": "AfD-Politiker Hans-Thomas Tillschneider kritisiert die Empörung über die sexuelle Beziehung des Musikers Konstantin Wecker zu einer Minderjährigen. „Männerfeindliche Propaganda“ nennt er die Debatte dazu, verteidigt dann noch Rammstein-Sänger Lindemann – bis er alle Aussagen wieder löscht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69202b3b52711a01b9dd4e54/b109c77b60e197925ed85650a1ae2c76-master/ci23x11-w200/dwosb-tillschneider-jb",
      "image_title": "DWOSB_Tillschneider_jb E.T. 31.01.2025 WELT"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "Stadt Magdeburg erhält „Hausaufgaben“, um Weihnachtsmarkt zu eröffnen",
      "teaser": "Kurz vor der Eröffnung des Magdeburger Weihnachtsmarkts in sieben Tagen mussten Stadt und Land Nachbesserungen am Sicherheitskonzept vornehmen. Details sind nicht bekannt, aber laut Bürgermeisterin stehen Nachtschichten an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6914bb5b85499be17f560281/b52bd99ad33a3defcd6d06e02e78a5ff-master/ci23x11-w200/dpa-com-20090101-251112-911-021069-jpg",
      "image_title": "12.11.2025, Sachsen-Anhalt, Magdeburg: Zufahrtssperren aus Beton und Gitter stehen vor einem Zugang zum Magdeburger Weihnachtsmarkt. Der Weihnachtsmarkt wird derzeit aufgebaut. Wegen Diskussionen um das Sicherheitskonzept erhielt der Magdeburger Weihnachtsmarkt vorerst keine Genehmigung. Am Nachmittag will sich die Oberbürgermeisterin der Stadt Magdeburg dazu äußern. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Blutspritzer in 1,80 Metern Höhe“ – Einbrecher tötet Kita-Kaninchen",
      "teaser": "Ein Tierquäler hat sich nachts Zugang zu einer Kindertagesstätte in Gera verschafft und ein Kaninchen getötet. Doch damit nicht genug: Ohren, Fell und Innereien drapierte er auf dem Brett, auf dem die Kinder eigentlich das Gemüse für die Fellfreunde schneiden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692824189ee3dea8ed716c2a/741dc882091a9c9ef9b1d95a9089bc89-master/ci23x11-w200/dpa-com-20090101-251126-935-979396-jpg",
      "image_title": "ARCHIV - 03.04.2020, Hessen, Hünfelden: Ein Kaninchen-Junges der Rasse Zwergwidder schaut neugierig aus dem Stall hinaus. (zu dpa: «Kaninchen verbringt Nacht auf Wittenberger Polizeirevier») Foto: Frank Rumpenhorst/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vaterland völkerrechtswidrig abgetrennt“ – die Geschichtsklitterung des Björn Höcke",
      "teaser": "AfD-Politiker Höcke nennt in einer Rede stark überhöhte Zahlen deutscher Vertreibungsopfer – und behauptet, dass damalige Gebietsverluste völkerrechtswidrig gewesen seien. Ein Wissenschaftler erkennt darin ein „Kernmotiv extrem rechter Geschichtspolitik“ und eine Relativierung von NS-Verbrechen.",
      "url": "https://www.welt.de/politik/deutschland/plus691c32feee9461e7cd9e7898/thueringer-afd-chef-vaterland-voelkerrechtswidrig-abgetrennt-die-geschichtsklitterung-des-bjoern-hoecke.html",
      "image_url": "https://images.welt.de/691c32feee9461e7cd9e7898/542714a9986408963c04101c4a2224e1/ci23x11-w200/480730537-jpg",
      "image_title": "Politiker Björn Höcke (AfD) steht im Thüringer Landtag nach seinem Wahlergebnis als Spitzenkandidat der AFD im Wahlkampf für die Landtagswahl in Thüringen. Die AFD ist in Thüringen nach ersten Hochrechnungen klar Wahlsieger. Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Vater und Sohn wollen über Tunnelsystem in KZ-Gedenkstätte eindringen – und lösen Großeinsatz aus",
      "teaser": "Was als heimliche Erkundung begann, löste eine aufwendige Suche nach einem Vater und seinem Sohn aus. Die beiden hielten sich aus Furcht vor den Beamten versteckt. Nun drohen ihnen hohe Kosten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691ac0be58d2cfb625f5e58a/99a0ee4d7d7fd2ac475dabff3a55863d/ci23x11-w200/35045864-jpg",
      "image_title": "Während der NS-Zeit mussten Häftlinge aus vielen Ländern Europas im Konzentrationslager Dora-Mittelbau in Bergstollen des Kohnstein die Raketenwaffen V2 herstellen. Heute wird im Museum der Gedenkstätte an die Naziverbrechen erinnert. Aufgenommen am 4. November 2012 bei Nordhausen. Foto Uwe Gerig"
    },
    {
      "title": "Tödliche Messerattacke in Flüchtlingsheim – Gericht spricht Angeklagten frei",
      "teaser": "Ein 50 Jahre alter Afghane wurde in einer Flüchtlingsunterkunft durch Messerstiche tödlich verletzt. Womöglich war es Notwehr, urteilte ein Schweriner Gericht nun und sprach einen 47-Jährigen frei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69259a0bf60b758bebd56e63/3301fbb8307155e349aa14c5a8aa4e05-master/ci23x11-w200/dpa-com-20090101-250924-935-851743-jpg",
      "image_title": "ARCHIV - 29.04.2019, Mecklenburg-Vorpommern, Schwerin: Das Gebäude des Landgerichts in Schwerin. (zu dpa: «Messerangriff in Flüchtlingsunterkunft - Angeklagter gesteht») Foto: Jens Büttner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei AfD-Abgeordnete verlassen in Rostock Fraktion und Partei",
      "teaser": "In der Rostocker AfD-Fraktion rumort es schon länger. Nun ziehen gleich drei Mitglieder personelle Konsequenzen. Ihre Mandate in der Bürgerschaft wollen sie behalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dcf1e800234221d23b812/fd45e34166a0d755fef1342fb0588600-master/ci23x11-w200/509825162-jpg",
      "image_title": "Das historische Rathaus von Rostock mit dem Sitzungssaal der Bürgerschaft und Büros der Oberbürgermeisterin. (zu dpa: «Rostocker Bürgerschaft berät über Klimaschutzziel 2035») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erlaubt oder nicht? Mit der Walsalami im Gepäck durch den Zoll",
      "teaser": "Besondere Nahrungsmittel und unversteuerte Zigaretten finden Beamte in Kiel und Hamburg immer wieder im Reisegepäck: Besonders während der Kreuzfahrt-Saison sind die Beamten von Zoll und Bundespolizei gefordert. Darauf gilt es zu achten – auch bei Kunstwerken.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691056724fb7cf683f37a063/a8963cd834be0499822556aa1a1e661e-master/ci23x11-w200/521693972-jpg",
      "image_title": "HANDOUT - Das Kreuzfahrtschiff «AIDAnova» hat im Kieler Hafen festgemacht. Damit hat in Kiel die Kreuzfahrtsaison begonnen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für die Frauen ist das ziemlich perfide, deswegen ist das nicht länger hinnehmbar“",
      "url": "https://www.welt.de/regionales/hamburg/article69259b7ded2b4653d17e00a9/initiative-von-anna-gallina-fuer-die-frauen-ist-das-ziemlich-perfide-deswegen-ist-das-nicht-laenger-hinnehmbar.html"
    },
    {
      "title": "„Heikler Ort“ – Gegner kritisieren spektakuläre Opern-Pläne in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article69259230ed2b4653d17dffc6/neues-konzerthaus-heikler-ort-gegner-kritisieren-spektakulaere-opern-plaene-in-hamburg.html"
    },
    {
      "title": "Hamburgs Hafen profitiert von engeren Bindungen an Reedereien",
      "url": "https://www.welt.de/regionales/hamburg/article69259eb2ed2b4653d17e011d/aussenhandel-hamburgs-hafen-profitiert-von-engeren-bindungen-an-reedereien.html"
    },
    {
      "title": "„Ein Schlüsselprojekt für die Mobilität im ganzen Norden“",
      "url": "https://www.welt.de/regionales/hamburg/article6925ace0f16c6fc79db3e527/merz-bei-antrittsbesuch-ein-schluesselprojekt-fuer-die-mobilitaet-im-ganzen-norden.html"
    },
    {
      "title": "Razzia in Hamburger Shisha-Bars",
      "url": "https://www.welt.de/regionales/hamburg/article6925a3bcf60b758bebd56f6a/nach-straftaten-mit-waffen-razzia-in-hamburger-shisha-bars.html"
    },
    {
      "title": "„Da kann man mit bestimmten Entscheidungen schnell eine ganze Region in Schockstarre versetzen“",
      "url": "https://www.welt.de/politik/deutschland/article691a1175c7cd0ff6c6203a8b/hamburgs-klimasenatorin-da-kann-man-mit-bestimmten-entscheidungen-schnell-eine-ganze-region-in-schockstarre-versetzen.html"
    },
    {
      "title": "Rechtsextremer Onlineshop erfolglos vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article6925587bc5f48ea560944994/druck18-rechtsextremer-onlineshop-erfolglos-vor-gericht.html"
    },
    {
      "title": "Israeli will 220.000 Euro für Rückholaktion der Block-Kinder erhalten haben – in bar",
      "url": "https://www.welt.de/regionales/hamburg/article6924d1bfeb937070084a141f/block-prozess-israeli-will-220-000-euro-fuer-rueckholaktion-der-block-kinder-erhalten-haben-in-bar.html"
    },
    {
      "title": "Überfall mit Machete bei Treffen über Dating-App",
      "url": "https://www.welt.de/regionales/hamburg/article69247a481f29ea325b17fefc/prozess-ueberfall-mit-machete-bei-treffen-ueber-dating-app.html"
    },
    {
      "title": "Dreijähriger starb in Nachbarwohnung – Firma für Schädlingsbekämpfung rückt in den Fokus",
      "url": "https://www.welt.de/vermischtes/article692473b9eb937070084a0f4d/istanbul-dreijaehriger-starb-in-nachbarwohnung-firma-fuer-schaedlingsbekaempfung-rueckt-in-den-fokus.html"
    },
    {
      "title": "Nur eine Sensation kann den erstaunlichen Negativlauf des Kiez-Klubs schnell stoppen",
      "url": "https://www.welt.de/regionales/hamburg/article69244b050f2241537f41aa6c/fc-st-pauli-nur-eine-sensation-kann-den-erstaunlichen-negativlauf-des-kiez-klubs-schnell-stoppen.html"
    },
    {
      "title": "Die Kindheit im Wandel der Zeiten",
      "url": "https://www.welt.de/regionales/hamburg/article692428473efb35afaeccc235/ausstellung-die-kindheit-im-wandel-der-zeiten.html"
    },
    {
      "title": "„David Bowie eröffnete mir ein Universum“",
      "url": "https://www.welt.de/regionales/nrw/article691dd08776d3bd8e531d038b/frank-schaetzing-der-bestsellerautor-verraet-wie-david-bowie-sein-leben-gepraegt-hat.html"
    },
    {
      "title": "Hamburg erlebt den ersten Schnee der Wintersaison",
      "url": "https://www.welt.de/regionales/hamburg/article6923fd2bd66242fcec182351/glaettegefahr-hamburg-erlebt-den-ersten-schnee-der-wintersaison.html"
    },
    {
      "title": "„Da kommt wieder einiges auf uns zu“",
      "url": "https://www.welt.de/regionales/hamburg/article6922fbf718b978b3b9f56120/hsv-niederlage-da-kommt-wieder-einiges-auf-uns-zu.html"
    },
    {
      "title": "Allein die Planung dieser Autobahn kostete schon 83 Millionen Euro",
      "url": "https://www.welt.de/regionales/hamburg/article6922c7d98553befaa4af4b7d/a-26-ost-allein-die-planung-dieser-autobahn-kostete-schon-83-millionen-euro.html"
    },
    {
      "title": "Wie Einweg-Zigaretten zur Gefahr werden",
      "url": "https://www.welt.de/regionales/hamburg/article6922c65f18b978b3b9f55dbb/bundesweite-brand-faelle-wie-einweg-zigaretten-zur-gefahr-werden.html"
    },
    {
      "title": "Die Nische für die Ewigkeit liegt im Trend",
      "url": "https://www.welt.de/regionales/hamburg/article69201d69b524e0ce7f1c37a2/totensonntag-die-nische-fuer-die-ewigkeit-liegt-im-trend.html"
    },
    {
      "title": "„Am Ende erwarten die Menschen von uns, dass wir unser Land wieder in Ordnung bringen“",
      "url": "https://www.welt.de/politik/deutschland/article691a0f00c7cd0ff6c6203a6c/landesparteitag-nord-cdu-am-ende-erwarten-die-menschen-von-uns-dass-wir-unser-land-wieder-in-ordnung-bringen.html"
    },
    {
      "title": "„Wir sind bereit loszulegen“",
      "url": "https://www.welt.de/regionales/hamburg/article691f0b2f800234221d23c958/hafenwirtschaft-wir-sind-bereit-loszulegen.html"
    },
    {
      "title": "„Wie sähen die Pilgrim Fathers die heutigen USA?“",
      "url": "https://www.welt.de/regionales/nrw/article6911b7384c1a91d403f2d19c/thanksgiving-in-nrw-wie-saehen-die-pilgrim-fathers-die-heutigen-usa.html"
    },
    {
      "title": "Der Weg zur Schlagersängerin – „da gibt es harte Deals“",
      "url": "https://www.welt.de/regionales/hamburg/article691f3b4c08910df4df4ea900/ilka-groenewold-der-weg-zur-schlagersaengerin-da-gibt-es-harte-deals.html"
    },
    {
      "title": "Fahndung zu abgetrennten Händen auf A45 – Polizei sucht silberfarbenes Auto",
      "url": "https://www.welt.de/vermischtes/article69206e3552711a01b9dd5460/nrw-fahndung-zu-abgetrennten-haenden-auf-a45-polizei-sucht-silberfarbenes-auto.html"
    },
    {
      "title": "Mordfall nach 42 Jahren offenbar gelöst",
      "url": "https://www.welt.de/regionales/hamburg/article692078a1b524e0ce7f1c40bd/cold-case-mordfall-nach-42-jahren-offenbar-geloest.html"
    },
    {
      "title": "Kürbis-Apfel-Chutney mit dem Extra-Kick Chili",
      "url": "https://www.welt.de/regionales/nrw/article6917436b58d2cfb625f5c42f/stembergs-kochschule-kuerbis-chutney.html"
    },
    {
      "title": "Humboldt-Uni gibt propalästinensischen „Aktivisten“ eigenen Raum",
      "url": "https://www.welt.de/vermischtes/article692031a8b524e0ce7f1c392a/berlin-humboldt-uni-gibt-propalaestinensischen-aktivisten-eigenen-raum.html"
    },
    {
      "title": "73-Jähriger muss sich wegen Mordes vor Gericht verantworten",
      "url": "https://www.welt.de/regionales/hamburg/article69203e54b00be2ddef318464/drei-tote-bei-krankenhausbrand-73-jaehriger-muss-sich-wegen-mordes-vor-gericht-verantworten.html"
    },
    {
      "title": "So will die Deutsche Bahn bei dem Jahrhundertprojekt vorankommen",
      "url": "https://www.welt.de/regionales/hamburg/article69202f5fb00be2ddef3182f1/fehmarnbelttunnel-so-will-die-deutsche-bahn-bei-dem-jahrhundertprojekt-vorankommen.html"
    },
    {
      "title": "„Ein Depressions-Gen gibt es nicht“",
      "url": "https://www.welt.de/regionales/hamburg/article6920197eb00be2ddef31811f/forscherin-ein-depressions-gen-gibt-es-nicht.html"
    },
    {
      "title": "Großes Affentheater",
      "url": "https://www.welt.de/regionales/hamburg/article691f34d2d6b259aa1dc43026/gala-premiere-grosses-affentheater.html"
    },
    {
      "title": "Nach Remis in Pilsen: Nächste Kraftprobe für Freiburg",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article692958c6e9b1296b9ef965f6/nach-remis-in-pilsen-naechste-kraftprobe-fuer-freiburg.html"
    },
    {
      "title": "Verdächtiger Gegenstand in Quedlinburger Bankfiliale",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6929588a6f6da91d779665ee/verdaechtiger-gegenstand-in-quedlinburger-bankfiliale.html"
    },
    {
      "title": "Herzinfarkt-Sterblichkeit in Sachsen-Anhalt sinkt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6929584ee9b1296b9ef965e9/herzinfarkt-sterblichkeit-in-sachsen-anhalt-sinkt.html"
    },
    {
      "title": "Auto überschlägt sich in der Uckermark: Frau schwer verletzt",
      "url": "https://www.welt.de/regionales/berlin/article69295362c25edce70ee71f0b/auto-ueberschlaegt-sich-in-der-uckermark-frau-schwer-verletzt.html"
    },
    {
      "title": "Helikopter fahndet nach Tatverdächtigen in Region Hannover",
      "url": "https://www.welt.de/regionales/niedersachsen/article692951f96f6da91d7796655e/helikopter-fahndet-nach-tatverdaechtigen-in-region-hannover.html"
    },
    {
      "title": "Streit vor Bar in Gelnhausen – Mann schwer verletzt",
      "url": "https://www.welt.de/regionales/hessen/article6929501ac25edce70ee71ec0/streit-vor-bar-in-gelnhausen-mann-schwer-verletzt.html"
    },
    {
      "title": "Finanzminister Piwarz: Neue Schulden lösen Probleme nicht",
      "url": "https://www.welt.de/regionales/sachsen/article69294f2a6f6da91d7796653e/finanzminister-piwarz-neue-schulden-loesen-probleme-nicht.html"
    },
    {
      "title": "A14 bei Calbe einen Tag nach Lkw-Unfall weiter gesperrt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article69294dc2e9b1296b9ef96532/a14-bei-calbe-einen-tag-nach-lkw-unfall-weiter-gesperrt.html"
    },
    {
      "title": "Zeugen verfolgen Ladendieb in Wittlich",
      "url": "https://www.welt.de/regionales/nrw/article69294ba6e9b1296b9ef96511/zeugen-verfolgen-ladendieb-in-wittlich.html"
    },
    {
      "title": "Verkaufsstart für Häuser aus Geisterdörfern",
      "url": "https://www.welt.de/regionales/nrw/article69294ab66f6da91d779664f2/verkaufsstart-fuer-haeuser-aus-geisterdoerfern.html"
    },
    {
      "title": "Minister: Huntebrücke bei Oldenburg schnell ersetzen",
      "url": "https://www.welt.de/regionales/niedersachsen/article69294a02f699d171191f68e1/minister-huntebruecke-bei-oldenburg-schnell-ersetzen.html"
    },
    {
      "title": "17-Jährige stirbt bei Unfall im Kreis Schwäbisch Hall",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article692949c66f6da91d779664eb/17-jaehrige-stirbt-bei-unfall-im-kreis-schwaebisch-hall.html"
    },
    {
      "title": "Adventswochenende in Thüringen bringt Glätte und Böen",
      "url": "https://www.welt.de/regionales/thueringen/article6929476ee9b1296b9ef964dc/adventswochenende-in-thueringen-bringt-glaette-und-boeen.html"
    },
    {
      "title": "Zwei Ställe fangen nachts Feuer – sechsstelliger Schaden",
      "url": "https://www.welt.de/regionales/hamburg/article692945caf699d171191f688f/zwei-staelle-fangen-nachts-feuer-sechsstelliger-schaden.html"
    },
    {
      "title": "Innenminister warnt Bündnis vor Blockaden bei AfD-Treffen",
      "url": "https://www.welt.de/regionales/hessen/article69294372f699d171191f6877/innenminister-warnt-buendnis-vor-blockaden-bei-afd-treffen.html"
    },
    {
      "title": "A7 nach Lkw-Brand teilweise wieder frei",
      "url": "https://www.welt.de/regionales/niedersachsen/article69293e4ae9b1296b9ef9645b/a7-nach-lkw-brand-teilweise-wieder-frei.html"
    },
    {
      "title": "DB: S-Bahn-Strecke in Hamburg nach Unfall freigegeben",
      "url": "https://www.welt.de/regionales/hamburg/article69293c2ef322ba7c86c68a66/db-s-bahn-strecke-in-hamburg-nach-unfall-freigegeben.html"
    },
    {
      "title": "Schuhkarton-Streit: Warum Deichmann wegen Müll-Kosten klagt",
      "url": "https://www.welt.de/regionales/niedersachsen/article69293bb6f322ba7c86c68a5f/schuhkarton-streit-warum-deichmann-wegen-muell-kosten-klagt.html"
    },
    {
      "title": "Wind und Wolken am Adventswochenende in Sachsen-Anhalt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article69293b7ae9b1296b9ef96447/wind-und-wolken-am-adventswochenende-in-sachsen-anhalt.html"
    },
    {
      "title": "«XXL-Powerbank» für Energieversorgung im Katastrophenfall",
      "url": "https://www.welt.de/regionales/niedersachsen/article69293b02e9b1296b9ef96432/xxl-powerbank-fuer-energieversorgung-im-katastrophenfall.html"
    },
    {
      "title": "Nordkirchen werben mit gratis Orgelunterricht für Nachwuchs",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article69293ac5e9b1296b9ef96427/nordkirchen-werben-mit-gratis-orgelunterricht-fuer-nachwuchs.html"
    },
    {
      "title": "Sozialminister fordert Festanstellungen bei Lieferdiensten",
      "url": "https://www.welt.de/regionales/niedersachsen/article692936cae9b1296b9ef963ff/sozialminister-fordert-festanstellungen-bei-lieferdiensten.html"
    },
    {
      "title": "Etwas Regen zum Start in das milde Wochenende",
      "url": "https://www.welt.de/regionales/berlin/article69292ffee9b1296b9ef963d1/etwas-regen-zum-start-in-das-milde-wochenende.html"
    },
    {
      "title": "Sonne am Alpenrand – Glättegefahr bleibt hoch",
      "url": "https://www.welt.de/regionales/bayern/article69292ed2e9b1296b9ef963ad/sonne-am-alpenrand-glaettegefahr-bleibt-hoch.html"
    },
    {
      "title": "Henriksen tadelt Bankdrücker Weiper: Nicht gut trainiert",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article69292e1ee9b1296b9ef96385/henriksen-tadelt-bankdruecker-weiper-nicht-gut-trainiert.html"
    },
    {
      "title": "Regnerisches Wetter in Rheinland-Pfalz und dem Saarland",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article69292da66f6da91d779663f2/regnerisches-wetter-in-rheinland-pfalz-und-dem-saarland.html"
    },
    {
      "title": "Europaweit top - Was der Weihnachtsmarkt Goslar bietet",
      "url": "https://www.welt.de/regionales/niedersachsen/article69292d6ae9b1296b9ef9637d/europaweit-top-was-der-weihnachtsmarkt-goslar-bietet.html"
    },
    {
      "title": "Ein Jahr auch zum Schmunzeln: Die Kuriositäten 2025",
      "url": "https://www.welt.de/regionales/nrw/article69292d2e6f6da91d779663e8/ein-jahr-auch-zum-schmunzeln-die-kuriositaeten-2025.html"
    },
    {
      "title": "Affenbaby und Jubiläumselefant - NRWs Tiere des Jahres 2025",
      "url": "https://www.welt.de/regionales/nrw/article69292cf2e9b1296b9ef9636f/affenbaby-und-jubilaeumselefant-nrws-tiere-des-jahres-2025.html"
    },
    {
      "title": "Wetterdienst: «Erhöhtes Glatteisrisiko!»",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article69292c3f6f6da91d779663db/wetterdienst-erhoehtes-glatteisrisiko.html"
    },
    {
      "title": "Naval Vessels Lürssen legt ein neues Abhörschiff auf Kiel",
      "teaser": "Auf der Peene-Werft in Wolgast startet der Bau des zweiten von drei neuen Flottendienstbooten. Auf der Kippe steht hingegen die Produktion der neuen deutschen Fregatten F126, die auf mehreren norddeutschen Werften zugleich gefertigt werden sollen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691db0b674ad4b5ab154cb0d/3daa714e18a208e7910acfcb78ada5a7-master/ci23x11-w200/dpa-com-20090101-251119-911-024841-jpg",
      "image_title": "19.11.2025, Mecklenburg-Vorpommern, Wolgast: Kiellegung des zweiten Flottendienstbootes in der Werfthalle der Peene-Werft. Den Auftrag zum Bau hatte die Bremer Naval Vessels Lürssen Group (NVL) erhalten. An den Schiffen soll auf mehreren norddeutschen Werften gearbeitet werden. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "\"Es würde guttun, wenn wir die Dinge abarbeiten, auf die wir uns verständigt haben“",
      "teaser": "Die Unternehmen im Norden verlangen mehr Anreize für Arbeit und Innovationen. Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU) mahnt die Bundesregierung dazu, beschlossene Reformen umzusetzen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691ee7f4263defd436de3183/bcfaea3ed105b88080acc8ddd51ec59a-master/ci23x11-w200/dpa-com-20090101-251119-935-966280-jpg",
      "image_title": "ARCHIV - 03.11.2025, Schleswig-Holstein, Husum: Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, spricht während einer Pressekonferenz im Schifffahrtsmuseum Nordfriesland. (zu dpa: «UV Nord fordert mehr Anreize für Arbeit und Innovationen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Messerangriff mit 15 Verletzten – Gericht prüft dauerhafte Unterbringung in Psychiatrie",
      "teaser": "Im Mai soll eine Frau an einem Bahnsteig im Hamburger Hauptbahnhof ohne Vorwarnung mit einem Gemüsemesser wahllos auf wartende Reisende eingestochen haben, bevor sie von Zeugen gestoppt wurde. Nun hat das Sicherungsverfahren gegen die Beschuldigte begonnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691c63e8073d0eb6833e3db8/eae0cc692981cb8483092b2d04631b2a-master/ci23x11-w200/dpa-com-20090101-251117-935-960770-jpg",
      "image_title": "ARCHIV - 23.05.2025, Hamburg: Spurensicherung im Einsatz nahe des Tatorts. Bei einem Messerangriff im Hamburger Hauptbahnhof sind mehrere Menschen schwer verletzt worden. Das berichteten Augenzeugen. (zu dpa: «Messerangriff im Hauptbahnhof - Frau wohl schuldunfähig») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Theo will nicht an einem großen Fenster sitzen, weil er Angst hat, erschossen zu werden“",
      "teaser": "Im Prozess gegen Christina Block sagt die Frau ihres Ex-Manns Stephan Hensel aus, erzählt von Traumata der entführten Kinder Theo und Klara. Für die Angeklagte Block gibt es schlechte Nachrichten: Der Chef der israelischen Sicherheitsfirma, die die Entführung durchführte, belastet sie schwer.",
      "url": "https://www.welt.de/politik/deutschland/plus691c932bbfb7cbd8b9c553fa/block-prozess-theo-will-nicht-an-einem-grossen-fenster-sitzen-weil-er-angst-hat-erschossen-zu-werden.html",
      "image_url": "https://images.welt.de/691c932bbfb7cbd8b9c553fa/afa2d0e018f73d35438780c583dc36e3/ci23x11-w200/dpa-com-20090101-251119-911-015997-jpg",
      "image_title": "19.11.2025, Hamburg: Stephan Hensel (hinten), Ex-Ehemann und Vater der Kinder von C. Block, und seine Frau Astrid Have kommen mit Gerd Uecker (r), Familienanwalt von S. Hensel, zur Fortsetzung des Prozesses gegen C. Block wegen mutmaßlicher Kindesentführung ins Landgericht. Ende April hatte die Staatsanwaltschaft Hamburg Anklage wegen der mutmaßlichen Entführung der Kinder aus Dänemark in der Nacht zum 1. Januar 2024 erhoben. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Die brisanten Tagebuch-Notizen der Christina Block",
      "teaser": "Digitale Notizen von Christina Block spielen eine wichtige Rolle im Verfahren um die Entführung ihrer Kinder. Die Ermittler sind sich sicher, dass sich daraus auch ein Tatverdacht gegen Ex-BND-Chef August Hanning erhärten lasse. Was steht im digitalen Tagebuch der Unternehmerin?",
      "url": "https://www.welt.de/politik/deutschland/plus691acf1558d2cfb625f5e65d/block-prozess-was-die-brisanten-tagebuch-notizen-von-christina-block-offenbaren.html",
      "image_url": "https://images.welt.de/691acf1558d2cfb625f5e65d/3dd2ca388142ead69572f94cf35bb274/ci23x11-w200/dpa-com-20090101-251106-911-008244-jpg",
      "image_title": "06.11.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, kommt zum Prozess wegen mutmaßlicher Kindesentführung. Ende April hatte die Staatsanwaltschaft Hamburg Anklage wegen der mutmaßlichen Entführung der Kinder aus Dänemark in der Nacht zum 1. Januar 2024 erhoben. Die nächtliche Aktion hatte bundesweit Schlagzeilen gemacht. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Spaziergänger findet Frauenleiche in beliebtem Münchner Waldgebiet",
      "teaser": "Der Forstenrieder Park ist eine grüne Oase im Süden Münchens, bekannt für seine vielen Wildschweine. Dort entdeckte ein Spaziergänger am Donnerstag eine Frauenleiche. Um wen es sich handelt, ist noch unklar. Das Dezernat für Tötungsdelikte hat die Ermittlungen übernommen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f66270225d4fccbc2cd63/396c07fb98733a5392a8e26f66468356-master/ci23x11-w200/dpa-com-20090101-251120-911-028089-jpg",
      "image_title": "20.11.2025, Bayern, München: In einem Waldgebiet in München - dem Forstenrieder Park - ist die Spurensicherung der Polizei im Einsatz. Ein Spaziergänger hatte zuvor in dem Waldgebiet eine Frauenleiche gefunden. Nach erster Einschätzung ist eine Gewalttat nicht auszuschließen, wie ein Sprecher des Polizeipräsidiums München sagte. Foto: - Friedrich/Vifogra/dpa +++ dpa-Bildfunk +++"
    }
  ]
}