{
  "timestamp": "2025-04-26T21:08:26",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DUyzL4xl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3VzFHLb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kreuzfahrt-Premiere für das Westfield-Überseequartier",
      "teaser": "Es handelt sich nach Angaben des städtischen Terminaltreibers CGH um den ersten Probeanlauf. Das neue Cruisecenter Hafencity soll dazu beitragen, steigende Gästezahlen zu bewältigen. Auch in Kiel startet die Kreuzfahrtsaison.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256016688/1867935137-ci23x11-w200/Kreuzfahrtschiff-Balmoral-am-Westfield-Einkaufszentrum.jpg",
      "image_title": "26.04.2025, Hamburg: Das Kreuzfahrtschiff «Balmoral» liegt am neuen Cruise Center HafenCity-Terminal am Westfield-Einkaufszentrum in der HafenCity an der Elbe. Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir mussten allerdings den Grünen als künftigen Koalitionspartner doch einiges abverlangen“",
      "teaser": "Seit 2015 wird Hamburg rot-grün regiert. SPD und Grüne schicken sich an, auch die kommenden fünf Jahren weiterzumachen. Der Koalitionsvertrag ist ausgehandelt. Die SPD-Basis ist schon mal dafür, wie ein Landesparteitag zeigte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256016660/3507939997-ci23x11-w200/Landesparteitag-SPD-Hamburg.jpg",
      "image_title": "26.04.2025, Hamburg: Peter Tschentscher (SPD), Hamburgs Erster Bürgermeister, spricht während eines SPD-Landesparteitags zum neuen Hamburger Koalitionsvertrag. Zwei Tage nach der Vorstellung des Vertrages mit den Grünen berät die Hamburger SPD über die Neuauflage des Regierungsbündnisses im Rathaus. Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Quadratmeter Haus auf Sylt kostet 14.600 Euro",
      "teaser": "Die Immobilienpreise an der deutschen Nord- und Ostseeküste ziehen vielerorts wieder an. Ein Haus auf Sylt oder Norderney dürften sich nur die wenigsten noch leisten können. Doch es gibt interessante Alternativen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256013864/7757938907-ci23x11-w200/Sonne-auf-Sylt.jpg",
      "image_title": "ARCHIV - 03.04.2021, Schleswig-Holstein, Westerland/Sylt: Einige Menschen laufen bei strahlendem Sonnenschein über den Sandstrand der Ostseite der Insel Sylt (im Hintergrund ist die Stadt Westerland zu sehen). (Luftbild mit Drohne) (zu dpa: «Ein Quadratmeter Haus auf Sylt kostet fast 14.600 Euro») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und manchmal liegen dort Knochen der Bombenopfer",
      "teaser": "80 Jahre nach Kriegsende: In Essen untersuchen Stadtarchäologen Luftschutzanlagen, die vergessen oder verschüttet waren. Dabei entdecken sie Graffiti, die ersten Fanta-Flaschen der Geschichte und Spuren der Menschen, die darin ums Leben kamen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256008258/1227936687-ci23x11-w200/Image-67f8d9bf38c3276cfc93a04d.jpg",
      "image_title": "Essen, archäologische Untersuchung von Luftschutzstollen, mit Grafitti.",
      "author": "Andreas Fasel"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das bringt die neue Saison am Schauspielhaus in Hamburg",
      "teaser": "Schauspielhaus-Intendantin Karin Beier setzt in der kommenden Spielzeit auf alte, weiße Männer in Gestalt von Frank Castorf und Christoph Marthaler, die zur Eröffnung inszenieren. Danach sind Nachwuchskräfte und erfahrene Regisseurinnen gefragt. Beier selbst arbeitet schon an einer geheimen Premiere für die übernächste Saison.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256012304/0227936167-ci23x11-w200/Spielzeit-Pressekonferenz-Deutsches-Schauspielhaus.jpg",
      "image_title": "Schauspielhaus-Intendantin Karin Beier"
    },
    {
      "title": "Bestseller-Autorin Alexandra Fröhlich auf ihrem Hausboot getötet",
      "teaser": "Alexandra Fröhlich stand mit ihren Büchern wie „Meine russische Schwiegermutter und andere Katastrophen“ und „Gestorben wird immer“ monatelang auf den Bestsellerlisten. Jetzt wurde die 58-jährige Autorin Opfer eines Gewaltverbrechens.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256011894/3377939527-ci23x11-w200/Priel-Bildung-im-freigelegten-Flussbett-der-Alte-Dove-Elbe-am-Moorfleeter-Deich-Holzhafenufer-i.jpg",
      "image_title": "HAMBURG 16.05.2020 Sandspülungs- und Watten- Strukturen mit Priel- Bildung des durch Niedrig- Wasser- Pegel im Sommer freigelegten Flußbett der Alte Dove-Elbe mit Hausboot- Anlegestelle am Moorfleeter Deich - Holzhafenufer im Hafenbereich im Ortsteil Moorfleet in Hamburg, Deutschland. // Shore areas exposed by low-water level riverbed of the river Alte Dove-Elbe with houseboat mooring at Moorfleeter Deich - Holzhafenufer in Hafenbereich in the district Moorfleet in Hamburg, Germany. Foto: Martin Elsen ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Denis Fengler"
    },
    {
      "title": "Anklage gegen Steakhausketten-Erbin und Gerhard Delling erhoben",
      "teaser": "Ihrer Familie gehört die Block-House-Kette und ein bekanntes Hotel in Hamburg – doch das Leben von Christina Block wurde in den vergangenen Jahren vom Sorgerechtsstreit um ihre Kinder bestimmt. Jetzt geht es um die juristische Aufarbeitung einer mutmaßlichen Entführung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256015668/5457931307-ci23x11-w200/Honorarfrei-Carmen-Saisoneroeffnun.jpg",
      "image_title": "Honorarfrei Carmen - Saisoneröffnung der Staatsoper Hamburg Gerhard Delling und Christina Block"
    },
    {
      "title": "Anschläge mit Brandsätzen geplant – Prozess gegen jugendlichen IS-Anhänger startet",
      "teaser": "Ein mutmaßlicher Islamist aus Schleswig-Holstein steht unter Terrorverdacht. Gegen ihn wird unter Ausschluss der Öffentlichkeit verhandelt – er war, als er festgenommen wurde, erst 17 Jahre alt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256009026/3077932637-ci23x11-w200/Landgericht-Itzehoe.jpg",
      "image_title": "ARCHIV - 14.02.2022, Schleswig-Holstein, Itzehoe: Blick auf den Eingangsbereich des Landgerichts Itzehoe. (zu dpa: «Mutmaßliche Anschlagspläne - Verfahren eröffnet») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Toter in Disco – ein Mann stellt sich der Polizei",
      "teaser": "Die Polizei ermittelt seit einer knappen Woche, wie es zu dem Tod eines jungen Mannes in einer Großraumdisco vor den Toren Hamburgs kam. Jetzt tauchte ein 21-Jähriger in Begleitung eines Anwalts in einer Wache auf und schilderte seine Tatbeteiligung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256008710/3817930627-ci23x11-w200/Toedlicher-Streit-vor-Disco.jpg",
      "image_title": "13.04.2025, Schleswig-Holstein, Trittau: Polizisten und Rettungskräfte mit einer Trage stehen an einer Disco. Bei einer Auseinandersetzung vor einer Diskothek in Trittau im Kreis Stormann ist ein Mann getötet worden. In der Nacht zu Sonntag seien mehrere Personen im Eingangsbereich in Streit geraten. Zuvor hatte die «Hamburger Morgenpost» berichtet Foto: Rene Schröder/NEWS5/dpa - ACHTUNG: Zwei Personen im Hintergrund und eine Aufschrift des Unternehmens wurden aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Messerattacke auf Rollstuhlfahrerin – Tatverdächtiger soll langes Strafregister haben",
      "teaser": "Die öffentliche Fahndung war erfolgreich: Ein 33-jähriger Syrer soll vor zwei Wochen in Hamburg-Billstedt eine Rollstuhlfahrerin und einen Mann mit einem Messer verletzt haben. Laut einem Medienbericht wurde er bereits mehrfach verurteilt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256007612/5367939227-ci23x11-w200/Messerattacke-an-Bushaltestelle-in-Hamburg.jpg",
      "image_title": "Hamburg: Messerattacke auf Rollstuhlfahrerin – Tatverdächtiger soll langes Strafregister haben"
    },
    {
      "title": "Hamburger Bushaltestellentäter hat langes Vorstrafenregister – Abschiebung nicht möglich",
      "teaser": "Firas A. genießt Schutzstatus als anerkannter Flüchtling und besitzt ein dauerhaftes Bleiberecht, weshalb er trotz seines langen Vorstrafenregisters nicht abgeschoben werden kann. Die Stadt Hamburg will den Schutzstatus jetzt widerrufen lassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256011044/2717933577-ci23x11-w200/Angreifer-verletzt-zwei-Menschen-mit-Messer.jpg",
      "image_title": "Ehemaliger Intensivtäter: Hamburger Bushaltestellentäter hat langes Vorstrafenregister – Abschiebung nicht möglich",
      "author": "Denis Fengler"
    },
    {
      "title": "„Für mich ist ein Rennen nicht nur dann gut, wenn es einen neuen Streckenrekord gibt“",
      "teaser": "An diesem Wochenende wird in Hamburg viel gelaufen – der Marathon mit mehreren Neben-Wettbewerben wird im Herzen der Stadt ausgetragen. Dabei sind etliche Spitzenläufer, aber auch bei den Amateuren ist die Nachfrage wieder deutlich gewachsen. Organisator Frank Thaleiser erklärt sein Konzept.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256007146/7627937497-ci23x11-w200/Hamburg-Marathon.jpg",
      "image_title": "ARCHIV - 28.04.2024, Hamburg: Unzählige Zuschauer säumen die Laufstrecke des Hamburg Marathon an den Landungsbrücken im Hafen. (zu dpa: «Marathon, Demos, A1 - Gesperrte Straßen in und um Hamburg») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Herzlich willkommen zur aktuellen Therapiestunde der Bürgerschaft“",
      "teaser": "Kurz nach der Vorstellung des neuen Koalitionsvertrages von SPD und Grünen in Hamburg wollte das Landesparlament ursprünglich über missglückte Großprojekte debattieren – und landete dann doch bei einer Generalabrechnung jenes Papiers, das die Elbmetropole künftig gestalten soll.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256004260/0317937007-ci23x11-w200/Rathaus-Hamburg.jpg",
      "image_title": "ARCHIV - 03.03.2025, Hamburg: Das Hamburger Rathaus am frühen Morgen. (zu dpa: «Koalitionsverhandlungen nicht vor Donnerstag geplant») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Jana Werner"
    },
    {
      "title": "„Meine Tochter ist zehn und bräuchte mal wieder eine Massage“, schrieb Klaus S. im Internet",
      "teaser": "In Berlin steht der vorbestrafte Pädokriminelle Klaus S. vor Gericht: Der geständige 53-Jährige verging sich an seiner älteren Tochter und filmte seine Verbrechen, außerdem bot er das Kind auf einer Erotik-Plattform an. Vor Gericht werden menschliche Abgründe offenbar.",
      "url": "https://www.welt.de/politik/deutschland/plus255997272/Paedokrimineller-vor-Gericht-Meine-Tochter-ist-zehn-und-braeuchte-mal-wieder-eine-Massage-schrieb-Klaus-S-im-Internet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000186/0097934077-ci16x9-w200/Unrecognizable-young-girl-sitting-on-the-floor-of-her-room-with-her-head-resting-on-her-knees.jpg",
      "image_title": "Portrait of young girl hugging her teddy bear plush toy. Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Tritte gegen den Kopf – Neonazi-Gruppe wegen Angriffs auf SPD-Wahlkämpfer vor Gericht",
      "url": "https://www.welt.de/politik/ausland/article256000480/Berlin-Tritte-gegen-den-Kopf-Neonazi-Gruppe-wegen-Angriffs-auf-SPD-Wahlkaempfer-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256000478/4177930047-ci102l-w200/Rechte-Gewalt.jpg",
      "image_title": "ARCHIV - 18.01.2025, Nordrhein-Westfalen, Aachen: Ein Teilnehmer einer rechtsextremen Kundgebung trägt schwarze Springerstiefel mit weißen Schnürriemen, einem weit verbreitetem Symbol der rechten Szene. (zu dpa: «Mehr Angriffe - Opferberater warnen vor «rechter Raumnahme»») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Übergriffige Männer“ – Tausende unterschreiben Petition für Frauenabteile im Berliner Nahverkehr",
      "url": "https://www.welt.de/politik/deutschland/article255991552/U-Bahn-Tram-und-Bus-Uebergriffige-Maenner-Tausende-unterschreiben-Petition-fuer-Frauenabteile-im-Berliner-Nahverkehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255991550/6497934167-ci102l-w200/Pilotprojekt-Sicherheit-und-Sauberkeit-bei-der-BVG.jpg",
      "image_title": "ARCHIV - 14.02.2024, Berlin: Reinigungskräfte und Mitarbeiter eines Sicherheitsdienstes gehen bei der Vorstellung eines Pilotprojektes der Berliner Verkehrsbetriebe (BVG) zur Bedeutung von Sicherheit und Sauberkeit durch den U-Bahnhof Hermannstraße. (zu dpa: «Tausende unterschreiben Petition für Frauenabteile bei BVG») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neunjährige Tochter im Internet zur Vergewaltigung angeboten – Vater vor Gericht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255986700/Berlin-Neunjaehrige-Tochter-im-Internet-zur-Vergewaltigung-angeboten-Vater-jetzt-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255986698/7807936317-ci102l-w200/Landgericht-Berlin.jpg",
      "image_title": "ARCHIV - 03.06.2024, Berlin: Ein Schild weist auf das Landgericht Berlin an der Fassade zum Kriminalgericht Moabit in der Turmstraße hin. Nach einem Angriff auf eine Frau mit einem Hackmesser steht ein 32-Jähriger vor Gericht. Auch ihr einjähriger Sohn habe Schnittwunden erlitten. (zu dpa: «Tochter im Netz zum Missbrauch angeboten: Vater vor Gericht») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie haben sich Ihr eigenes Leben damit versaut“, sagt der Richter zu Mustafa E.-H. A.",
      "url": "https://www.welt.de/politik/deutschland/plus255910724/Lahav-Shapira-Sie-haben-sich-Ihr-eigenes-Leben-damit-versaut-sagt-der-Richter-zu-Mustafa-E-H-A.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255965670/8677931327-ci102l-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der mittlerweile 32-jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Grüner Spargel mit Pinienkernen",
      "teaser": "Walter Stemberg und sein Sohn Sascha betreiben in Velbert das Sternerestaurant „Haus Stemberg“. Hier erklären sie die Grundlagen des Kochens. In dieser Folge gibt es das Lieblingsgemüse der Deutschen mal nicht mit klassischer Hollandaise, sondern als leichten Salat.",
      "url": "https://www.welt.de/regionales/nrw/article256009230/Stemberg-Der-Sternekoch-aus-Velbert-zaubert-einen-Salat-aus-gruenem-Spargel.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256011470/0027939677-ci16x9-w200/Stemberg-Freisteller.jpg",
      "image_title": "won kombo spargel;grüner spargel;Bildverwendung nur mit Urhebervermerk: Rüdiger Rebmann/Shotshop/picture alliance. Keine Exlusivverkäufe möglich. Ueberschrift: spargel;grüner spargel Bildrechte: picture alliance / Shotshop Objektname: 260646790 Kategorien: Copyright: picture alliance / Shotshop Name des Autors: Rüdiger Rebmann Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert"
    },
    {
      "title": "Wenn die Stadtbücherei Leser vor „umstrittenen Inhalten“ warnt",
      "url": "https://www.welt.de/politik/deutschland/plus256003306/Rechtsstreit-in-Muenster-Wenn-die-Stadtbuecherei-Leser-vor-umstrittenen-Inhalten-warnt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256009302/3557931107-ci102l-w200/Image-680b2e585c7863128e23bd27.jpg",
      "image_title": "DWOSB_Umstrittene_Buecher; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Wenn man sich das ausrechnet, sind das über 14 Millionen Konsumeinheiten“",
      "url": "https://www.welt.de/regionales/hamburg/article255997746/Kokain-Prozess-Wenn-man-sich-das-ausrechnet-sind-das-ueber-14-Millionen-Konsumeinheiten.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255997778/2817930347-ci102l-w200/Zoll-Symbolbild.jpg",
      "image_title": "Kokain-Prozess: „Wenn man sich das ausrechnet, sind das über 14 Millionen Konsumeinheiten“"
    },
    {
      "title": "Der Kampf um Zuschauer – und der Beitrag der Intendanten",
      "url": "https://www.welt.de/regionales/nrw/article255992906/Theater-Der-Kampf-um-Zuschauer-und-der-Beitrag-der-Intendanten.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255993076/7787932737-ci102l-w200/Image-67fe559eba5a92148b2b1dbc.jpg",
      "image_title": "Der große Gatsby Stadt Bielefeld Foto über: https://buo-bielefeld.de/presse/produktionen-des-theaters"
    },
    {
      "title": "Spicy Miesmuscheln Thai-Style",
      "url": "https://www.welt.de/regionales/nrw/article255962662/Stemberg-Kochschule-Asiatische-Miesmuscheln-auf-Thai-Art.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255986306/6317939407-ci102l-w200/Stemberg-Freisteller.jpg",
      "image_title": "Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert Fresh mussels in a pan, with parsley, lemon, and toasted bread Ueberschrift: Fresh mussels in a pan, with parsley and lemon Bildrechte: Katerina Solovyeva/Zoonar/picture alliance"
    },
    {
      "title": "33-jährige Frau stirbt nach Surf-Unfall an Eisbachwelle",
      "teaser": "Die Welle im Eisbach in der bayerischen Landeshauptstadt zieht Surfer aus der ganzen Welt an. Vergangene Woche gab es dort einen schweren Unfall. Nun ist die Surferin gestorben. Die Polizei ermittelt, wie es zu dem Vorfall kommen konnte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255999996/5847935227-ci16x9-w200/Eisbachwelle-weiterhin-gesperrt.jpg",
      "image_title": "Die Eisbachwelle im Englischen Garten in München ist seit dem Unfall gesperrt"
    },
    {
      "title": "Ein 79-Einwohner-Dorf begehrt auf",
      "url": "https://www.welt.de/politik/deutschland/plus255938938/Geplante-Migranten-Aufnahme-Ein-79-Einwohner-Dorf-begehrt-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255969362/9557936637-ci102l-w200/Image-680118e6ba5a92148b2e9c2d.jpg",
      "image_title": "Geplante Migranten-Aufnahme: Ein 79-Einwohner-Dorf begehrt auf",
      "author": "Nicolas Walter"
    },
    {
      "title": "Unterricht im Container – so bekämpft ein Dorf die Nichtschwimmer-Krise",
      "url": "https://www.welt.de/vermischtes/article255969672/Oberfranken-Unterricht-im-Container-so-bekaempft-ein-Dorf-die-Nichtschwimmer-Krise.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255969668/5267936307-ci102l-w200/Schwimmcontainer-statt-Schwimmbad-fuer-Grundschule.jpg",
      "image_title": "PRODUKTION - 07.04.2025, Bayern, Kasendorf: Der Schwimmcontainer wurde auf dem Platz vor der Grundschule Kasendorf aufgestellt. Für die Schülerinnen und Schüler der Grundschule Kasendorf wurde vor der Schule ein Schwimmcontainer aufgestellt. Dort lernen sie mit einer Schwimmlehrerin das Schwimmen. (zu dpa: «Schwimmen lernen im Container») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "90 Jahre, dement, im Rollstuhl – und des heimtückischen Mordes angeklagt",
      "url": "https://www.welt.de/politik/deutschland/plus255959118/Freundin-mit-Brattopf-getoetet-90-Jahre-dement-im-Rollstuhl-und-des-heimtueckischen-Mordes-angeklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255963730/1607939567-ci102l-w200/Auftakt-Mordprozess-gegen-eine-90-Jaehrige.jpg",
      "image_title": "17.04.2025, Bayern, München: Eine 90 Jahre alte Angeklagte wird von einer Polizistin in einem Rollstuhl in einen Sitzungssaal im Landgericht München I geschoben und hält sich einen Aktenordner vor das Gesicht. Im Landgericht München I findet der Auftakt zum Mordprozess gegen eine 90-Jährige, die ihre 77 Jahre alte Freundin mit verschiedenen Küchenutensilien umgebracht haben soll, statt. Die Frau ist wegen Mordes aus Heimtücke und niedriger Beweggründe angeklagt. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Rentner bekommt Strafbefehl wegen Twitter-Beiträgen zu Kirche, Grünen und Antifa",
      "url": "https://www.welt.de/politik/deutschland/plus255951608/Strafbefehl-Schwachkopf-Meme-zu-Habeck-hat-fuer-Rentner-keine-Folgen-dafuer-aber-andere-Beitraege.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255953054/0957933787-ci102l-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Es müssen Leute sein, auf die man stolz sein kann“ – Heftiger Streit um Esken in der SPD",
      "teaser": "Saskia Esken polarisiert – offenbar auch im eigenen Landesverband. Der SPD-Generalsekretär in Baden-Württemberg attackierte die Bundesvorsitzende in einem Interview – und sprach ihr die Qualifikation für einen Kabinettsposten ab. Dafür wiederum wurde er heftig kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256003262/6127939807-ci23x11-w200/Dialogkonferenz-zum-SPD-Mitgliedervotum.jpg",
      "image_title": "14.04.2025, Niedersachsen, Hannover: Saskia Esken, SPD-Bundesvorsitzende, spricht bei einer Dialogkonferenz zum Start des SPD-Mitgliedervotums. Die SPD-Spitze stimmt auf der Konferenz die Parteimitglieder auf die Abstimmung über den Koalitionsvertrag mit der Union ein. (zu dpa: «Esken für vier SPD-Frauen im Kabinett: «Wollen die halbe Bäckerei»») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutter soll dreijährige Tochter absichtlich krank gemacht haben – Staatsanwalt fordert Einweisung",
      "teaser": "Ein kleines Mädchen kommt ins Krankenhaus, nachdem ihm die Mutter Krankheitserreger injiziert hat. So lautet der Vorwurf der Staatsanwaltschaft. Die Ermittler vermuten eine psychische Erkrankung hinter den der Frau zur Last gelegten Taten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985154/5627939667-ci23x11-w200/Prozess-Mutter-soll-kleiner-Tochter-Keime-injiziert-haben.jpg",
      "image_title": "22.04.2025, Baden-Württemberg, Heidelberg: Weil sie ihre Tochter über Wochen mit Keimen krank gemacht haben soll, muss sich eine 26-Jährige vor dem Landgericht Heidelberg verantworten und unterhält sich mit ihrem Verteidiger Friedrich Demandt. Foto: Anika von Greve-Dierfeld/dpa - ACHTUNG: Angeklagte wurde aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir werden sie nicht mehr ausrotten können“",
      "teaser": "Sie vermehren sich extrem schnell, bauen riesige Höhlensysteme im Untergrund und schädigen damit die Infrastruktur: Ameisen einer aus Nordafrika und der Mittelmeerregion eingeschleppten Art plagen mehrere deutsche Landstriche. Der Biss der angriffslustigen Krabbler kann durchaus unangenehm sein.",
      "url": "https://www.welt.de/politik/deutschland/plus255938928/Wenn-Superkolonien-von-Ameisen-deutsche-Politiker-unruhig-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255950094/8107930747-ci23x11-w200/Ameisenplage-in-Schutterwald.jpg",
      "image_title": "PRODUKTION - 31.03.2025, Baden-Württemberg, Schutterwald: An der Verschalung eines Hochbeets krabbeln Ameisen. Die badische Gemeinde Schutterwald bei Offenburg wird derzeit von einer Ameisenplage heim gesucht. Große Mengen der als invasiv geltenden Ameisenart Tapinoma magnum ziehen durch das gesamte Örtchen. (zu dpa: «Experten beraten über Ameiseninvasion») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Erschossener 21-Jähriger trug Messer in Hosentasche – Demo in Oldenburg",
      "teaser": "Die Auswertung von Aufnahmen soll die Oldenburger Polizei bei der Aufklärung der Hintergründe der tödlichen Schüsse auf den 21-jährigen Lorenz A. helfen. Laut Staatsanwaltschaft hatte A. ein Messer bei sich, trug es während der Schüsse aber in der Hosentasche.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256003918/8437930577-ci23x11-w200/Oldenburg-Trauer-um-getoeteten-Lorenz.jpg",
      "image_title": "Oldenburg: 21-Jähriger trug Messer wohl nicht offen, als Polizist auf ihn schoss"
    },
    {
      "title": "Angesehener Staatsanwalt als Verräter der Justiz? Vor Gericht erhebt Yashar G. Forderungen",
      "teaser": "Staatsanwalt Yashar G. soll Mitgliedern einer Drogenbande Ermittlungsergebnisse gesteckt und dafür 65.000 Euro erhalten haben. Vor Gericht kritisiert er seine Haftanstalt als „Loch“. Die Richterinnen erklärten sich zuvor für befangen – müssen aber trotzdem ran.",
      "url": "https://www.welt.de/politik/deutschland/plus255832936/Prozess-in-Hannover-Angesehener-Staatsanwalt-als-Verraeter-der-Justiz-Vor-Gericht-erhebt-Yashar-G-Forderungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992758/5827931207-ci23x11-w200/Beginn-Prozess-gegen-einen-Staatsanwalt.jpg",
      "image_title": "23.04.2025, Niedersachsen, Hannover: Der Angeklagte (3.v.l.), ein Staatsanwalt aus Hannover, kommt zum Auftakt eines Prozesses wegen Bestechlichkeit und Verletzung des Dienstgeheimnisses in einen Saal des Landgerichts Hannover. Der Staatsanwalt aus Hannover soll gegen Geld eine international agierende Kokain-Bande mit Informationen versorgt haben. Zudem ist ein weiterer Mann wegen Beihilfe zur Bestechung angeklagt. Foto: Moritz Frankenberg/dpa - ACHTUNG: Angeklagte und Justizibeamte auf Anweisung des Gerichts gepixelt +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Polizist schoss vier Mal auf 21-Jährigen – drei Kugeln trafen ihn von hinten",
      "teaser": "Bei einem Polizeieinsatz in Oldenburg wurde ein junger Mann erschossen. Zuvor hatte es offenbar Streit vor einer Diskothek gegeben. Die Obduktion zeigte nun: Ein Schuss traf den 21-jährigen Lorenz am Kopf. Vor Ort gibt es Kritik an dem Vorgehen der Beamten, auch Rassismusvorwürfe werden laut.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255990522/8477937897-ci23x11-w200/Mann-stirbt-nach-Schuessen-aus-Polizeiwaffe-in-Oldenburg.jpg",
      "image_title": "20.04.2025, Niedersachsen, Oldenburg: Zahlreiche Blumen und Kerzen stehen in der Innenstadt an einer Hauswand in der Achternstraße, in der am frühen Sonntagmorgen ein Mensch von Schüssen aus einer Polizeiwaffe tödlich verletzt wurde. Nach einer Auseinandersetzung in einem Lokal in der Innenstadt war der mutmaßliche Angreifer von Schüssen aus einer Polizeiwaffe tödlich verletzt worden. Foto: Hauke-Christian Dittrich/dpa - ACHTUNG: Foto des Toten gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Männer in Bad Nauheim erschossen – Polizei fasst mutmaßlichen Schützen",
      "teaser": "In einem Wohngebiet im hessischen Bad Nauheim fielen am Osterwochenende Schüsse. Zwei Männer starben. Zwei Verdächtige wurden gefasst, doch der mutmaßliche Schütze blieb tagelang auf der Flucht. Nun meldete die Polizei einen Fahndungserfolg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256003342/9647932057-ci23x11-w200/Zwei-Menschen-in-Bad-Nauheim-erschossen.jpg",
      "image_title": "ARCHIV - 20.04.2025, Hessen, Bad Nauheim: Ein Polizeiwagen steht in der Nähe des Tatorts. Zwei Menschen sind im hessischen Bad Nauheim erschossen worden. Der Täter weiter ist auf der Flucht. Es werde weiter gesucht und ermittelt, sagte ein Polizeisprecher am Morgen. Zwei Männer waren am Samstag laut Polizei mit Schussverletzungen vor einem Wohnhaus aufgefunden worden. (zu dpa: «Tötungsdelikt in Bad Nauheim: Mutmaßlicher Schütze gefasst») Foto: Thomas Frey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann erschießt 17-Jährige auf der Straße und will sich dann selbst töten",
      "teaser": "Der Einsatz eines Rettungshubschraubers konnte ihr Leben nicht mehr retten: In Hessen starb ein 17 Jahre altes Mädchen, nachdem ein Mann auf sie geschossen hat. Der Angreifer verletzte sich auch selbst mit der Waffe, er schwebt derzeit in Lebensgefahr.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255865788/1547933207-ci23x11-w200/Illustration-Polizei.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Zwei Polizisten stehen im Rahmen eines Fototermins vor einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Mutmaßliche Drogenbande ausgehoben - Apotheker festgenommen») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Autistischer Sechsjähriger vermisst – Sucheinsatz mit Hubschrauber, Boot und Rettungshunden",
      "teaser": "Ein autistischer Junge verließ am Dienstag seine Schule, danach wurde er noch am Bahnhof gesehen, bevor sich seine Spur verliert. Nun läuft ein großer Sucheinsatz für den sechsjährigen Pawlos.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255794198/2157934747-ci23x11-w200/Polizei-sucht-in-Weilburg-nach-vermisstem-Sechsjaehrigen.jpg",
      "image_title": "Hessen: Autistischer Sechsjähriger vermisst – Sucheinsatz mit Hubschrauber, Boot und Rettungshunden"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die grüne Integrationsministerin an Vorgaben für die Bezahlkarte rüttelt",
      "teaser": "Die grüne Integrationsministerin von Rheinland-Pfalz will die Bezahlkarte mit möglichst wenig Einschränkungen einführen. Auslandsüberweisungen etwa sollen möglich sein – anders, als es Bund und Länder beschlossen haben. Landräte laufen Sturm.",
      "url": "https://www.welt.de/politik/deutschland/plus255998056/Migrationspolitik-Wenn-die-gruene-Integrationsministerin-an-Vorgaben-fuer-die-Bezahlkarte-ruettelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000102/4257932397-ci23x11-w200/Ausgabe-von-Bezahlkarten-fuer-Gefluechtete-in-Rheinland-Pfalz.jpg",
      "image_title": "Eine Frau erhält im Beisein eines Dolmetschers an der Kasse der Aufnahmeeinrichtung für Asylbegehrende in Trier ihre Bezahlkarten für Geflüchtete in Rheinland-Pfalz. Die Bezahlkarte ist Teil eines Pilotprojekts. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Tawfiq O. hat uns stets lächelnd mitgeteilt, dass er nicht ausreisen wird“",
      "teaser": "Ausreisepflichtig, gewalttätig, religiös radikalisiert: Monatelang versetzt der Afghane Tawfiq O. seinen Aufenthaltsort in Rheinland-Pfalz in Unruhe. Ein Sicherheitsdienst nur für ihn wird nötig. Landrätin Bettina Dickes (CDU) schildert, wie hilflos Kommunen seien, wenn der Bund nicht handelt.",
      "url": "https://www.welt.de/politik/deutschland/plus255990518/Gewalttaetiger-Afghane-Tawfiq-O-hat-uns-stets-laechelnd-mitgeteilt-dass-er-nicht-ausreisen-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992144/3467935677-ci23x11-w200/Bettina-Dickes.jpg",
      "image_title": "Bettina Dickes (CDU), Landrätin in Bad Kreuznach (Rheinland-Pfalz)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Russischer Botschafter will Gedenkveranstaltung in Sachsen besuchen",
      "teaser": "Die Teilnahme des russischen Botschafters am Weltkriegs-Gedenken auf den Seelower Höhen hat eine heftige Kontroverse ausgelöst. Jetzt will er zu einer weiteren Gedenkveranstaltung und spricht von einer „Einladung“. Die Stadt Torgau stellt es anders dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997694/2827932467-ci23x11-w200/Gedenkveranstaltung-zur-Schlacht-um-die-Seelower-Hoehen.jpg",
      "image_title": "dpatopbilder - 16.04.2025, Brandenburg, Seelow: Sergej J. Netschajew, russischer Botschafter in Deutschland, steht während einer Gedenkveranstaltung zum 80. Jahrestag der Schlacht um die Seelower Höhen am Ehrenmal. Der Angriff im April des Jahres 1945 ging als schwerste Schlacht des Zweiten Weltkrieges auf deutschem Boden in die Geschichte ein. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Denken Sie an Walter Lübke“ – Bürgermeisterin bekommt E-Mail von „Adolf Hitler“",
      "teaser": "Constance Arndt ist Bürgermeisterin von Zwickau und macht nun bundesweit Schlagzeilen: Die 47-Jährige machte eine Bedrohung publik, die sie per E-Mail erreicht hat – inklusive Schreibfehler. Dazu schreibt die Politikerin: „Einschüchtern lasse ich mich nicht.“",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255942564/9257934417-ci23x11-w200/Streit-um-Bundeswehr-Werbeverbot-in-Zwickau.jpg",
      "image_title": "Zwickau, Sachsen: „Denken Sie an Walter Lübke“ – Bürgermeisterin bekommt E-Mail von „Adolf Hitler“"
    },
    {
      "title": "„Mit dieser Oberlehrer-Politik ist jetzt Schluss“",
      "teaser": "Sachsens Ministerpräsident Kretschmer (CDU) äußert sich zuversichtlich, dass Schwarz-Rot die starke Zuwanderung nach Deutschland beenden werde. Merz stehe mit den EU-Nachbarn bereits in viel intensiverem Austausch als Scholz. Und beim Klimaschutz sei jetzt Schluss mit der „Bevormundung“ der Bürger durch den Staat.",
      "url": "https://www.welt.de/politik/deutschland/plus255916874/Michael-Kretschmer-Mit-dieser-Oberlehrer-Politik-ist-jetzt-Schluss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255918272/6497934057-ci23x11-w200/Image-67f8d6d34c3c1941bd67ce02.jpg",
      "image_title": "Der Ministerpräsident von Sachsen Michael Kretschmer (CDU) Für die WamS",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Nach AfD-Beschluss – Schulen im Jerichower Land hissen Deutschlandflagge",
      "teaser": "Im Landkreis Jerichower Land wurde vor gut einem Monat auf Antrag der AfD ein Flaggenerlass für Dienstgebäude beschlossen, der auch für Schulen gilt. Jetzt, nach den Ferien, wird der Beschluss umgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255994046/1927939097-ci23x11-w200/Burger-Rolandgymnasium.jpg",
      "image_title": "PRODUKTION - 07.04.2025, Sachsen-Anhalt, Burg: Die Fahne der Bundesrepublik Deutschland weht vor dem Burger Roland-Gymnasium. (zu dpa: «Jerichower Land hisst Deutschlandflaggen an Gebäuden») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Reise an die Originalschauplätze der Bauernkriege",
      "teaser": "Vor 500 Jahren erfassten die Bauernkriege Mitteldeutschland. Grund genug für einen Besuch der Orte in Thüringen und Sachsen-Anhalt, die mit schönen Kulissen und großen Ausstellungen an den Freiheitskampf erinnern.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255965314/7197939487-ci23x11-w200/Strasse-mit-Kopfsteinpflaster-in-der-historischen-Altstadt-Fachwerkhaeuser-am-Frauentor-Muehlhause.jpg",
      "image_title": "Zahlreiche Menschen betrachten am 30.03.2004 eine Schlachtszene des monumentalen Ölbildes: \"Frühbürgerliche Revolution in Deutschland\" im Panorama-Museum in Bad Frankenhausen in Nordthüringen. Das 14 Meter hohe und 123 Meter lange Panoramabild stammt vom Maler Werner Tübke und wird jährlich von rund 100.000 Menschen besucht. Im Jahr 1974 beschloss die DDR-Regierung, aus Anlass des 450. Jahrestages des deutschen Bauernkrieges auf dem Schlachtberg bei Bad Frankenhausen ein Panoramabild zu errichten. Die Einrichtung wurde 1989 ihrer Bestimmung übergeben. (Erf43-020404)",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Vor einer Schule hängt schon die Deutschland-Flagge – AfD spricht von „gelebter Normalität“",
      "teaser": "Im Landkreis Jerichower Land in Sachsen-Anhalt soll vor allen öffentlichen Gebäuden bald die Deutschland-Flagge hängen – darunter auch an Schulen. Die AfD brachte den Antrag ein. Der Beschluss wird bereits umgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861208/1807935587-ci23x11-w200/Deutschlandflagge-vor-blauem-Himmel.jpg",
      "image_title": "Sachsen-Anhalt: Vor einer Schule hängt schon die Deutschland-Flagge – AfD spricht von „gelebter Normalität“"
    },
    {
      "title": "„In Ostdeutschland gibt es auf Kommunalebene keine Brandmauer mehr“",
      "teaser": "In der Union werden die Forderungen nach einem anderen Umgang mit der AfD lauter. Mit der „Ausgrenzung und Dämonisierung der AfD“ müsse Schluss sein, sagt Daniel Peters aus Mecklenburg-Vorpommern. Der Thüringer Mario Voigt kritisiert „Parlamentstricks“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255960712/9517936667-ci23x11-w200/Fraktionsvorsitzender-der-CDU-im-Landtag-MV.jpg",
      "image_title": "Daniel Peters, Fraktionsvorsitzender der CDU im Landtag von Mecklenburg-Vorpommern, spricht während der Aktuellen Stunde in der Landtagssitzung."
    },
    {
      "title": "Jetzt bricht ein neuer BSW-Machtkampf los",
      "teaser": "Nach dem Scheitern am Bundestagseinzug kriselt es im BSW. Bald könnten die Thüringer Minister Katja Wolf und Steffen Schütz den Landesvorsitz verlieren – auch auf Druck des Bundesvorstands um Sahra Wagenknecht. Gefährdet das die „Brombeer“-Koalition mit CDU und SPD?",
      "url": "https://www.welt.de/politik/deutschland/plus255938936/Wagenknecht-vs-Wolf-Jetzt-bricht-ein-neuer-BSW-Machtkampf-los.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954218/5817934527-ci23x11-w200/Image-67ff93bc49b7f04ecad677f6.jpg",
      "image_title": "DWOSB_BSW_Wolf_Wagenknecht; Montage Infografik WELT",
      "author": "Kevin Culina"
    },
    {
      "title": "„Dann würde im schlimmsten Fall kein Richter, kein Staatsanwalt mehr ernannt werden“",
      "teaser": "Die AfD-Fraktion im Thüringer Landtag blockiert die Wahl des Ausschusses für die Richterwahl. Die Justizministerin sieht aber einen Weg, die Blockade zu umgehen – es gehe um die „Funktionsfähigkeit der Justiz“. Verfassungsrechtler warnen jedoch vor Fallstricken beim Vorgehen der Landesregierung.",
      "url": "https://www.welt.de/politik/deutschland/plus255914388/AfD-Sperrminoritaet-im-Landtag-Dann-wuerde-im-schlimmsten-Fall-kein-Richter-kein-Staatsanwalt-mehr-ernannt-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255937092/4067932717-ci23x11-w200/Image-67f8b8f04c3c1941bd67b220.jpg",
      "image_title": "DWOSB_IP_Thueringen_AfD_pd",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Im Kampf gegen die AfD setzt Schwesig alles auf eine Karte",
      "teaser": "In Mecklenburg-Vorpommern liegt die SPD in Umfragen weiter hinter der AfD. Um das zu ändern, verfolgt Regierungschefin Schwesig (SPD) eine Strategie, die sich vom Kurs vieler Parteifreunde unterscheidet. Ob diese aufgeht, dürfte über ihre geplante Wiederwahl 2026 entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/plus255997836/SPD-Im-Kampf-gegen-die-AfD-setzt-Schwesig-alles-auf-eine-Karte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256002674/0947931997-ci23x11-w200/Festakt-75-Jahre-Bundesrat-in-Bonn.jpg",
      "image_title": "Manuela Schwesig, die Ministerpraesidentin von Mecklenburg-Vorpommern im Portrait beim Festakt zu 75 Jahre Bundesrat im alten Bonner Plenarsaal, Bonn, 07.09.2024",
      "author": "Ulrich Exner"
    },
    {
      "title": "Zwei junge deutsche Frauen nach Hawaii-Einreise inhaftiert und abgeschoben",
      "teaser": "Zwei junge Frauen aus Rostock hatten bei ihrer Einreise nach Hawaii alle nötigen Unterlagen dabei. Doch das reichte den Behörden nicht aus: Sie wurden in Handschellen abgeführt und einen Tag später abgeschoben. Der wahrscheinliche Grund: Sie hatten ihren Hawaii-Trip offenbar zu spontan geplant.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985044/6787936577-ci23x11-w200/Image-68075f53d40b10440c22d933.jpg",
      "image_title": "Beautiful Tunnels Beach at dawn on the island of Kauai, Hawaii with the vibrant sky reflecting on the wet sand."
    },
    {
      "title": "Wismar – das ist Weltklasse im Kleinformat",
      "teaser": "Wismar mag backsteinbrav und ziemlich übersichtlich scheinen, die kompakten Maße stehen aber in keinem Verhältnis zur historischen Größe der Hansestadt. Sie ist zweifelsohne eines der interessantesten Urlaubsziele an der deutschen Ostseeküste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255895444/6597934957-ci23x11-w200/Germany-Wismar-market-square-with-Wasserkunst-at-twilight.jpg",
      "image_title": "Altbauten, Kirche St. Nikolai, Frische Grube, Altstadt, Wismar, Mecklenburg-Vorpommern, Deutschland",
      "author": "Nicole Quint"
    },
    {
      "title": "3:3 nach 0:3: Düsseldorf rettet Punkt gegen Nürnberg",
      "url": "https://www.welt.de/regionales/bayern/article256018574/3-3-nach-0-3-Duesseldorf-rettet-Punkt-gegen-Nuernberg.html"
    },
    {
      "title": "Siegesserie der Rostocker Basketballer reißt in Oldenburg",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256018560/Siegesserie-der-Rostocker-Basketballer-reisst-in-Oldenburg.html"
    },
    {
      "title": "Erfolgsserie der Hamburg Towers geht in Ludwigsburg zu Ende",
      "url": "https://www.welt.de/regionales/hamburg/article256018546/Erfolgsserie-der-Hamburg-Towers-geht-in-Ludwigsburg-zu-Ende.html"
    },
    {
      "title": "Sportboot drohte auf dem Rhein zu sinken",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256018542/Sportboot-drohte-auf-dem-Rhein-zu-sinken.html"
    },
    {
      "title": "Wassersportunfälle auf dem Bodensee – Segler gerettet",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256018534/Wassersportunfaelle-auf-dem-Bodensee-Segler-gerettet.html"
    },
    {
      "title": "Flensburgs Handballer siegen und überholen den Nordrivalen",
      "url": "https://www.welt.de/regionales/hamburg/article256018530/Flensburgs-Handballer-siegen-und-ueberholen-den-Nordrivalen.html"
    },
    {
      "title": "Turnerin Kevric meldet sich für Heim-EM zurück",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256018508/Turnerin-Kevric-meldet-sich-fuer-Heim-EM-zurueck.html"
    },
    {
      "title": "E-Scooter brennt im Mehrfamilienhaus - zwei Verletzte",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256018504/E-Scooter-brennt-im-Mehrfamilienhaus-zwei-Verletzte.html"
    },
    {
      "title": "Demo «Gemeinsam für Deutschland» in Nürnberg - Gegenproteste",
      "url": "https://www.welt.de/regionales/bayern/article256018500/Demo-Gemeinsam-fuer-Deutschland-in-Nuernberg-Gegenproteste.html"
    },
    {
      "title": "ThSV Eisenach beendet Negativserie",
      "url": "https://www.welt.de/regionales/thueringen/article256018494/ThSV-Eisenach-beendet-Negativserie.html"
    },
    {
      "title": "Zwickau verpasst vorzeitigen Klassenverbleib",
      "url": "https://www.welt.de/regionales/sachsen/article256018426/Zwickau-verpasst-vorzeitigen-Klassenverbleib.html"
    },
    {
      "title": "Königsklasse zum Greifen nah: Frankfurt fertigt Leipzig ab",
      "url": "https://www.welt.de/regionales/hessen/article256018420/Koenigsklasse-zum-Greifen-nah-Frankfurt-fertigt-Leipzig-ab.html"
    },
    {
      "title": "Reichert führt Thüringer HC ins Playoff-Halbfinale",
      "url": "https://www.welt.de/regionales/sachsen/article256018400/Reichert-fuehrt-Thueringer-HC-ins-Playoff-Halbfinale.html"
    },
    {
      "title": "«Gemeinsam für Deutschland» löst Gegendemonstrationen aus",
      "url": "https://www.welt.de/regionales/hamburg/article256018388/Gemeinsam-fuer-Deutschland-loest-Gegendemonstrationen-aus.html"
    },
    {
      "title": "Der Bergische HC kehrt in die Handball-Bundesliga zurück",
      "url": "https://www.welt.de/regionales/nrw/article256018378/Der-Bergische-HC-kehrt-in-die-Handball-Bundesliga-zurueck.html"
    },
    {
      "title": "HB Ludwigsburg scheidet in Champions League aus",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256018374/HB-Ludwigsburg-scheidet-in-Champions-League-aus.html"
    },
    {
      "title": "DEB-Auswahl gewinnt WM-Test mit NHL-Torhüter Grubauer",
      "url": "https://www.welt.de/regionales/bayern/article256018368/DEB-Auswahl-gewinnt-WM-Test-mit-NHL-Torhueter-Grubauer.html"
    },
    {
      "title": "Dortmund-Fans beleidigen Hopp erneut",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256018364/Dortmund-Fans-beleidigen-Hopp-erneut.html"
    },
    {
      "title": "Kanes Schiri-Schelte nach Gelb: Sperre gegen Leipzig",
      "url": "https://www.welt.de/regionales/bayern/article256018354/Kanes-Schiri-Schelte-nach-Gelb-Sperre-gegen-Leipzig.html"
    },
    {
      "title": "Demos in Koblenz: Platzverweise und Strafverfahren",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256018346/Demos-in-Koblenz-Platzverweise-und-Strafverfahren.html"
    },
    {
      "title": "Baumann verletzt: Hoffenheimer Ärger über Schiedsrichter",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256018342/Baumann-verletzt-Hoffenheimer-Aerger-ueber-Schiedsrichter.html"
    },
    {
      "title": "Demo und Gegendemo in Cuxhaven - Polizist verletzt",
      "url": "https://www.welt.de/regionales/niedersachsen/article256018338/Demo-und-Gegendemo-in-Cuxhaven-Polizist-verletzt.html"
    },
    {
      "title": "Andrich: Bayer-Team spürt Unruhe durch Alonso-Diskussion",
      "url": "https://www.welt.de/regionales/nrw/article256018328/Andrich-Bayer-Team-spuert-Unruhe-durch-Alonso-Diskussion.html"
    },
    {
      "title": "Köhler und Elendt schwimmen deutsche Rekorde",
      "url": "https://www.welt.de/regionales/berlin/article256018302/Koehler-und-Elendt-schwimmen-deutsche-Rekorde.html"
    },
    {
      "title": "Zumindest bis Sommer: Wolfsburg hält an Hasenhüttl fest",
      "url": "https://www.welt.de/regionales/niedersachsen/article256018294/Zumindest-bis-Sommer-Wolfsburg-haelt-an-Hasenhuettl-fest.html"
    },
    {
      "title": "Müller nach Jubiläum: «Nächstes Jahr brauche ich ein Ticket»",
      "url": "https://www.welt.de/regionales/bayern/article256018276/Mueller-nach-Jubilaeum-Naechstes-Jahr-brauche-ich-ein-Ticket.html"
    },
    {
      "title": "Mehr als 700 Teilnehmer an Demonstrationen in Rostock",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256018252/Mehr-als-700-Teilnehmer-an-Demonstrationen-in-Rostock.html"
    },
    {
      "title": "FC Erzgebirge Aue chancenlos in Verl: 1:5-Niederlage",
      "url": "https://www.welt.de/regionales/sachsen/article256018248/FC-Erzgebirge-Aue-chancenlos-in-Verl-1-5-Niederlage.html"
    },
    {
      "title": "Ostfriesen brechen Weltrekord für den längsten Sauna-Aufguss",
      "url": "https://www.welt.de/regionales/niedersachsen/article256018220/Ostfriesen-brechen-Weltrekord-fuer-den-laengsten-Sauna-Aufguss.html"
    },
    {
      "title": "Polizei: Demonstrationen in Oranienburg friedlich geblieben",
      "url": "https://www.welt.de/regionales/berlin/article256018212/Polizei-Demonstrationen-in-Oranienburg-friedlich-geblieben.html"
    },
    {
      "title": "Kreuzfahrt-Premiere für das Westfield-Überseequartier",
      "url": "https://www.welt.de/regionales/hamburg/article256016690/Hafencity-Kreuzfahrt-Premiere-fuer-das-Westfield-Ueberseequartier.html"
    },
    {
      "title": "„Wir mussten allerdings den Grünen als künftigen Koalitionspartner doch einiges abverlangen“",
      "url": "https://www.welt.de/regionales/hamburg/article256016662/SPD-stimmt-fuer-Koalitionsvertrag-Wir-mussten-allerdings-den-Gruenen-als-kuenftigen-Koalitionspartner-doch-einiges-abverlangen.html"
    },
    {
      "title": "Ein Quadratmeter Haus auf Sylt kostet 14.600 Euro",
      "url": "https://www.welt.de/regionales/hamburg/article256013866/Immobilienpreise-Ein-Quadratmeter-Haus-auf-Sylt-kostet-14-600-Euro.html"
    },
    {
      "title": "Und manchmal liegen dort Knochen der Bombenopfer",
      "url": "https://www.welt.de/regionales/nrw/article256008372/Zweiter-Weltkrieg-Archaeologen-finden-in-verschuetteter-Luftschutzanlage-Knochen-der-Menschen-die-darin-ums-Leben-kamen.html"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "url": "https://www.welt.de/politik/deutschland/article256012658/AfD-scheitert-in-Thueringen-mit-Antraegen-zur-Kontrolle-des-Verfassungsschutzes.html"
    },
    {
      "title": "Das bringt die neue Saison am Schauspielhaus in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article256011160/Theater-Das-bringt-die-neue-Saison-am-Schauspielhaus-in-Hamburg.html"
    },
    {
      "title": "Bestseller-Autorin Alexandra Fröhlich auf ihrem Hausboot getötet",
      "url": "https://www.welt.de/regionales/hamburg/article256011898/Hamburg-Bestseller-Autorin-Alexandra-Froehlich-auf-ihrem-Hausboot-getoetet.html"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "url": "https://www.welt.de/vermischtes/article256010806/Rheinland-Pfalz-Mitarbeiter-findet-Cyanid-Briefumschlag-im-Frankenthaler-Rathaus.html"
    },
    {
      "title": "Anklage gegen Steakhausketten-Erbin und Gerhard Delling erhoben",
      "url": "https://www.welt.de/regionales/hamburg/article256011500/Hamburg-Anklage-gegen-Unternehmerin-Christina-Block-erhoben.html"
    },
    {
      "title": "Wenn die Stadtbücherei Leser vor „umstrittenen Inhalten“ warnt",
      "url": "https://www.welt.de/politik/deutschland/plus256003306/Rechtsstreit-in-Muenster-Wenn-die-Stadtbuecherei-Leser-vor-umstrittenen-Inhalten-warnt.html"
    },
    {
      "title": "Anschläge mit Brandsätzen geplant – Prozess gegen jugendlichen IS-Anhänger startet",
      "url": "https://www.welt.de/regionales/hamburg/article256009028/Terrorismus-Anschlaege-mit-Brandsaetzen-geplant-Prozess-gegen-jugendlichen-IS-Anhaenger-startet.html"
    },
    {
      "title": "Toter in Disco – ein Mann stellt sich der Polizei",
      "url": "https://www.welt.de/regionales/hamburg/article256008712/Trittau-bei-Hamburg-Toter-in-Disco-ein-Mann-stellt-sich-der-Polizei.html"
    },
    {
      "title": "Messerattacke auf Rollstuhlfahrerin – Tatverdächtiger soll langes Strafregister haben",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256007614/Hamburg-Messerattacke-auf-Rollstuhlfahrerin-Tatverdaechtiger-soll-langes-Strafregister-haben.html"
    },
    {
      "title": "Hamburger Bushaltestellentäter hat langes Vorstrafenregister – Abschiebung nicht möglich",
      "url": "https://www.welt.de/regionales/hamburg/article256007596/Ehemaliger-Intensivtaeter-Hamburger-Bushaltestellentaeter-hat-langes-Vorstrafenregister-Abschiebung-nicht-moeglich.html"
    },
    {
      "title": "„Für mich ist ein Rennen nicht nur dann gut, wenn es einen neuen Streckenrekord gibt“",
      "url": "https://www.welt.de/regionales/hamburg/article256007154/Hamburg-Marathon-Fuer-mich-ist-ein-Rennen-nicht-nur-dann-gut-wenn-es-einen-neuen-Streckenrekord-gibt.html"
    },
    {
      "title": "Erschossener 21-Jähriger trug Messer in Hosentasche – Demo in Oldenburg",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256003920/Oldenburg-21-Jaehriger-trug-Messer-wohl-nicht-offen-als-Polizist-auf-ihn-schoss.html"
    },
    {
      "title": "Wenn die grüne Integrationsministerin an Vorgaben für die Bezahlkarte rüttelt",
      "url": "https://www.welt.de/politik/deutschland/plus255998056/Migrationspolitik-Wenn-die-gruene-Integrationsministerin-an-Vorgaben-fuer-die-Bezahlkarte-ruettelt.html"
    },
    {
      "title": "„Meine Tochter ist zehn und bräuchte mal wieder eine Massage“, schrieb Klaus S. im Internet",
      "url": "https://www.welt.de/politik/deutschland/plus255997272/Paedokrimineller-vor-Gericht-Meine-Tochter-ist-zehn-und-braeuchte-mal-wieder-eine-Massage-schrieb-Klaus-S-im-Internet.html"
    },
    {
      "title": "„Herzlich willkommen zur aktuellen Therapiestunde der Bürgerschaft“",
      "url": "https://www.welt.de/regionales/hamburg/article256004262/Debatte-im-Parlament-Herzlich-willkommen-zur-aktuellen-Therapiestunde-der-Buergerschaft.html"
    },
    {
      "title": "„Insofern werden die Mietkosten weiter steigen müssen“",
      "url": "https://www.welt.de/regionales/hamburg/article256004222/Immobilienexperte-Insofern-werden-die-Mietkosten-weiter-steigen-muessen.html"
    },
    {
      "title": "58-jährige Frau auf Hausboot im Hamburger Holzhafen getötet",
      "url": "https://www.welt.de/regionales/hamburg/article256004008/Mordkommission-ermittelt-58-jaehrige-Frau-auf-Hausboot-im-Hamburger-Holzhafen-getoetet.html"
    },
    {
      "title": "Rot-Grün in Hamburg steht – „Das ist die Fortführung eines Erfolgskurses“",
      "url": "https://www.welt.de/regionales/hamburg/article256003460/Koalitionsverhandlungen-Rot-Gruen-in-Hamburg-steht-Das-ist-die-Fortfuehrung-eines-Erfolgskurses.html"
    },
    {
      "title": "„Es müssen Leute sein, auf die man stolz sein kann“ – Heftiger Streit um Esken in der SPD",
      "url": "https://www.welt.de/politik/deutschland/article256003308/Saskia-Esken-Heftiger-Streit-um-SPD-Chefin-Es-muessen-Leute-sein-auf-die-man-stolz-sein-kann.html"
    },
    {
      "title": "Im Kampf gegen die AfD setzt Schwesig alles auf eine Karte",
      "url": "https://www.welt.de/politik/deutschland/plus255997836/SPD-Im-Kampf-gegen-die-AfD-setzt-Schwesig-alles-auf-eine-Karte.html"
    },
    {
      "title": "Zwei Männer in Bad Nauheim erschossen – Polizei fasst mutmaßlichen Schützen",
      "url": "https://www.welt.de/vermischtes/article256003348/Bad-Nauheim-Zwei-Maenner-erschossen-Polizei-fasst-mutmasslichen-Schuetzen.html"
    },
    {
      "title": "Messerattacke auf 30-jährige Rollstuhlfahrerin – Syrer festgenommen",
      "url": "https://www.welt.de/regionales/hamburg/article256003216/Tatverdaechtiger-polizeibekannt-Messerattacke-auf-30-jaehrige-Rollstuhlfahrerin-Syrer-festgenommen.html"
    },
    {
      "title": "Mutter krankenhausreif geprügelt – Sohn in Untersuchungshaft",
      "url": "https://www.welt.de/regionales/hamburg/article256003292/Hamburg-Mutter-krankenhausreif-gepruegelt-Sohn-in-Untersuchungshaft.html"
    },
    {
      "title": "Polizei wertet neue Spuren nach tödlichem Disco-Streit aus",
      "url": "https://www.welt.de/regionales/hamburg/article256003256/Trittau-Polizei-wertet-neue-Spuren-nach-toedlichem-Disco-Streit-aus.html"
    },
    {
      "title": "NDR und Elbphilharmonie heben Schätze der Klassik",
      "url": "https://www.welt.de/regionales/hamburg/article256002128/Klassik-NDR-und-Elbphilharmonie-heben-Schaetze-der-Klassik.html"
    },
    {
      "title": "Tritte gegen den Kopf – Neonazi-Gruppe wegen Angriffs auf SPD-Wahlkämpfer vor Gericht",
      "url": "https://www.welt.de/politik/ausland/article256000480/Berlin-Tritte-gegen-den-Kopf-Neonazi-Gruppe-wegen-Angriffs-auf-SPD-Wahlkaempfer-vor-Gericht.html"
    },
    {
      "title": "Wie der kleine FC St. Pauli dem großen Geld der Fußball-Welt trotzen will",
      "teaser": "Der Hamburger Fußball-Erstligist hat eine Genossenschaft gegründet, um den Verein auf ein wirtschaftlich stärkeres Fundament zu stellen – und um zugleich dessen Identität und Eigenheiten als „Kiez-Klub“ zu erhalten. Wie sich der FC St. Pauli damit in der Ersten Fußball-Bundesliga halten will, sagt Vereinspräsident Oke Göttlich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255671668/8857932757-ci23x11-w200/Oke-Goettlich-FC-St-Pauli-Praesident.jpg",
      "image_title": "Oke Göttlich, Präsident des FC St. Pauli vor dem Spiel gegen den SV Wehen Wiesbaden im Millerntorstadion.",
      "author": "Olaf Preuß"
    },
    {
      "title": "Hinter der Sorge, Kinder könnten nicht glücklich werden, steckt meist etwas anderes",
      "teaser": "Immer mehr Jugendliche leiden unter psychischen Störungen. Häufig liegt die Ursache nicht in klassischen Drucksituationen, sondern in einem Übermaß an Freiheit. Eine Einrichtung in Hamburg bietet Kindern und Eltern professionelle Ersthilfe.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255845682/6997933247-ci23x11-w200/Janne-Solcher.jpg",
      "image_title": "Auf einmal waren da die vielen unlösbaren Fragen, die in Janne Solchers Leben einzogen. Ihr Vater, Fotograf Bertram Solcher, hielt die Depression der Tochter mit der Kamera fest.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Wer hier Urlaub macht, übt sich in Verzicht“",
      "teaser": "Sie sind vom Meer umflossen, bei Sturmflut werden sie fast komplett überspült – die Halligen der Nordsee. Hooge ist einer dieser merkwürdigen Orte. Ein Kenner verrät, was den besonderen Reiz ausmacht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255976378/4387934807-ci23x11-w200/Hallig-Hooge.jpg",
      "image_title": "HOOGE 10.06.2023 Wattenmeer der Nordsee- Küste in Hallig Hooge im Sonnenaufgang im Bundesland Schleswig-Holstein, Deutschland. // Wadden Sea of the North Sea coast in Hallig Hooge at sunrise in the state Schleswig-Holstein, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Bettina Seipp"
    },
    {
      "title": "Mann läuft im toten Winkel vor Lastwagen und stirbt – Fahrer freigesprochen",
      "teaser": "Es war viel Verkehr und der Lastwagenfahrer musste ständig stoppen. Als er wieder anfuhr, überrollte er einen Fußgänger. Der wollte knapp vor dem Lkw über die Straße. Nun stand der Fahrer vor Gericht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255988476/8927934867-ci23x11-w200/Angles-Morts-Aufkleber-an-einem-LKW-Toter-Winkel-Aufkleber-fuer-LKW.jpg",
      "image_title": "Angles Morts Aufkleber an einem LKW. Toter-Winkel Aufkleber für LKW"
    },
    {
      "title": "Kind in altem Fabrikgebäude in die Tiefe gestürzt",
      "teaser": "Drei Jungen betreten ein ehemaliges Fabrikgebäude in Hamburg-Harburg. Dann stürzt einer von ihnen in ein tieferes Stockwerk.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255997772/6237931347-ci23x11-w200/Krankenwagen-im-Einsatz.jpg",
      "image_title": "Hamburg-Harburg: Kind in altem Fabrikgebäude in die Tiefe gestürzt"
    },
    {
      "title": "Diese Gegend ist „der schönste Arsch der Welt“",
      "teaser": "Lange galt die Eifel als „Preußisch Sibirien“ – arm, öde, zurückgeblieben. Heute sind die Bewohner der Region selbstbewusst und stolz auf ihre Heimat, die sich zu einer beliebten Urlaubsregion gemausert hat. Eine Liebeserklärung an die Provinz.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255893224/8917935377-ci23x11-w200/Senior-hiker-admiring-Dreimuhlen-waterfall-falling-down-mossy-slope.jpg",
      "image_title": "Senior hiker admiring Dreimuhlen waterfall falling down mossy slope || Modellfreigabe vorhanden",
      "author": "Ralf Kramp"
    }
  ]
}