{
  "timestamp": "2025-09-29T02:20:24",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CqwYa1b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CwyzKaOL.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwei Männer sterben bei Brand in Doppelhaushälfte – Mordkommission ermittelt",
      "teaser": "In Berlin-Marzahn sind bei einem Brand in einer Doppelhaushälfte zwei Menschen gestorben, zwei weitere wurden schwer verletzt. Da sich Hinweise auf ein Verbrechen ergaben, ermitteln Polizei und Staatsanwaltschaft wegen Mordverdachts.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d95c0f2f5d2d79563e4cbb/b926115538b57e75f1f39cf2edae45c8-master/ci23x11-w200/brand-in-einer-doppelhaushaelfte-in-marzahn",
      "image_title": "28.09.2025, Berlin: Einsatzkräfte der Feuerwehr stehen auf einer Feuerwehrleiter und löschen einen Brand in Marzahn. Drei Menschen sind bei einem Brand einer Doppelhaushälfte in Berlin-Marzahn verletzt worden, einer davon lebensgefährlich. Die beiden anderen seien schwer und leicht verletzt, sagte ein Feuerwehrsprecher. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Millionen Euro verschwunden – wie türkische Telefonbetrüger deutsche Senioren abzocken",
      "teaser": "Ihre Masche ist so einfach wie effizient: Die Opfer werden einer Gehirnwäsche unterzogen. Und niemand kann sich vor den Betrügern sicher wähnen, wie ein Fall aus dem Hamburger Stadtteil Blankenese zeigt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d6405e0356251aa91fb3be/d28d539669db0a05008f0deb23d4231b-master/ci23x11-w200/seniorin-am-telefon",
      "image_title": "ILLUSTRATION - 11.10.2019, Bayern, Würzburg: Eine ältere Frau telefoniert mit einem schnurlosen Festnetztelefon (Illustration). (zu dpa: «Falscher Polizist erpresst Seniorin um wertvolle Goldmünzen») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "Union soll die neu gefundene Stärke des HSV zu spüren bekommen",
      "teaser": "Der Hamburger SV reist heute mit dem ersten Sieg seit dem Bundesliga-Aufstieg gestärkt zu Union Berlin. Die erfolgreichen Spieler sind aber nicht automatisch gesetzt, sagte HSV-Trainer Merlin Polzin.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d8ef4d3204c86ca0ddb8ea/c57988e58c01711717b0bf0af4643977-master/ci23x11-w200/hamburger-sv-v-1-fc-heidenheim-1846-bundesliga",
      "image_title": "HAMBURG, GERMANY - SEPTEMBER 20: Merlin Polzin, Head Coach of Hamburger SV celebrates on the touchline during the Bundesliga match between Hamburger SV and 1. FC Heidenheim 1846 at Volksparkstadion on September 20, 2025 in Hamburg, Germany. (Photo by Joern Pollex/Getty Images)"
    },
    {
      "title": "„Herr Ochsenknecht hat auf diesem Weg verschiedene Haftanstalten kennengelernt“",
      "teaser": "Prominente Fälle werfen ein Schlaglicht auf die Umstände einer Auslieferung aus Deutschland ins Ausland. Hamburgs Oberstaatsanwalt Carsten Rinio erklärt, was dabei geht – und was nicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d640b1106d82761e233a2b/8ebac6696555072ca1b0a94c69297fa8-master/ci23x11-w200/prozess-gegen-jimi-blue-ochsenknecht",
      "image_title": "ARCHIV - 22.08.2025, Österreich, Innsbruck: Schauspieler und Reality-TV-Darsteller Jimi Blue Ochsenknecht sitzt vor Prozessbeginn wegen mutmaßlich schweren Betrugs im Landesgericht Innsbruck. (zu dpa: ««Diese Ochsenknechts» und der verlorene Sohn») Foto: Expa/Johann Groder/APA/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "„Recht und Moral sollten im besten Fall deckungsgleich sein“",
      "teaser": "Er kämpfte für Caroline von Monaco, stritt für weitere Prominente – und überlebte einen Herzstillstand. In seiner Autobiografie erzählt Deutschlands bekanntester Medienanwalt Matthias Prinz von juristischen Gipfeln und persönlichen Tälern. Der Grundsatz für seine Arbeit ist geblieben: die Waage der Justitia.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d5566d0356251aa91fab34/4aa172bbbda99802bfcd487b1a183325-master/ci23x11-w200/anwalt-professor-dr-matthias-prinz",
      "image_title": "Der Hamburger Anwalt Professor Dr. Matthias Prinz",
      "author": "Jana Werner"
    },
    {
      "title": "„Es ist auch deutsche Munition, die zweijährige Kinder in den Kopf trifft“, erklärt die Moderatorin",
      "teaser": "60.000 Menschen demonstrieren in Berlin gegen deutsche Waffenlieferungen an Israel und fordern ein Ende der Gewalt. Es bleibt friedlich und ohne Hass. „Die Demo richtet sich gegen die israelische Regierung, das ist kein Antisemitismus.“",
      "url": "https://www.welt.de/politik/deutschland/plus68d14b745c1c5b01efcc0aed/gaza-kundgebung-es-ist-auch-deutsche-munition-die-zweijaehrige-kinder-in-den-kopf-trifft-erklaert-die-moderatorin.html",
      "image_url": "https://images.welt.de/68d14b745c1c5b01efcc0aed/9ddb5ab60f74fe0542fb481954cfae9e/ci23x11-w200/thousands-rally-in-berlin-to-protest-israeli-attacks-on-gaza",
      "image_title": "Gaza-Demo Berlin, 27. September 2025",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Daumen hoch für die Soldaten an Kreuzungen, Anerkennung beim Bäcker“",
      "teaser": "Drei Tage lang übte die Bundeswehr gemeinsam mit zivilen Kräften Abläufe, die im Fall einer kriegerischen Auseinandersetzung von Bedeutung werden würden. Der Landeskommandant Leonards lobt den reibungslosen Ablauf – kommendes Jahr geht es mit „Red Storm Charlie“ weiter.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d835ae3204c86ca0ddb424/fd607d83d5f1c289e72cca8e1dbae49c-master/ci23x11-w200/bundeswehr-grossuebung-red-storm-bravo",
      "image_title": "27.09.2025, Hamburg: Bundeswehrsoldaten und Einsatzkräfte der Feuerwehr trainieren die Lage \"Massenanfall von Verwundeten\" am dritten Tag der Großübung \"Red Storm Bravo\". Ziel ist es dabei, die Abläufe zwischen Bundeswehr und zivilen Behörden besser einzuspielen. Foto: Marcus Golejewski/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Man kann sich die Eltern nicht aussuchen. Und Eltern können sich ihre Kinder nicht aussuchen“",
      "teaser": "Fatih Akin bringt mit „Amrum“ die Kindheitserinnerungen von Hark Bohm, dem großen deutschen Regisseur, ins Kino. Beim Hamburger Filmfest wird die Deutschlandpremiere gefeiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d7c22988300c7476b991c3/a0daaae115d5096c775a626dfa364792-master/ci23x11-w200/amrum",
      "image_title": "Nanning (Jasper Billerbeck), Onkel Theo (Matthias Schweighöfer) Pressefotos des Kinofilms AMRUM von Fatih Akin https://mediapass.warnerbros.com/#/movies/ODIyMg%3D%3D?cdrid=MA%3D%3D"
    },
    {
      "title": "„Ich bin zu der Überzeugung gekommen, dass unser Bewusstsein in gewisser Weise den Tod überdauert“",
      "teaser": "Dan Brown steht mal wieder auf Platz eins der Bestsellerliste, dabei ist er nach acht Jahren Pause nicht mehr derselbe. Wir haben mit dem Schriftsteller über Religion und Metaphysik gesprochen. Und darüber, was Netflix jetzt aus seinem Helden Robert Langdon macht.",
      "url": "https://www.welt.de/kultur/plus68d52cc871df402ba8af38bc/Dan-Brown-Ich-bin-zu-der-Ueberzeugung-gekommen-dass-unser-Bewusstsein-in-gewisser-Weise-den-Tod-ueberdauert.html",
      "image_url": "https://images.welt.de/68d52cc871df402ba8af38bc/5682d83f52b3413a19b25268da8e6d10-master/ci23x11-w200/autor-dan-brown",
      "image_title": "Der Autor Dan Brown vor dem Hotel Vier Jahreszeiten Hamburg.",
      "author": "Stefan Grund"
    },
    {
      "title": "Inas Opern-Nacht",
      "teaser": "Intendant Tobias Kratzer und Generalmusikdirektor Omer Meir Wellber starten ihre Ära an der Hamburgischen Staatsoper mit dem Programm „3 Tage wach“. Zum Auftakt moderierte Ina Müller im ausverkauften Haus das „Housewarming Concert“ und führte mit prominenten Gästen durch musikalische Genres von Oper bis Schlager.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d789f9212cb421853fb7aa/4268210a8f5da2a1dfcdc508510d0cff-master/ci23x11-w200/hso-housewarming-concert-omer-meir-wellber-tobias-kratzer-ina-m-uller-c-monika-rittershaus",
      "image_title": "Omer Meir Wellber (l.), Tobias Kratzer und Ina Müller mit Figuren aus Produktionen der Spielzeit",
      "author": "Stefan Grund"
    },
    {
      "title": "„Die Vorstellung, dass es sie eines Tages nicht mehr geben könnte, hat ein ganzes Dorf mobilisiert“",
      "teaser": "Die einzige Seilzugfähre am Elbe-Lübeck-Kanal ist mehr als Technik: Sie verbindet Dörfer, Menschen und Geschichte. Nun wird das Engagement für den Erhalt der Fähre Siebeneichen mit der „Silbernen Halbkugel“ geehrt – der höchsten Auszeichnung für ehrenamtliche Denkmalpflege.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d641bf24619b7e72e506d8/0c97e28c88991a9fe8cc95a04eeda7c8-master/ci23x11-w200/kabelfaehre-siebeneichen",
      "image_title": "Kabelfähre Siebeneichen Seilfähre über den Elbe-Lübeck-Kanal. Die Fähre verbindet die Orte Siebeneichen und Fitzen."
    },
    {
      "title": "Mutter erstochen – 25-Jähriger kommt dauerhaft in Psychiatrie",
      "teaser": "Nach einem tödlichen Angriff auf seine Mutter und einem weiteren Messerangriff auf seine Stiefmutter wird ein 25-Jähriger in einer Psychiatrie untergebracht. Das Hamburger Landgericht sieht den Täter als schuldunfähig – der Fall hatte ganz Hamburg erschüttert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d69d1f51eff902da7b7415/ae5883156dd43c53e56d0d86ee8cdcb9-master/ci23x11-w200/sicherungsverfahren-gegen-25-jaehrigen-wegen-totschlags",
      "image_title": "26.09.2025, Hamburg: Der Angeklagte (l) sitzt neben seinem Anwalt Siegfried Schäfer und verdeckt sein Gesicht im Gerichtssaal des Strafjustizgebäudes. Im Sicherungsverfahren gegen den 25-Jährigen wegen Totschlags seiner Mutter und versuchten Mordes seiner Stiefmutter wird das Urteil erwartet. Der Beschuldigte soll im Februar 2025 seine leibliche Mutter in der gemeinsamen Wohnung mit mehreren Messerstichen getötet haben. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vermieter warnen vor 320 Euro mehr Wohnkosten pro Monat",
      "teaser": "Am 12. Oktober können die Hamburger darüber abstimmen, ob die Klimaziele der Stadt um fünf Jahre vorgezogen werden sollen – das Votum ist für den Senat verbindlich. Die Folgen würden viele zu spüren bekommen, prophezeit der Verband der Wohnungsbaugenossenschaften.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d65f120356251aa91fb6b2/7b000ea249fb54aba8829b3ca89eefc4-master/ci23x11-w200/filmfest-hamburg-2025",
      "image_title": "Premiere FILMFEST HAMBURG 2025 Pheline Roggan"
    },
    {
      "title": "Zur Eröffnung ein Flop",
      "teaser": "Die Eröffnung zum Filmfest Hamburg missglückte am Donnerstag. Der Eröffnungsfilm „Lovely Day“ von Philippe Falardeau langweilte das Publikum und auch die Eröffnungszeremonie im Cinemaxx am Dammtor bot keine Überraschungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d65b9824619b7e72e50974/1b0e4d207dabaa3f367464d9dd256462-master/ci23x11-w200/lovely-day-c-micro-scope-6",
      "image_title": "Abbild des Publikums: Das Brautpaar wartet in „Lovely Day“ auf die Ringe, die der Trauzeuge verlegt hat",
      "author": "Stefan Grund"
    },
    {
      "title": "Die „große Ernüchterung“ der Anti-Wokeness-Kämpferin",
      "teaser": "Sie ist die wahrscheinlich streitbarste CDU-Abgeordnete dieser Tage: Saskia Ludwig kämpft für Freiheit und gegen das Erbe der DDR sowie das von Merkel – liebäugelt dabei aber zuweilen mit Autoritärem. Mancher frühere Weggefährte erklärt sie für radikalisiert. Eine Begegnung.",
      "url": "https://www.welt.de/politik/deutschland/plus68bb04c64b4cea1e73bac47b/cdu-politikerin-saskia-ludwig-die-grosse-ernuechterung-der-anti-wokeness-kaempferin.html",
      "image_url": "https://images.welt.de/68bb04c64b4cea1e73bac47b/322411805e69a1c1ae1747e4de2ffaf5/ci16x9-w200/cdu-bundestagsabgeordnete-saskia-ludwig",
      "image_title": "22.09.2025 \"Im Westen erlebte ich eine große Ernüchterung\", sagt Saskia Ludwig",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Linke und AfD erstarken – Wie sich in Berlin die Kräfteverhältnisse verschieben",
      "url": "https://www.welt.de/politik/deutschland/plus68d1377a4a958e24fe6be044/hauptstadt-vor-der-wahl-linke-und-afd-erstarken-wie-sich-in-berlin-die-kraefteverhaeltnisse-verschieben.html",
      "image_url": "https://images.welt.de/68d1377a4a958e24fe6be044/11ae5b4363fab93edecee210a6ce5cef/ci102l-w200/berlin-panorama-summer-skyline-with-tv-tower-and-clouds",
      "image_title": "Berlin Modern Cityscape",
      "author": "Sabine Menkens"
    },
    {
      "title": "Eine Richterin im RBB-Prozess war Schlesingers Nachbarin",
      "url": "https://www.welt.de/kultur/medien/article68d0ebb0b1b09c2568c8bb87/RBB-Prozess-Eine-Richterin-war-Schlesingers-Nachbarin.html",
      "image_url": "https://images.welt.de/68d0ebb0b1b09c2568c8bb87/446748bb312bf561a20583caf7177570-master/ci102l-w200/landgericht-verhandelt-ueber-klage-von-schlesinger-gegen-den-rbb",
      "image_title": "Verhandlung am Mittwoch (15.01.2025) ueber eine Zivilklage der frueheren RBB-Intendantin Patricia Schlesinger (Foto) gegen den Sender im Landgericht Berlin. Schlesinger fordert in dem Verfahren die Zahlung eines Ruhegeldes in Hoehe von mehr als 18.000 Euro im Monat vom Rundfunk Berlin-Brandenburg. Der Sender lehnt das ab und will mit einer sogenannten Widerklage die Ex-Intendantin zur Zahlung von Schadenersatz in Millionenhoehe sowie zur Rueckzahlung einer variablen Verguetung verpflichten. Der RBB war 2022 in eine tiefe Krise geraten, Schlesinger musste ihr Amt nach Vorwuerfen der Vetternwirtschaft und Verschwendung abgeben. (Siehe epd-Meldung vom 15.01.2025)"
    },
    {
      "title": "Parteilose Politikerin liegt in Potsdam vorn – AfD-Kandidat in Stichwahl in Frankfurt (Oder)",
      "url": "https://www.welt.de/politik/deutschland/article68d0dce35d604c6d7adae1ff/Brandenburg-Parteilose-Politikerin-liegt-in-Potsdam-vorn-AfD-Kandidat-in-Stichwahl-in-Frankfurt-Oder.html",
      "image_url": "https://images.welt.de/68d0dce35d604c6d7adae1ff/292f2fe2518c53c3eb0ebb8c02735f4e-master/ci102l-w200/stadtansicht-potsdam",
      "image_title": "ARCHIV - 09.04.2025, Brandenburg, Potsdam: Am Alten Markt sind links das Fortunaportal des Brandenburger Landtages und rechts die Nikolaikirche zu sehen. (zu dpa: «Digital-Rangliste: Berlin und Potsdam fallen leicht zurück») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Situation auf der Straße ist katastrophal, das sehen wir immer mehr“, sagt der Sozialarbeiter",
      "url": "https://www.welt.de/politik/deutschland/plus689dd12cb7e38d4fabb2305b/obdachlosigkeit-situation-auf-der-strasse-ist-katastrophal-das-sehen-wir-immer-mehr-sagt-der-sozialarbeiter.html",
      "image_url": "https://images.welt.de/689dd12cb7e38d4fabb2305b/2bf76124b74be92d445e695169ea2149-master/ci102l-w200/strassenreportage-mit-dem-deutschen-roten-kreuz-wohnungslos",
      "image_title": "Peter B.s Haus schläft als Tom, 28, Madalina, 32 und Marco, 59 vor seinem \"Haus\" halten. Er ist auf seinem Rollator angewiesen, ist pflegebedürftig, trinkt sehr gerne Kaffee und liebt Musik. Madalina kocht ihm Kaffee vor Ort, stellt das Handy auf den Rollator und \"Felicità\" von Albano und Romina Power erklingt in der Abendsonne auf der Strasse.",
      "author": "Kevin Culina"
    },
    {
      "title": "Wie man mit Rheinwasser die Gruben fluten will",
      "teaser": "Die Braunkohleabbaugebiete Hambach und Garzweiler sollen in gigantische Seen verwandelt werden – mit Wasser aus dem Rhein. Der Aufwand ist immens. Und der Plan birgt einige Tücken. Denn eine Aufbereitung des Wassers ist nicht vorgesehen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/68d696d288300c7476b98639/6f265d2e48deab046a7ffaffd06380a3/ci16x9-w200/tagebau-hambach",
      "image_title": "Eine Vorstellung wie es nach der Renaturierung am Braunkohletagebau aussehen könnte amTagebau Hambach am Aussichtspunkt Terra Nova",
      "author": "Andreas Fasel"
    },
    {
      "title": "Zwischen Bangen und Hoffen",
      "url": "https://www.welt.de/regionales/nrw/article68d3bb1bd038d71e52612106/moebelbranche-zwischen-bangen-und-hoffen.html",
      "image_url": "https://images.welt.de/68d3bb1bd038d71e52612106/a85dd79472ccd86c4cab83a0d65760bc-master/ci102l-w200/sonderflaeche-community-circle-future-factory-furniture-pure-halle-4-2",
      "image_title": "Impression imm cologne 2024 Pressefoto Sonderfläche: Community Circle: Future Factory Furniture , Pure, Halle 4.2",
      "author": "Guido Hartmann"
    },
    {
      "title": "Flache Islamkritik schadet unserem Land",
      "url": "https://www.welt.de/regionales/nrw/article68d5044c24619b7e72e4f3c4/Muslimisches-Leben-Flache-Islamkritik-schadet-unserem-Land.html",
      "image_url": "https://images.welt.de/68d5044c24619b7e72e4f3c4/144fdf90d027c2ed92ea8f6630df7c02-master/ci102l-w200/deutsche-fahne-neben-moschee",
      "image_title": "Eine deutsche Fahne weht neben dem Minarett einer Moschee am Rande von Schwäbisch-Hall. Aufnahme vom 20.08.2012. Foto: Frank Rumpenhorst dpa",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Wie in Köln eine Grüne die Sensation für ihre Partei ansteuert",
      "url": "https://www.welt.de/politik/deutschland/plus68d24de04a958e24fe6bedfb/stichwahlen-in-nrw-wie-in-koeln-eine-gruene-die-sensation-fuer-ihre-partei-ansteuert.html",
      "image_url": "https://images.welt.de/68d24de04a958e24fe6bedfb/fdce3e419cd6e67e9339ad0e9db20c2f/ci102l-w200/der-koelner-dom-im-gegenlicht-der-abendsonne-die-sonne-blinzelt-durch-ein-turmfenster-sommerabend-koeln-august-2025",
      "image_title": "Deutschland, Köln, August 2025, der Kölner Dom im Gegenlicht der Abendsonne, die Sonne blinzelt durch eines der Turmfenster, eine Stunde vor dem Sonnenuntergang, der Himmel ist in ein warmes gold-gelbes Licht getaucht, fotografiert am Tag des 777. Domgeburtstages, Grundsteinlegung vor 777 Jahren, am 15. August 1248, Licht, Symbol des Glaubens und der Hoffnung, Wahrzeichen, Atmosphäre, NRW, Nordrhein-Westfalen",
      "author": "Kristian Frigelj"
    },
    {
      "title": "150 Wohnungen im Visier – Behörden gehen gegen Sozialbetrug in Schrottimmobilien vor",
      "url": "https://www.welt.de/politik/deutschland/article68d53b2924619b7e72e4faae/NRW-150-Wohnungen-im-Visier-Behoerden-gehen-gegen-Sozialbetrug-in-Schrottimmobilien-vor.html",
      "image_url": "https://images.welt.de/68d53b2924619b7e72e4faae/81e56576124dd2cba2e603a908065561/ci102l-w200/kontrollen-gegen-schrottimmobilien-und-sozialbetrug",
      "image_title": "dpatopbilder - 25.09.2025, Nordrhein-Westfalen, Hagen: In einem Kellerraum einer Schrottimmobilie befinden sich mehrere provisorische Schlafplätze und ein Holztisch. Am Morgen fanden in mehreren nordrhein-westfälischen Städten Kontrollen im Kampf gegen kriminelle Geschäftsmodelle mit Schrottimmobilien und Sozialbetrug statt. Ziel der Kontrollen sei es, problematische Bau- und Wohnungsbestände, Sozialleistungsmissbrauch und ausbeuterische Verhältnisse aufzudecken. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Blick in den erstaunlichen Bier-Maschinenraum des Oktoberfestes",
      "teaser": "Im Festzelt regiert Präzision statt Zufall: Schankkellner zapfen wie Boxer im Ring, Braumeister überwachen Hightech-Anlagen. Unser amerikanischer Autor war hinter den Kulissen der Wiesn unterwegs – und staunte über seine Entdeckungen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d3b51e6199625f8c0fb75d/6943accd679ab565b7e3248034add983-master/ci16x9-w200/start-190-muenchner-oktoberfest",
      "image_title": "20.09.2025, Bayern, München: Oktoberfestbesucher feiern vor dem Hacker-Pschorr Festzelt. Die 190. Wiesn findet vom 20. September bis 05. Oktober 2025 auf der Münchner Theresienwiese statt. Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++",
      "author": "Erik Kirschbaum"
    },
    {
      "title": "Mann wegen Vergewaltigung auf dem Oktoberfest angezeigt",
      "url": "https://www.welt.de/vermischtes/article68d285744a958e24fe6bf41f/Muenchen-Mann-wegen-Vergewaltigung-auf-dem-Oktoberfest-angezeigt.html",
      "image_url": "https://images.welt.de/68d285744a958e24fe6bf41f/4d5cabbb4b47d241fc2ca6dd06b43bd3-master/ci102l-w200/vips-at-oktoberfest-2025-day-3",
      "image_title": "MUNICH, GERMANY - SEPTEMBER 22: General view during the 2025 Oktoberfest (Wiesn) at Theresienwiese on September 22, 2025 in Munich, Germany. (Photo by Hannes Magerstaedt/Getty Images)"
    },
    {
      "title": "Wenn Aktivisten von außen den Streit über Gasbohrungen in Bayern anheizen",
      "url": "https://www.welt.de/politik/deutschland/plus68ca69f4f10a2c069c8dd944/bohrungen-in-bayern-wenn-aktivisten-von-aussen-den-streit-ueber-gasbohrungen-in-bayern-anheizen.html",
      "image_url": "https://images.welt.de/68ca69f4f10a2c069c8dd944/58488bc59ba39eb9af6c8b9d356ec362/ci102l-w200/dscf4505",
      "image_title": "Zum Artikel \"Streit über Gas-Vorkommen in Bayern\" Bohrturm in Reichling Auf dem Gelände in der kleinen 1700-Einwohner-Gemeinde Reichling soll in absehbarer Zeit Erdgas gefördert werden.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Eine gewisse Form von Dreistigkeit“ – Mörder von Maria lebte Jahrzehnte unerkannt in Deutschland",
      "url": "https://www.welt.de/vermischtes/article68c9455d677ecd7137104043/fall-bei-aktenzeichen-xy-eine-gewisse-form-von-dreistigkeit-moerder-von-maria-lebte-jahrzehnte-unerkannt-in-deutschland.html",
      "image_url": "https://images.welt.de/68c9455d677ecd7137104043/b1733c28e32566ae931cf894f457138f-master/ci102l-w200/cold-case-maria-koehler",
      "image_title": "HANDOUT - Das undatierte Handout der Kriminalpolizei Aschaffenburg für den Cold Case «Maria Köhler» zeigt das Mordopfer Maria Köhler auf einer Bank. Die ZDF-Sendung «Aktenzeichen XY... Cold Cases» stellt den ungelösten Mordfall an der 19-jährigen Maria Köhler vor, die 1984 in Aschaffenburg getötet wurde. Verdächtig ist seither ihr Ex-Freund, der bis heute mit internationalem Haftbefehl gesucht wird. +++ dpa-Bildfunk +++"
    },
    {
      "title": "17-Jährige in Tiefgarage vergewaltigt – Polizei identifiziert zwei Verdächtige, 15 und 17 Jahre alt",
      "url": "https://www.welt.de/vermischtes/article68c93e60677ecd7137103f93/muenchen-17-jaehrige-in-tiefgarage-vergewaltigt-polizei-identifiziert-zwei-verdaechtige-15-und-17-jahre-alt.html",
      "image_url": "https://images.welt.de/68c93e60677ecd7137103f93/c11620afc65b99749305af31f8a197f5/ci102l-w200/welttv-taetere-muenchen-geblurrt-1",
      "image_title": "screenshot WELT Fernsehen"
    },
    {
      "title": "Staatsanwaltschaft klagt zwei Brüder nach tödlichem Raserunfall wegen Mordes an",
      "teaser": "Bei einem Autounfall in Ludwigsburg sind zwei junge Frauen gestorben. Weil es sich um ein illegales Autorennen gehandelt haben soll, erhebt die Staatsanwaltschaft Anklage gegen zwei Männer wegen Mordes und versuchten Mordes.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d259bc6199625f8c0fa28a/13577f7b2ab13e767893cd27fce44f02-master/ci23x11-w200/schwerer-verkehrsunfall-in-ludwigsburg-zwei-tote",
      "image_title": "ARCHIV - 20.03.2025, Baden-Württemberg, Ludwigsburg: Ein zerstörtes Auto liegt an einer Unfallstelle. Bei einem mutmaßlichen Autorennen sind in Ludwigsburg zwei unbeteiligte Frauen ums Leben gekommen. (zu dpa: «Mordanklage nach tödlichem Raserunfall in Ludwigsburg») Foto: Andreas Rometsch/KS-Images.de/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizist in Mannheim getötet – Gericht verurteilt Sulaiman A. zu lebenslanger Haft",
      "teaser": "Im Mai 2024 stach Sulaiman A. auf dem Mannheimer Marktplatz auf sechs Menschen ein – der Polizist Rouven Laur starb an seinen Verletzungen. Nun verkündete das Gericht sein Urteil gegen den 26 Jahre alten Afghanen. Dann wandte sich der Richter direkt an die Familie des ermordeten Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90a21677ecd7137103a80/30a311b5cf261a0dba4f31f661985680/ci23x11-w200/trial-verdict-of-the-fatal-stabbing-at-anti-islam-rally-in-mannheim-in-stuttgart-stammheim",
      "image_title": "The defendant Sulaiman A stands in the courtroom of the Higher Regional Court in Stuttgart-Stammheim, southwestern Germany, on September 16, 2025, for his trial verdict for murdering a police officer in a jihadist-motivated attack and attempting to murder five others at the market square in Mannheim on May 31, 2024. The court is expected to deliver its verdict on September 16 against the Afghan man. The prosecutor has requested a life sentence for Sulaiman A., 26, with an acknowledgment that the guilt is particularly serious, making early release very difficult. THOMAS KIENZLE/Pool via REUTERS"
    },
    {
      "title": "Ermittler rekonstruieren Details des tödlichen Parkplatz-Streits von Niedernhall",
      "teaser": "Ein zwölf Jahre altes Kind stirbt nach einem Streit auf dem Parkplatz eines Supermarkts in Baden-Württemberg. Was über den Hergang bekannt ist und welche Fragen für die Ermittler noch offen sind.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c50df4f313976149c6e0c3/a24e13f22454c46e5c70ab43d51a1af5-master/ci23x11-w200/18-jaehriger-faehrt-kind-nach-streit-mit-auto-an",
      "image_title": "dpatopbilder - 12.09.2025, Baden-Württemberg, Niedernhall: Markierungen mit Sprühfarben und Trauerbekundungen sind auf einem Parkplatz zu sehen. Nach einem Streit auf einem Parkplatz soll ein 18-Jähriger einen 12 Jahre alten Jungen in Niedernhall (Hohenlohekreis) mit dem Auto verfolgt, angefahren und tödlich verletzt habe. Der Heranwachsende sei nach der Tat am Donnerstagabend festgenommen worden, teilte die Polizei mit. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Wattenmeer ist auf Schrumpfkurs",
      "teaser": "Seit 40 Jahren genießt das Wattenmeer als Nationalpark einen besonderen Schutzstatus. Doch der Klimawandel verändert das Watt enorm. Welche Folgen das hat – und wieso Mittelmeerfische den Weg in den Norden finden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d6321724619b7e72e50533/471cfa31579f9922f1c51b68fa8c6375-master/ci23x11-w200/wattenmeer",
      "image_title": "ARCHIV - 20.04.2019, Niedersachsen, Cuxhaven: Ein Blick auf einen Priel im Wattenmeer zwischen Cuxhaven und der Insel Neuwerk. (zu dpa: «Schrumpfendes Wattenmeer? Welche Folgen der Klimawandel hat») Foto: Mohssen Assanimoghaddam/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einige Bewohner sind nicht wohnfähig“",
      "teaser": "Anwohner nennen ihn „Bunker“: In einem Göttinger Wohnkomplex ballen sich Probleme der Armutszuwanderung auf extreme Weise. Innen verkommen Wohnungen zu Müllhalden, Nachbarn erzählen von kriminellen Umtrieben. Besuch in einem Milieu, das wie eine Parallelwelt wirkt.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca6e13416a177d432ad6d6/armutszuwanderung-einige-bewohner-sind-nicht-wohnfaehig.html",
      "image_url": "https://images.welt.de/68ca6e13416a177d432ad6d6/57fd2ef88d850bcf2ba3e964d13c8eb5/ci23x11-w200/img-3299",
      "image_title": "Wohnkomplex Groner Landstraße 9 in Göttingen",
      "author": "Nicolas Walter"
    },
    {
      "title": "Wie ein Vorzeigeprojekt für den Schienenverkehr der Zukunft gegen die Wand fährt",
      "teaser": "„Wir können hier gar nicht pünktlich sein“: Die Zugstrecke Hamburg-Hannover gilt als völlig überlastet. Deshalb plant die Deutsche Bahn den Bau einer neuen Trasse. Doch der Widerstand gegen das Projekt kommt von vielen Seiten – auch aus der Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus68c991cfbc538c447095ee83/neue-strecke-hamburg-hannover-wie-ein-vorzeigeprojekt-fuer-den-schienenverkehr-der-zukunft-gegen-die-wand-faehrt.html",
      "image_url": "https://images.welt.de/68c991cfbc538c447095ee83/ee2a7ba60951499f8c8d6b12db8c4b36/ci23x11-w200/ice-der-deutschen-bahn",
      "image_title": "Ein ICE fährt auf der Bahntrasse zwischen Hannover und Hamburg. Eine Weichenstörung zwischen Berlin und Wolfsburg hat zu Behinderungen im Bahnverkehr geführt (zu dpa: «Weichenstörung bei der Bahn sorgt für Verspätungen») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/Bjoern-Hoecke-Von-der-Schule-in-die-AfD-Wie-mit-Herrn-Hoecke-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tod des 34-jährigen Polizisten – Spendenkampagne sammelt in zwei Tagen mehr als 170.000 Euro ein",
      "teaser": "Die tödlichen Schüsse auf einen 34-jährigen Polizisten in Völklingen lösen weiter große Bestürzung aus. In Saarbrücken wird ein Kondolenzbuch ausgelegt. Eine Spendenkampagne sammelt binnen kurzer Zeit Zehntausende Euro ein. Die Frau des getöteten Polizisten zeigt sich „sehr dankbar“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68aab2728c33b226bcae5ebc/b792affd8f9635734f509041841ebf59/ci23x11-w200/raubueberfall-auf-tankstelle-in-voelklingen",
      "image_title": "22.08.2025, Saarland, Völklingen: An der Tankstelle, an der nach einem Überfall ein Polizist getötet wurde, haben Mitarbeiter einen Kranz niedergelegt. Nach einem Raubüberfall auf die Tankstelle ist ein Polizist durch Schüsse getötet worden. Nach Angaben der Polizei hatte der mutmaßliche Täter dem Beamten bei einem Gerangel die Dienstwaffe entrissen und geschossen. Foto: Christian Schultz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Free Maja“-Randale im Leipziger Süden – Angriff auf Polizisten",
      "teaser": "Unbekannte setzen in Leipzig Baustellenutensilien in Brand und attackieren Polizisten. In einem Graffiti fordern sie „Free Maja“. Die non-binäre Person Maja T. ist in Ungarn inhaftiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a2897ecf6b1bfe3e4875/ec8e4d16b18d613bdcbf503be4c7e114-master/ci23x11-w200/randale-im-leipziger-sueden",
      "image_title": "13.09.2025, Sachsen, Leipzig: Feuerwehrleute löschen einen Brand auf Gleisen. Unbekannte haben im Leipziger Süden randaliert und Polizisten angegriffen. Verletzt wurde niemand. In der Nacht zu Sonntag hätten sie Pyrotechnik gezündet, Baustelleneinrichtungen in Brand gesetzt und Graffiti an die Fassade eines Supermarktes gesprüht, informierte die Polizei. Foto: ---/EHL Media/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsen macht den Anfang – Verfassungsschutz will „Delegitimierer“-Kategorie weniger nutzen",
      "teaser": "Vor mehr als vier Jahren hatte der Inlandsgeheimdienst eine neue Extremismus-Kategorie geschaffen: „Verfassungsschutzrelevante Delegitimierung des Staates“. Manche der Landesämter sagen jetzt: Die brauchen wir nicht mehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c511957ecf6b1bfe3e389e/06827461b3d90f58b152c7cfadc44b50-master/ci23x11-w200/protest-gegen-corona-massnahmen-berlin",
      "image_title": "ARCHIV - 30.08.2020, Berlin: Teilnehmer demonstrieren mit einer Reichskriegsflagge gegen die Corona-Maßnahmen der Bundesregierung vor dem Brandenburger Tor. (zu dpa: «Verfassungsschutz nutzt Kategorie «Delegitimierer» weniger») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Er drohte Sachsens Ministerpräsident mit Schlägen – 59-Jähriger zu 2250 Euro Geldstrafe verurteilt",
      "teaser": "Er wolle ihn verprügeln und auch Waffen einsetzen. Ein Gericht hat einen 59-Jährigen verurteilt, weil dieser angekündigt hatte, Michael Kretschmer bei einer Oldtimer-Ralley verletzten zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c15e19e94fcb47b9cd390a/061723a9ffef3379bc4034bf76cc2954-master/ci23x11-w200/michael-kretschmer",
      "image_title": "ARCHIV - 09.07.2025, Sachsen, Kamenz: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht im Batteriewerk der Mercedes-Tochter Accumotive. (zu dpa: «Kretschmer warnt vor Folgen des Verbrenner-Aus ab 2035») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Diese Leute haben noch nie in ihrem Leben mit einem Grünen gesprochen“",
      "teaser": "Die Grünen wollen die Abwärtsspirale brechen und treffen sich zu ihrem ersten Ost-Kongress. Ein Ex-Minister erklärt dort, warum die Partei „die gute Botschaft“ sei. Dabei liegt die Latte tief – der Erfolg beginnt, wo Grüne als „normale Menschen“ anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11dee6234bf3bcff96e4c/2ad7f20bb48a62035ca8bb74486edd2a/ci23x11-w200",
      "image_title": "Elbe Kongress Publikum beim Kongress-Auftakt mit Britta Hasselmann und Katrin Göring-Eckardt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Frauen schlagen sich um einen Sitzplatz im Zug – Zeugen trennen die Streitenden",
      "teaser": "Ein Rucksack flog, auch mit Flüssigkeiten wurde geworfen: In einem Regionalzug bei Magdeburg musste die Bundespolizei bei einem Streit eingreifen. Die beiden beteiligten Frauen müssen sich wegen Körperverletzung, Beleidigung und Sachbeschädigung verantworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a6087621dc18d629ee06/82a85f636ba945efa2f28bd8da343a5d-master/ci23x11-w200/regionalbahn",
      "image_title": "ARCHIV - 16.09.2021, Schleswig-Holstein, Ahrensburg: Ein doppelstöckiger Regionalzug der Deutschen Bahn (DB) fährt durch einen Bahnhof. (zu dpa: «Zugausfälle zwischen Kiel und Neumünster») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutmaßlicher antisemitischer Angriff in Erfurter Straßenbahn",
      "teaser": "In einer Erfurter Straßenbahn ist ein Fahrgast angegriffen worden. Er soll eine Kette mit einem Davidstern getragen haben. Die Thüringer Landesregierung verurteilt den „offensichtlich antisemitisch motivierten Angriff“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d8002d3204c86ca0ddb17f/7f49d829a6ae907714dc2d7ae3cb5b1f-master/ci23x11-w200/ketten-mit-davidstern-und-halbmond-symbolfoto-nahost-und-gaza-konflikt",
      "image_title": "Ketten mit Davidstern und Halbmond, Symbolfoto Nahost- und Gaza-Konflikt"
    },
    {
      "title": "„Sozialstaat in einem Ausmaß, das mit gesundem Menschenverstand nicht zu erklären ist“",
      "teaser": "52 Milliarden Euro, zehn Prozent Bundeshaushalts, allein für das Bürgergeld: Thüringens Ministerpräsident Mario Voigt (CDU) warnt vor explodierenden Sozialkosten. Er spricht sich für Arbeitspflichten aus. Es brauche mehr Anreize für Arbeit, strengere Regeln beim Wohngeld und Schonvermögen.",
      "url": "https://www.welt.de/politik/deutschland/plus68d105dc1aea417f4453d7bd/mario-voigt-sozialstaat-in-einem-ausmass-das-mit-gesundem-menschenverstand-nicht-zu-erklaeren-ist.html",
      "image_url": "https://images.welt.de/68d105dc1aea417f4453d7bd/291ad9793d66cf4e21d69de81d9b26ef/ci23x11-w200/mario-voigt",
      "image_title": "Mario Voigt - deutscher Politiker CDU - Ministerpräsident des Freistaates Thüringen - hier aufgenommen in der vorläufigen Staatskanzlei",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Urteile rechtskräftig – Björn Höcke gilt jetzt als vorbestraft",
      "teaser": "Der Bundesgerichtshof verwirft die Revisionen des AfD-Landeschefs Höcke gegen Urteile des Landgerichts Halle. Es geht um seine Verwendung der SA-Parole „Alles für Deutschland“. Für ihn kann die Entscheidung bei der Strafzumessung in künftigen Verfahren erhebliche Auswirkungen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c293efb57f8e2dfedfc466/494598fae086e8defa1969c85bc044bf/ci23x11-w200/afd-fraktion-stellt-gutachten-vor",
      "image_title": "10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Nach Absage von Friedman-Auftritt – Bürgermeister von Klütz tritt zurück",
      "teaser": "Der jüdische Publizist Michel Friedman sollte 2026 in einem Literaturhaus in Klütz lesen. Doch der Auftritt wurde abgesagt – die angeführten Gründe der Beteiligten sind widersprüchlich. Nun erklärt der Bürgermeister seinen Rücktritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d661e1106d82761e233dbc/2e03abb18d13c75559fb106ac7b2d6cd/ci23x11-w200/juergen-mevius",
      "image_title": "ARCHIV - 22.09.2025, Mecklenburg-Vorpommern, Klütz: Jürgen Mevius (Unabhängige Wählergemeinschaft), Bürgermeister der Kleinstadt Klütz (Landkreis Nordwestmecklenburg), spricht bei einer Stadtvertretersitzung. Eine Ausladung des Publizisten Friedman von einem geplanten Auftritt im Literaturhaus «Uwe Johnson» in Klütz sorgt für Kritik. (zu dpa: «Absage von Friedman-Auftritt: Bürgermeister tritt zurück») Foto: Iris Leithold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD legt in Mecklenburg-Vorpommern stark zu – SPD-Wert seit Wahl halbiert",
      "teaser": "Laut einer neuen Umfrage würde die AfD in Mecklenburg-Vorpommern derzeit 38 Prozent der Stimmen bekommen. Damit hätte die Partei ihren Wert seit der vergangenen Landtagswahl mehr als verdoppelt. Die derzeit amtierende SPD kommt nur noch auf 19 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d4d2856199625f8c0fc509/2f49bc9f16f557b3b5af9a4ed62c9fe4/ci23x11-w200/landtagssitzung-in-schwerin-zum-haushalt-2026-2027",
      "image_title": "15.09.2024, Mecklenburg-Vorpommern, Schwerin: Manuela Schwesig, Ministerpräsidentin von Mecklenburg-Vorpommern, hält eine Rede im Landtag. Die Landesregierung legt ihren Etatentwurf für 2026/2027 zur Beratung im Parlament vor. Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mecklenburg-Vorpommerns Ex-Finanzministerin Sigrid Keler ist tot",
      "teaser": "Die frühere Finanzministerin von Mecklenburg-Vorpommern ist gestorben. Sigrid Keler wurde 83 Jahre alt. Ministerpräsidentin Manuela Schwesig würdigt die Verdienste der Sozialdemokratin für das Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d24f0e4a958e24fe6bee0e/6205d1730b60f38ecec52419b97ea651-master/ci23x11-w200/sigrid-keler",
      "image_title": "20.08.2022, Mecklenburg-Vorpommern, Rostock: Sigrid Keler (SPD), die ehemalige Finanzministerin von Mecklenburg-Vorpommern, auf dem zweitägigen Landesparteitag der Sozialdemokraten im Nordosten. (zu dpa: «Frühere Finanzministerin von MV Sigrid Keler ist tot») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und dann taucht eine Drohne über Hamburg auf und verbreitet Unsicherheit",
      "url": "https://www.welt.de/politik/deutschland/plus68d12ce44a958e24fe6bdf2e/bundeswehr-manoever-und-dann-taucht-eine-drohne-ueber-hamburg-auf-und-verbreitet-unsicherheit.html"
    },
    {
      "title": "Nach Bismark-Steuer-Schelte – Nachbargemeinden fürchten Mehraufwand bei Eingemeindung",
      "url": "https://www.welt.de/regionales/hamburg/article68d63b868ccfa02ca82bcf80/sachsenwald-nach-bismark-steuer-schelte-nachbargemeinden-fuerchten-mehraufwand-bei-eingemeindung.html"
    },
    {
      "title": "Regenbogen statt Heavy Metal – 300 Menschen beim ersten CSD in Wacken erwartet",
      "url": "https://www.welt.de/regionales/hamburg/article68d639cf24619b7e72e505d9/premiere-regenbogen-statt-heavy-metal-300-menschen-beim-ersten-csd-in-wacken-erwartet.html"
    },
    {
      "title": "Schiff vor Sylt in Seenot – Crew gerettet, Schiff gesunken",
      "url": "https://www.welt.de/regionales/hamburg/article68d638138ccfa02ca82bcf48/unglueck-schiff-vor-sylt-in-seenot-crew-gerettet-schiff-gesunken.html"
    },
    {
      "title": "Ostsee-Forscher überrascht – Seesterne und Krabben bewohnen Weltkriegsmunition",
      "url": "https://www.welt.de/regionales/hamburg/article68d6370b8ccfa02ca82bcf30/meeresbewohner-ostsee-forscher-ueberrascht-seesterne-und-krabben-bewohnen-weltkriegsmunition.html"
    },
    {
      "title": "Drei Jahre Haft und Psychiatrie – Urteil nach Irrfahrt im Rettungswagen",
      "url": "https://www.welt.de/regionales/hamburg/article68d5801f24619b7e72e4fff2/prozess-in-kiel-drei-jahre-haft-und-psychiatrie-urteil-nach-irrfahrt-im-rettungswagen.html"
    },
    {
      "title": "Verurteilter Kokaindealer bekommt Freigang und wird direkt festgenommen",
      "url": "https://www.welt.de/regionales/hamburg/article68d53519a96bd7149d84b97b/drogenhandel-verurteilter-kokaindealer-bekommt-freigang-und-wird-direkt-festgenommen.html"
    },
    {
      "title": "„Erhebliches Potenzial“ – Rheinmetall-Chef zu Plänen für Blohm+Voss",
      "url": "https://www.welt.de/regionales/hamburg/article68d533db71df402ba8af397a/konzernplaene-konkretisiert-erhebliches-potenzial-rheinmetall-chef-zu-plaenen-fuer-blohm-voss.html"
    },
    {
      "title": "Solidarität mit RAF-Terroristen – Hamburger planten Brandanschlag in Verden",
      "url": "https://www.welt.de/regionales/hamburg/article68d536bd24619b7e72e4f9e8/prozess-solidaritaet-mit-raf-terroristen-hamburger-planten-brandanschlag-in-verden.html"
    },
    {
      "title": "Steroide aus Schrebergarten – Razzia gegen mutmaßliche Dopingmittel-Bande",
      "url": "https://www.welt.de/regionales/hamburg/article68d539180356251aa91fa765/ermittlungen-steroide-aus-schrebergarten-razzia-gegen-mutmassliche-dopingmittel-bande.html"
    },
    {
      "title": "Rheinmetall plant Munitionsfabrik in Lettland – 80.000 Geschosse für Europas Wehrhaftigkeit",
      "url": "https://www.welt.de/regionales/hamburg/article68d4eec31e87ea5182edd01d/verteidigungsindustrie-rheinmetall-plant-munitionsfabrik-in-lettland-80-000-geschosse-fuer-europas-wehrhaftigkeit.html"
    },
    {
      "title": "Warum Max Giesinger sich einen Aufräumzauber wünscht – und was das mit Harry Potter zu tun hat",
      "url": "https://www.welt.de/regionales/hamburg/article68d4eaba4a958e24fe6c14f4/start-fuer-neues-theaterstueck-warum-max-giesinger-sich-einen-aufraeumzauber-wuenscht-und-was-das-mit-harry-potter-zu-tun-hat.html"
    },
    {
      "title": "Am Wochenende geht auf der A7 in Hamburg mal wieder so gut wie nichts",
      "url": "https://www.welt.de/regionales/hamburg/article68d4ec7d1e87ea5182edcffb/auch-elbtunnel-dicht-am-wochenende-geht-auf-der-a7-in-hamburg-mal-wieder-so-gut-wie-nichts.html"
    },
    {
      "title": "Tödlicher Unfall mit Fahrerflucht – Deutsches Touristenpaar verunglückt in New York",
      "url": "https://www.welt.de/vermischtes/article68d478c16199625f8c0fc356/von-minivan-erfasst-toedlicher-unfall-mit-fahrerflucht-deutsches-touristenpaar-verunglueckt-in-new-york.html"
    },
    {
      "title": "Rot-Grün in Hamburg fordert Verschärfung der Erbschaftssteuer",
      "url": "https://www.welt.de/regionales/hamburg/article68d413e56199625f8c0fbfc5/erben-ist-keine-eigene-leistung-rot-gruen-in-hamburg-fordert-verschaerfung-der-erbschaftssteuer.html"
    },
    {
      "title": "Hamburg kämpft für Anerkennung der Gebärdensprache",
      "url": "https://www.welt.de/regionales/hamburg/article68d3ff614a958e24fe6c0cbd/minderheitensprachen-hamburg-kaempft-fuer-anerkennung-der-gebaerdensprache.html"
    },
    {
      "title": "Ein Magnet für Cineasten, ein Motor für die Branche",
      "url": "https://www.welt.de/regionales/hamburg/article68d3da5ff690fb3eb9734dcf/filmfest-ein-magnet-fuer-cineasten-ein-motor-fuer-die-branche.html"
    },
    {
      "title": "Zweikampf zwischen CDU und AfD – In Hagen zeigt sich, wie die Doppelstrategie von Rechtsaußen wirkt",
      "url": "https://www.welt.de/politik/deutschland/plus68d105245d604c6d7adae5fd/nrw-kommunalwahl-zweikampf-zwischen-cdu-und-afd-in-hagen-zeigt-sich-wie-die-doppelstrategie-von-rechtsaussen-wirkt.html"
    },
    {
      "title": "Deutschlands zentrale Silvester-Sause zieht von Berlin nach Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68d3bb03f690fb3eb9734b25/feuerwerk-an-der-elbe-deutschlands-zentrale-silvester-sause-zieht-von-berlin-nach-hamburg.html"
    },
    {
      "title": "Küsten, Berge, Städte – Klimaforscher beschreiben die aktuellen Folgen der Erderwärmung",
      "url": "https://www.welt.de/regionales/hamburg/article68d3b7b7f690fb3eb9734ab8/hamburger-extremwetterkongress-kuesten-berge-staedte-klimaforscher-beschreiben-die-aktuellen-folgen-der-erderwaermung.html"
    },
    {
      "title": "Fünfjähriges Mädchen ertrinkt – Schwimmlehrerin vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article68d3ac106199625f8c0fb687/prozessauftakt-fuenfjaehriges-maedchen-ertrinkt-schwimmlehrerin-vor-gericht.html"
    },
    {
      "title": "„Wer Vertrauen in staatliches Handeln will, muss für echte Transparenz sorgen“",
      "url": "https://www.welt.de/regionales/hamburg/article68d38b3e6199625f8c0fb3c2/kriminalitaetsstatistik-wer-vertrauen-in-staatliches-handeln-will-muss-fuer-echte-transparenz-sorgen.html"
    },
    {
      "title": "Zieht ein Wolf durch Hamburgs Süden?",
      "url": "https://www.welt.de/regionales/hamburg/article68d3898c6199625f8c0fb39c/zwei-tote-schafe-zieht-ein-wolf-durch-hamburgs-sueden.html"
    },
    {
      "title": "Ist Christina Block etwa im Streit um den Esstisch gejagt worden?",
      "url": "https://www.welt.de/politik/deutschland/article68d179ac6199625f8c0f9a12/prozess-um-kindesentfuehrung-ist-christina-block-etwa-im-streit-um-den-esstisch-gejagt-worden.html"
    },
    {
      "title": "Acht Verletzte nach Massenschlägerei wegen Schiedsrichter-Entscheidung",
      "url": "https://www.welt.de/sport/fussball/article68d2911a6199625f8c0fa8ca/Amateur-Fussball-Muenchen-Acht-Verletzte-nach-Massenschlaegerei.html"
    },
    {
      "title": "Initiatoren des Zukunftsentscheids werfen Rot-Grün Blockadehaltung vor",
      "url": "https://www.welt.de/regionales/hamburg/article68d2a6ac4a958e24fe6bf72c/klimastreit-in-hamburg-initiatoren-des-zukunftsentscheids-werfen-rot-gruen-blockadehaltung-vor.html"
    },
    {
      "title": "U-Bahn statt S-Bahn – Hamburg ändert Pläne für den Westen der Stadt",
      "url": "https://www.welt.de/regionales/hamburg/article68d29db88695644543555263/schnellbahnausbau-u-bahn-statt-s-bahn-hamburg-aendert-plaene-fuer-den-westen-der-stadt.html"
    },
    {
      "title": "„Es ist eine Verteidigungsübung, die man in der Stadt schon merken wird“",
      "url": "https://www.welt.de/regionales/hamburg/article68d23efb6199625f8c0fa09a/bundeswehr-in-hamburg-es-ist-eine-verteidigungsuebung-die-man-in-der-stadt-schon-merken-wird.html"
    },
    {
      "title": "Leiche bei Suche nach vermisster Neunjähriger in ausgebrannter Hausruine entdeckt",
      "url": "https://www.welt.de/vermischtes/article68d21f8e4a958e24fe6beb89/Leiche-bei-Suche-nach-vermisster-Neunjaehriger-in-ausgebrannter-Hausruine-entdeckt.html"
    },
    {
      "title": "Jetzt liegt es an den Hamburgern, ob der Traum von Olympia wahr wird",
      "url": "https://www.welt.de/regionales/hamburg/article68d27f644a958e24fe6bf381/bewerbung-jetzt-liegt-es-an-den-hamburgern-ob-der-traum-von-olympia-wahr-wird.html"
    },
    {
      "title": "Bewohner bei Brand in Mehrfamilienhaus schwer verletzt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68d9eaa288300c7476b9a9ec/Bewohner-bei-Brand-in-Mehrfamilienhaus-schwer-verletzt.html"
    },
    {
      "title": "Premiere – Wie eine Flussbestattung ablaufen kann",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68d9e9ee3204c86ca0ddc3d0/Premiere-Wie-eine-Flussbestattung-ablaufen-kann.html"
    },
    {
      "title": "Rund 1.100 illegale Ferienwohnungen in Frankfurt aufgedeckt",
      "url": "https://www.welt.de/regionales/hessen/article68d9e9ee3204c86ca0ddc3cc/Rund-1-100-illegale-Ferienwohnungen-in-Frankfurt-aufgedeckt.html"
    },
    {
      "title": "Ex-Arbeitgeber: Keine neuen Erkenntnisse zum Magdeburg-Täter",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68d9e9b23204c86ca0ddc3c6/Ex-Arbeitgeber-Keine-neuen-Erkenntnisse-zum-Magdeburg-Taeter.html"
    },
    {
      "title": "Vorbereitungen für Einheitsfest laufen auf Hochtouren",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68d9e9b23204c86ca0ddc3c0/Vorbereitungen-fuer-Einheitsfest-laufen-auf-Hochtouren.html"
    },
    {
      "title": "Mehr Prostituierte gemeldet - Grüne warnen vor Dunkelfeld",
      "url": "https://www.welt.de/regionales/sachsen/article68d9e93a3204c86ca0ddc3b6/Mehr-Prostituierte-gemeldet-Gruene-warnen-vor-Dunkelfeld.html"
    },
    {
      "title": "Müllautos werden mit Wasserstoff angetrieben - Pilotprojekt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68d9e8fe3204c86ca0ddc3b2/Muellautos-werden-mit-Wasserstoff-angetrieben-Pilotprojekt.html"
    },
    {
      "title": "Tausende Studenten zum Semesterstart noch ohne Zimmer",
      "url": "https://www.welt.de/regionales/nrw/article68d9e8fe88300c7476b9a9d8/Tausende-Studenten-zum-Semesterstart-noch-ohne-Zimmer.html"
    },
    {
      "title": "Suizidversuche und Selbstverletzungen in Flüchtlingsheimen",
      "url": "https://www.welt.de/regionales/hessen/article68d9e8863204c86ca0ddc3aa/Suizidversuche-und-Selbstverletzungen-in-Fluechtlingsheimen.html"
    },
    {
      "title": "Vater der entführten Block-Kinder wird weiter befragt",
      "url": "https://www.welt.de/regionales/hamburg/article68d9e2aa3204c86ca0ddc393/Vater-der-entfuehrten-Block-Kinder-wird-weiter-befragt.html"
    },
    {
      "title": "Prozess um Awo-Tochterfirma geht zu Ende",
      "url": "https://www.welt.de/regionales/hessen/article68d9e26e88300c7476b9a9ae/Prozess-um-Awo-Tochterfirma-geht-zu-Ende.html"
    },
    {
      "title": "Gewerkschaft informiert über Investitionsbedarf von Schulen",
      "url": "https://www.welt.de/regionales/hessen/article68d9e26e88300c7476b9a9a7/Gewerkschaft-informiert-ueber-Investitionsbedarf-von-Schulen.html"
    },
    {
      "title": "Kretschmann bricht auf zu seiner letzten Dienstreise",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68d9e26e3204c86ca0ddc38f/Kretschmann-bricht-auf-zu-seiner-letzten-Dienstreise.html"
    },
    {
      "title": "Harald-Juhnke-Platz wird mit einem Festakt eingeweiht",
      "url": "https://www.welt.de/regionales/berlin/article68d9e2323204c86ca0ddc388/Harald-Juhnke-Platz-wird-mit-einem-Festakt-eingeweiht.html"
    },
    {
      "title": "Merkel erhält Verdienstorden von Mecklenburg-Vorpommern",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68d9e2323204c86ca0ddc387/Merkel-erhaelt-Verdienstorden-von-Mecklenburg-Vorpommern.html"
    },
    {
      "title": "Parteien beraten Stichwahlergebnisse – Merz in Düsseldorf",
      "url": "https://www.welt.de/regionales/nrw/article68d9e1f688300c7476b9a999/Parteien-beraten-Stichwahlergebnisse-Merz-in-Duesseldorf.html"
    },
    {
      "title": "Handy-Blitzer künftig in ganz Rheinland-Pfalz",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68d9e1b988300c7476b9a992/Handy-Blitzer-kuenftig-in-ganz-Rheinland-Pfalz.html"
    },
    {
      "title": "Regierungschef für Schluss mit Cannabis-Gesetz",
      "url": "https://www.welt.de/regionales/thueringen/article68d9dab288300c7476b9a986/Regierungschef-fuer-Schluss-mit-Cannabis-Gesetz.html"
    },
    {
      "title": "Zwei junge Männer bei Unfall lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/nrw/article68d9d6b688300c7476b9a96f/Zwei-junge-Maenner-bei-Unfall-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Motorrad überschlägt sich – Fahrer lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/niedersachsen/article68d9d58a3204c86ca0ddc356/Motorrad-ueberschlaegt-sich-Fahrer-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Voigt nennt Frist für Reformen in Deutschland",
      "url": "https://www.welt.de/regionales/thueringen/article68d9cc6688300c7476b9a945/Voigt-nennt-Frist-fuer-Reformen-in-Deutschland.html"
    },
    {
      "title": "Autofahrer erfasst Motorradfahrer – tödlicher Unfall",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68d9a9f23204c86ca0ddc26d/Autofahrer-erfasst-Motorradfahrer-toedlicher-Unfall.html"
    },
    {
      "title": "Vier Menschen bei «Tumultlage» lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/nrw/article68d9a9b688300c7476b9a8c9/Vier-Menschen-bei-Tumultlage-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Berlinerin stirbt bei 70-Meter Sturz in den Tiroler Alpen",
      "url": "https://www.welt.de/regionales/bayern/article68d9a2ae3204c86ca0ddc22a/Berlinerin-stirbt-bei-70-Meter-Sturz-in-den-Tiroler-Alpen.html"
    },
    {
      "title": "Geisterfahrer stirbt bei Frontalzusammenstoß nahe Wuppertal",
      "url": "https://www.welt.de/regionales/nrw/article68d99c9688300c7476b9a85a/Geisterfahrer-stirbt-bei-Frontalzusammenstoss-nahe-Wuppertal.html"
    },
    {
      "title": "OB-Wahlen in NRW: Die wichtigsten Wahlsieger",
      "url": "https://www.welt.de/regionales/nrw/article68d991ce88300c7476b9a7f4/OB-Wahlen-in-NRW-Die-wichtigsten-Wahlsieger.html"
    },
    {
      "title": "Jugendlicher in Erlangen verletzt – Vater greift Polizei an",
      "url": "https://www.welt.de/regionales/bayern/article68d98efe88300c7476b9a7d2/Jugendlicher-in-Erlangen-verletzt-Vater-greift-Polizei-an.html"
    },
    {
      "title": "Auto prallt frontal gegen Baum – Fahrer stirbt",
      "url": "https://www.welt.de/regionales/niedersachsen/article68d98dd29c3648541be5465f/Auto-prallt-frontal-gegen-Baum-Fahrer-stirbt.html"
    },
    {
      "title": "SPD-Chefin Bas: Müssen Sorgen der Menschen ernst nehmen",
      "url": "https://www.welt.de/regionales/nrw/article68d986ca8e2a9e73f6bd350c/SPD-Chefin-Bas-Muessen-Sorgen-der-Menschen-ernst-nehmen.html"
    },
    {
      "title": "Motorradfahrer bei Unfall in Hildesheim schwer verletzt",
      "url": "https://www.welt.de/regionales/niedersachsen/article68d984ea3204c86ca0ddc0c3/Motorradfahrer-bei-Unfall-in-Hildesheim-schwer-verletzt.html"
    },
    {
      "title": "Backfisch mit Sauce Tartare",
      "teaser": "Walter Stemberg und sein Sohn Sascha betreiben in Velbert das Sternerestaurant „Haus Stemberg“. Hier erklären sie die Grundlagen des Kochens. In dieser Folge zeigen sie, wie man einen französischen Küchen-Klassiker ruckzuck selbst zubereitet.",
      "url": "https://www.welt.de/regionales/nrw/article68d3fa8a4a958e24fe6c0c22/stembergs-kochschule-backfisch-mit-sauce-tartare.html",
      "image_url": "https://images.welt.de/68d3fa8a4a958e24fe6c0c22/5d005d50b2b1d2f4cc8629c27d29a52a/ci23x11-w200/stemberg-backfisch",
      "image_title": "Kochschule Stemberg Backfisch mit Sauce Tartare"
    },
    {
      "title": "Desaster für den Norden – kein Geld für neue Autobahnen",
      "teaser": "Die A26 Ost, A20 und A39 werden in absehbarer Zeit nicht gebaut oder verlängert. Das ergibt sich aus der Finanzplanung des Bundes. Für Hamburg und die Metropolregion ist das ein schwerer Schlag – denn auch wichtige Schienenprojekte kommen nicht voran.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68ca99724efb433c11cea903/6c79cdc712d260a917df46b98acf9bda-master/ci23x11-w200",
      "image_title": "Bu des",
      "author": "Olaf Preuß"
    },
    {
      "title": "Überraschende neue Details zu den Misshandlungsvorwürfen gegen Christina Block",
      "teaser": "Im Prozess um die Entführung ihrer Kinder muss sich Steakhaus-Unternehmerin Christina Block vor dem Landgericht verantworten. Dabei ist auch die Vorgeschichte wichtig: Ihr wird von ihrem Ex-Mann unter anderem vorgeworfen, ihre Kinder misshandelt zu haben. Doch ist das so? Interne Behördenunterlagen zeichnen ein anderes Bild der Mutter – und vom Vater.",
      "url": "https://www.welt.de/politik/deutschland/plus68cd6a71af784b5fa5e3cdc4/Block-Prozess-Ueberraschende-neue-Details-zu-den-Misshandlungsvorwuerfen-gegen-Christina-Block.html",
      "image_url": "https://images.welt.de/68cd6a71af784b5fa5e3cdc4/becf9d279020bb7c7376a5481020fb43-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "29.08.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. (Zoom-Effekt) Foto: Marcus Brandt/dpa Pool +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Kinder haben andere Namen in der Schule. Handys haben wir ausgetauscht, zahlen nur mit Bargeld“",
      "teaser": "Im Block-Prozess stehen die Folgen der Entführung für die beiden Kinder Klara und Theo im Fokus. Ihr Vater Stephan Hensel schildert ein Leben wie im Zeugenschutzprogramm. Christina Blocks Verteidiger wiederum fragt nach Schokoladenkonsum der Kinder – und einem Spiel zum Schlechtmachen der Mutter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d0fb59b1b09c2568c8bca5/2438a44b12dbfb6dbf93226b88cfd02b/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "22.09.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, kommt zur Fortsetzung des Prozesses wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Peinliche Heuchelei“ – Friedman kritisiert Bürgermeister nach abgesagter Veranstaltung",
      "teaser": "Ein Vortrag über Demokratie, vorab abgesagt, offenbar aus Sorge vor Protesten: Nun äußert sich Publizist Michel Friedman zu seiner Ausladung durch das Literaturhaus in Klütz in Mecklenburg-Vorpommern. Er macht dem Bürgermeister der Stadt schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d1368b4a958e24fe6be02b/708a28a4ad780b2dfa0c3335a1cec6e9/ci23x11-w200/michel-friedman",
      "image_title": "ARCHIV - 04.06.2024, Berlin: Michel Friedman, Jurist, spricht bei der Abschlussveranstaltung für den \"Platz der Hamas-Geiseln\" auf dem Bebelplatz. (zu dpa: «Michel Friedman: Man will uns Juden töten») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kollision mit geöffneter Autotür – Radfahrer stirbt in Hamburg fünf Tage nach Unfall",
      "teaser": "Als sich ein Fahrradfahrer von hinten nähert, öffnet ein Autofahrer die Wagentür. Der Pedelec-Fahrer fährt dagegen und stürzt. Das hat wenige Tage später dramatische Folgen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d163ab5c1c5b01efcc0cf6/f378bbf623bab5352752574414014aa1-master/ci23x11-w200/radfahrunfall",
      "image_title": "Ein Auto fährt an einer Kreuzung in der Innenstadt an einem Radweg vorbei"
    }
  ]
}