{
  "timestamp": "2025-12-17T15:13:17",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die digitalisierte Tierarzt-Praxis",
      "teaser": "In Berlin gründete der Rheinländer Jonathan Loesing im Jahr 2021 Rex. Nun ist der 33-Jährige mit seiner Tierarzt-Kette auch in NRW aktiv: in Köln und Düsseldorf.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/6942bf323e25dcaf036ae476/b65c5de846dd9c4581709f98726553e6-master/ci23x11-w200/rex-praxis-duesseldorf-behandlungszimmer-welpe-jpeg",
      "image_title": "Das vom Rheinländer Jonathan Loesing gegründete Startup REX hat in Deutschland zehn digital-affine Tierarzt-Praxen gegründet. Nach Köln vor wenigen Wochen kam nun auch Düsseldorf an der Friedrichstraße hinzu, von dort stammen diese Bilder.",
      "author": "Guido Hartmann"
    },
    {
      "title": "Der lange Weg zur U5 – im Jahr 2040 wird Osdorf endlich angebunden",
      "teaser": "Seit Jahrzehnten ist eine Anbindung des Osdorfer Borns an das Hamburger Schnellbahnnetz im Gespräch. Verschiedene Varianten wurden geprüft. Mit der neuen U5 soll es klappen. Anfang der 2030er-Jahre soll Baustart sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6942b89011416590a630e3a8/c7fc8ab74d6a53d470b2584bcef56333-master/ci23x11-w200/dpa-com-20090101-251217-935-1025857-jpg",
      "image_title": "ARCHIV - 31.07.2025, Hamburg: Ein Helm mit der Aufschrift «U5» liegt in der Baugrube der künftigen U5-Haltestelle «City Nord». Im ersten Teilabschnitt von Hamburgs neuer U-Bahn-Linie sind die Baugruben für die Haltestelle und einem Großteil der Strecke bis zur Sengelmannstraße bereits vollständig ausgehoben. (zu dpa: «U5-Verlängerung nach Osdorf wird konkret») Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Echte Einblicke statt Hochglanz – Neue Kampagne der Hamburger Polizei",
      "teaser": "Trotz hoher Bewerberzahlen bleibt der Wettbewerb um geeignete Kräfte groß – die neue Kampagne soll realistische Einblicke in Ausbildung und Beruf geben.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6942b15611416590a630e2e7/5c5ff3469cebeb68c17826192eacf6f0-master/ci23x11-w200/dpa-com-20090101-251217-911-017791-jpg",
      "image_title": "17.12.2025, Hamburg: Polizeipräsident Falk Schnabel steht während der Vorstellung der neuen Personalwerbekampagne der Polizei Hamburg «Mein Hamburg. Meine Polizei. Mein Beruf» vor einem Screen in der Akademie der Polizei Hamburg. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Du bist tot!“ – Messerangriff im Hamburger Bus endet mit Hafturteil",
      "teaser": "Im April griff ein Mann nach einem Streit in einem Hamburger Bus mehrere Fahrgäste mit einem Messer an und bedrohte die Fahrerin. Jetzt hat das Landgericht ihn zu drei Jahren und vier Monaten Haft verurteilt. Eine Schuldunfähigkeit sah das Gericht nicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6942ab5292f621656f791482/69a2343372fe8221d987246afed73fb4-master/ci23x11-w200/519112913-jpg",
      "image_title": "Polizisten besprechen sich an einer Bushaltestelle im Hamburger Stadtteil Billstedt. Zwei Menschen sind hier von einem Angreifer mit einem Messer verletzt worden. Ein bislang unbekannter Täter griff am späten Samstagnachmittag eine Frau in einem Rollstuhl und einen Mann an der Bushaltestelle an. Der Angreifer flüchtete unerkannt. (zu dpa: «Angreifer verletzt zwei Menschen mit Messer») +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD wirft Wüst Arroganz und „respektloses Desinteresse“ am Parlament vor",
      "teaser": "Der SPD-Politiker Jochen Ott findet, Ministerpräsident Hendrik Wüst sollte häufiger im Landtag von Nordrhein-Westfalen sprechen. Der Regierungschef inszeniere sich als Vorreiter für Bürokratieabbau – dabei sehe die Realität ganz anders aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694282e011416590a630ddf2/029ef55891199d8c6d0ee06fd8355d15/ci23x11-w200/dpa-com-20090101-251105-911-010322-jpg",
      "image_title": "05.11.2025, Nordrhein-Westfalen, Düsseldorf: Hendrik Wüst (CDU), Ministerpräsident von Nordrhein-Westfalen, sitzt im Plenum des Landtags während einer Aktuellen Stunde zu Jugendkriminalität. Später soll noch eine Verfassungsschutz-Novelle verabschiedet werden. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind nicht verpflichtet, Dinge zu tun, die Unsinn sind“",
      "teaser": "Hamburgs Erster Bürgermeister Peter Tschentscher (SPD) versucht, die Aufregung nach dem Volksentscheid für ein bis 2040 „klimaneutrales“ Hamburg zu verringern. Eine entscheidende Rolle bei der Umsetzung dieses Ziels wird das Handwerk in der Hansestadt spielen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69428089b83be38bded68f60/bca603e87fbf78af3a265bfc7123d7eb-master/ci23x11-w200/jahresschlussversammlung-2025-pressebilder-07-jpg",
      "image_title": "Jahresschlussversammlung 2025 der Handwerkskammer Hamburg mit Handwerkskammer-Präsident Hjalmar Stemmann (links) und Hamburgs Erstem Bürgermeister Peter Tschentscher",
      "author": "Olaf Preuß"
    },
    {
      "title": "Polizei, Hafenbehörde und Industrie vereinbaren Kooperation zur Drohnenabwehr im Hamburger Hafen",
      "teaser": "Die Hamburg Port Authority, Polizei Hamburg und Rheinmetall wollen gemeinsam Konzepte zur Detektion und Abwehr von Drohnen entwickeln. Der Fokus liegt auf Wissenstransfer und dem Schutz kritischer Infrastruktur.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6942768e3e25dcaf036adb33/274b8ce84905768e2da5b2e111f22e67-master/ci23x11-w200/dpa-com-20090101-251216-935-1024298-jpg",
      "image_title": "ARCHIV - 04.12.2025, Bremen: Eine Drohne der Bundespolizei und eine abgefangene Drohne im Netz bei einer Präsentation der Bundespolizei zur Drohnenabwehr. Im Fokus der Innenministerkonferenz (IMK) stehen unter anderem Themen wie Detektion und Abwehr von Drohnen, Hybride Bedrohungen und die Einführung des neuen europäischen Asylsystems (GEAS). (zu dpa: «Drohnenabwehrzentrum geht an den Start - Nachfrage steigt») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Achtmal stellt die Richterin dieselbe Frage",
      "teaser": "„Doris White“ und „George Smith“: Im Luxushotel der Familie Block sollen die Entführer unter Alias-Namen gewohnt haben. Die Richterin will vom mutmaßlichen Entführer wissen: Wurden die Zimmer bezahlt?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69417fd5d8f9059f60ab1de9/d3f4681da54d207726d3d52c962061ca-master/ci23x11-w200/dpa-com-20090101-251216-911-011024-jpg",
      "image_title": "16.12.2025, Hamburg: Christina Block (vorne r), deutsche Gastronomin und Unternehmerin, Gerhard Delling (hinten l), ehemaliger Fernsehmoderator und Sportjournalist, Anwalt Ingo Bott (l), Verteidiger von Block, und Anwalt David Rieks (hinten r), Verteidiger von Delling, verlassen in einer Pause im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg den Gerichtssaal. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mangelnde Schwimmfähigkeit – Hamburg verteilt Gutscheine an 19.000 Erstklässler",
      "teaser": "Mit „Ab ins Wasser“ schenkt Hamburg 19.000 Erstklässlern drei Schwimmbadbesuche. Die Aktion soll frühe Wassererfahrungen ermöglichen, soziale Unterschiede ausgleichen und Teil der Olympia‑Strategie für eine aktive, sichere junge Generation sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69416a565d051a3e3193b1ef/508df87a9bff301c5828e3039c9ba9df-master/ci23x11-w200/98725482-jpg",
      "image_title": "Boy with diving goggles and snorkel under water in swimming pool || Modellfreigabe vorhanden",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Das letzte Schiff von Sietas ist abgeliefert – Jahre nach dem Untergang der Werft",
      "teaser": "Mehr als sechs Jahre nach dem ursprünglich geplanten Datum wird die „Osteriff“ an die Wasserstraßenverwaltung des Bundes übergeben. Blohm+Voss hat seit dem Jahr 2022 das letzte Schiff der untergegangenen Werft Pella Sietas fertiggestellt. Es wird dringend gebraucht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/694152a411416590a630cd09/2175dccc7eb0df084f06727572e9f81a-master/ci23x11-w200/452057791-jpg",
      "image_title": "Hamburger Hafen, Schiffswerft Blohm + Voss, Baggerschiff OSTERIFF und Korvette der Bundesmarine, Karlsruhe, F267, im Bau, Hafenrundfahrt Barkasse, Hamburg, Deutschland",
      "author": "Olaf Preuß"
    },
    {
      "title": "Hamburger Fernsehturm soll in rund sechs Jahren wieder zugänglich sein",
      "teaser": "Nach jahrelanger Verzögerung gibt es nun einen Terminplan: Der Hamburger Fernsehturm soll ab der zweiten Jahreshälfte 2031 wieder für Besucher öffnen. Die Stadt soll die Mehrkosten tragen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69410d1fee38f909a4fbb572/910ce18301bd0b7b4cc671f786c0c6c4-master/ci23x11-w200/dpa-com-20090101-251215-911-024638-jpg",
      "image_title": "15.12.2025, Hamburg: Blick vom Heiligengeistfeld auf den Fernsehturm Heinrich-Hertz-Turm. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Er wurde nur 47 Jahre alt – „Deichkind“-Mitgründer ist tot",
      "teaser": "Malte Pittner ist nach langer Krankheit gestorben. Das teilte seine frühere Band „Deichkind“ mit. Pittner war Gründungsmitglied der Gruppe und prägte ihre ersten Alben maßgeblich. Später spielte er in der Country-Band „Texas Lightning“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6940fe9e11416590a630c5fd/2e5cdd7202ebd4950a1f88cfb76a66c5-master/ci23x11-w200/116216173-jpg",
      "image_title": "Kiel, 21. Juni 2010 - Texas Lightning (Jane Comerford, Olli Dittrich, Malte Pittner, Markus Schmidt, Uwe Frenzel) bei einem Konzert im Rahmen der Kieler Woche 2010 auf der NDR-Bühne"
    },
    {
      "title": "Mutmaßlicher israelischer Entführer wird im Prozess gegen Christina Block weiter befragt",
      "teaser": "Er soll die Entführung der Block-Kinder organisiert haben: Den dritten Prozesstag in Folge wird der Chef einer Sicherheitsfirma aussagen. Was wird Christina Blocks Verteidiger von ihm wissen wollen?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69403810ee38f909a4fbaeb2/4b6f897a4519506cf948e985741b2ce6-master/ci23x11-w200/dpa-com-20090101-251211-911-008392-jpg",
      "image_title": "11.12.2025, Hamburg: Christina Block (2.v.r), deutsche Gastronomin und Unternehmerin, Gerhard Delling (2.v.l), ehemaliger Sportmoderator und Lebensgefährte von Block, Rechtsanwalt Ingo Bott (vorne l), und Rechtsanwältin Paula Wlodarek (r), die beiden Verteidiger von Block, sowie Rechtsanwalt David Rieks (l), Verteidiger von Delling, sitzen zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa-Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann verletzt sich in Hamburger Polizeigewahrsam selbst – Ermittlungen laufen",
      "teaser": "Nach einem Familienstreit wird ein 46-Jähriger in Gewahrsam genommen. Auf dem Revier fügt er sich schwere Verletzungen zu, verliert das Bewusstsein und muss unter Reanimationsmaßnahmen ins Krankenhaus gebracht werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/694027f32802cb9a34586be9/f61197ff14c837067c6d769f61d65d7c-master/ci23x11-w200/548959424-jpg",
      "image_title": "Zelle in einem Polizeipräsidium (Symbolfoto)"
    },
    {
      "title": "Dutzende Festnahmen bei Anti-Polizei-Demo – Acht Beamte verletzt",
      "teaser": "Alljährlich wird am 13. Dezember in Berlin gegen die Polizei und Polizeigewalt demonstriert. Beim diesjährigen Marsch „Krieg dem System – ACAB“ wurden Polizisten angegriffen, es flogen Flaschen und Böller. Fazit der Beamten: ein wahrlich „unfriedlicher“ Aufmarsch.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693ec36df679420e000b47b6/d4ae0cf43adab37a14f4144c02306a87/ci16x9-w200/dpa-com-20090101-251213-911-030026-jpg",
      "image_title": "dpatopbilder - 13.12.2025, Berlin: Polizisten ziehen ein Transparent aus der Demonstration gegen die Polizei unter dem Motto «Krieg dem System - ACAB» im Stadtteil Friedrichshain. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gewalt an Schule in Cottbus – Stadt reagiert auf Elternbrief, Familien machen weiter Druck",
      "url": "https://www.welt.de/vermischtes/article693eab9656897b02d266bd98/brandenburg-gewalt-an-schule-in-cottbus-stadt-reagiert-auf-elternbrief-familien-machen-weiter-druck.html",
      "image_url": "https://images.welt.de/693eab9656897b02d266bd98/00ebb2f029eeeecca75e8573dd2851fc/ci102l-w200/dpa-com-20090101-251214-935-1018866-jpg",
      "image_title": "ARCHIV - 10.01.2023, Brandenburg, Cottbus: Tobias Schick (SPD), Oberbürgermeister der Stadt Cottbus. (zu dpa: «Gewalt an Schule in Cottbus: Stadt reagiert auf Elternbrief») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich spare auf assistierten Suizid. Das ist nicht mehr meine Zeit“",
      "url": "https://www.welt.de/politik/deutschland/plus6939788411f914c89b85929a/sterben-in-wuerde-ich-spare-auf-assistierten-suizid-das-ist-nicht-mehr-meine-zeit.html",
      "image_url": "https://images.welt.de/6939788411f914c89b85929a/5541e86d9002d10f45c402f07b147884/ci102l-w200/dscf8123-jpeg",
      "image_title": "Drei Rentner sprechen über den Tod und assistierten Suizid - vlnr: Wolfgang, Roswita und Heiner - andere Schreiweisen Roswitha und Hainer",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Große Angst bei vielen Kindern“ − Eltern berichten von Gewalt an Grundschule",
      "url": "https://www.welt.de/politik/deutschland/article693c1e4c840050c4769111b1/cottbus-grosse-angst-bei-vielen-kindern-eltern-berichten-von-gewalt-an-grundschule.html",
      "image_url": "https://images.welt.de/693c1e4c840050c4769111b1/08043489ad262fbdfb378f715f96265e-master/ci102l-w200/400571749-jpg",
      "image_title": "DEU/Deutschland/Brandenburg/Cottbus, 17.03.2023, Rathaus der Stadt Cottbus."
    },
    {
      "title": "„Berlin darf nicht zur Stadt der Reichen werden“, sagt die Linke-Spitzenkandidatin",
      "url": "https://www.welt.de/politik/deutschland/plus6932a5acbdb9c3d5970e4aa0/elif-eralp-berlin-darf-nicht-zur-stadt-der-reichen-werden-sagt-die-linke-spitzenkandidatin.html",
      "image_url": "https://images.welt.de/6932a5acbdb9c3d5970e4aa0/9f31e848ab7551d57460b28345916889/ci102l-w200/o0a6460-jpg",
      "image_title": "Die Politiker Elif Eralp tritt für die Linke im Berliner Wahlkampf an. Ein Spaziergang durch Kreuzberg 36.",
      "author": "Kevin Culina"
    },
    {
      "title": "AfD stellt Weihnachtsbaum in Landtag auf – Verwaltung lässt Tanne entfernen",
      "teaser": "Trotz mündlichen Verbots hat die AfD hat bei einer Veranstaltung im Düsseldorfer Landtag einen Weihnachtsbaum aufgestellt. Dieser wurde anschließend entfernt, die Partei ist empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694259b0b83be38bded68c98/15f6803880f441773d6c4c69e8c79c4b/ci16x9-w200/dpa-com-20090101-251211-935-1014450-jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «AfD-Fraktion weiter ohne Landtags-Vizepräsidenten») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Weidels Aussage zu Hitler und Stalin empfand ich als ‚Schlag ins Gesicht‘“, sagt Alexander Eichwald",
      "url": "https://www.welt.de/politik/deutschland/article69412eda52fde7cf1a8f339e/bizarre-rede-auf-afd-kongress-weidels-aussage-zu-hitler-und-stalin-empfand-ich-als-schlag-ins-gesicht-sagt-alexander-eichwald.html",
      "image_url": "https://images.welt.de/69412eda52fde7cf1a8f339e/12ad303d21add98062a1d0f3e3e02d71/ci102l-w200/bildschirmfoto-2025-11-30-um-08-29-17-png",
      "image_title": "Alexander Eichwald"
    },
    {
      "title": "Massenschlägerei auf Hochzeit – Braut kommt ins Krankenhaus",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article6940fec60bf1ef558c4667ac/hemer-im-sauerland-massenschlaegerei-auf-hochzeit-braut-kommt-ins-krankenhaus.html",
      "image_url": "https://images.welt.de/6940fec60bf1ef558c4667ac/5e6f3bef44951b3009b9913231e24fdd-master/ci102l-w200/dpa-com-20090101-251120-935-966646-jpg",
      "image_title": "ARCHIV - 04.09.2021, Baden-Württemberg, Lenzkirch: Ein Brautpaar hält sich während ihrer Trauung die Hände. (zu dpa: «Originelle Hochzeitsdaten populär bei Paaren in Hamburg») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Städte warnen vor hohen Kosten für Rettungseinsätze – Kommunen fordern rasche Reform",
      "url": "https://www.welt.de/politik/deutschland/article693e77b679e0472072d22f4e/nordrhein-westfalen-staedte-warnen-vor-hohen-kosten-fuer-rettungseinsaetze-kommunen-fordern-rasche-reform.html",
      "image_url": "https://images.welt.de/693e77b679e0472072d22f4e/8162ad33f4d207204c0444eb6538f0f1-master/ci102l-w200/dpa-com-20090101-251213-935-1016962-jpg",
      "image_title": "ARCHIV - 24.02.2020, Nordrhein-Westfalen, Düsseldorf: Ein Krankenwagen fährt zu einem Einsatz. (zu dpa: «Drohende Kosten für Rettungseinsätze: Städte machen Druck») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tatverdächtiger nach Messerangriff in Bergkamen gefasst",
      "url": "https://www.welt.de/vermischtes/article693d59b0e8881488bedf0746/bergkamen-frau-und-kinder-niedergestochen-tatverdaechtiger-nach-messerangriff-gefasst.html",
      "image_url": "https://images.welt.de/693d59b0e8881488bedf0746/31c776bb200640e57cc7b0fd66f961a5/ci102l-w200/dpa-com-20090101-251213-935-1017408-jpg",
      "image_title": "ARCHIV - 20.10.2017, Nordrhein-Westfalen, Duisburg: Ein Blaulicht leuchtet auf dem Streifenwagen der Polizei. (zu dpa: «Vermeintlicher Autodieb entpuppt sich als Fahrer in Not») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann greift Joggerin in den Schritt – und wird von ihr festgenommen",
      "teaser": "Ein Mann stellt sich mit seinem Fahrrad einer Joggerin in den Weg und belästigt sie sexuell. Die Reaktion der 30-Jährigen hatte er nicht erwartet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/694157795d051a3e3193afc3/4fa70187ef82bc9ed7d5ff3c4a3075f5-master/ci16x9-w200/dpa-com-20090101-251021-911-011114-jpg",
      "image_title": "21.10.2025, Baden-Württemberg, Ladenburg: Eine Joggerin läuft an Herbstlaub vorbei, das auf einer Wiese liegt. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terrorverdacht in Dingolfing – Moscheeverband Ditib weist Verbindung zu Verdächtigen zurück",
      "url": "https://www.welt.de/politik/deutschland/article694144d152fde7cf1a8f3609/anschlagsplaene-in-dingolfing-moscheeverband-ditib-weist-verbindung-zu-verdaechtigen-zurueck.html",
      "image_url": "https://images.welt.de/694144d152fde7cf1a8f3609/48b2957a8925335fa1dadd0df60ac9e0/ci102l-w200/486380678-jpg",
      "image_title": "Außenansicht der DITIB Zentralmoschee in Ehrenfeld am 'Tag der offenen Moschee'. An der Kölner Zentralmoschee darf seit 2022 freitags per Lautsprecher von einem Muezzin zum Gebet gerufen werden. Das Gebäude ist teilweise eingerüstet. Die Ditib begründet dies mit Baumängeln. (Themenbild, Symbolbild) Köln, 03.10.2024"
    },
    {
      "title": "Dann teilt Merz ausgerechnet gegen die aus, die ihn bislang maßgeblich gestützt haben",
      "url": "https://www.welt.de/politik/deutschland/plus693c3b7a840050c4769114d4/csu-parteitag-dann-teilt-merz-ausgerechnet-gegen-die-aus-die-ihn-bislang-massgeblich-gestuetzt-haben.html",
      "image_url": "https://images.welt.de/693c3b7a840050c4769114d4/ef446e1140189b1e8b006cd2a5face42-master/ci102l-w200/2025-12-13t132707z-878722342-rc2ofiamga47-rtrmadp-3-germany-politics-csu-jpg",
      "image_title": "German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz and Germany's Christian Social Union (CSU) party leader and Bavarian State Premier Markus Soeder attend the CSU party convention in Munich, Germany, December 13, 2025. REUTERS/ Angelika Warmuth",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Unterm Strich sehr in Ordnung“ – Söder reagiert auf sein schlechtestes Ergebnis",
      "url": "https://www.welt.de/politik/article693d6f854e06e0d53ab673bc/parteitag-in-muenchen-unterm-strich-sehr-in-ordnung-soeder-reagiert-auf-sein-schlechtestes-ergebnis.html",
      "image_url": "https://images.welt.de/693d6f854e06e0d53ab673bc/cdfed92cf8e2726f63b88f380be1e339/ci102l-w200/dpa-com-20090101-251213-911-011645-jpg",
      "image_title": "13.12.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU), spricht beim Parteitag vor den Delegierten. Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdacht nach Leichenfund – Männer sollen Teenager-Leiche verschleppt haben",
      "url": "https://www.welt.de/vermischtes/article693d306bf679420e000b34d6/unterallgaeu-verdacht-nach-leichenfund-maenner-sollen-teenager-leiche-verschleppt-haben.html",
      "image_url": "https://images.welt.de/693d306bf679420e000b34d6/2dbca01d1c52fbce9d7c88f78ae0005e/ci102l-w200/dpa-com-20090101-251213-935-1017099-jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Zwei Polizisten stehen im Rahmen eines Fototermins vor einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Betrunkener Fahrer baut Unfall und flieht verletzt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Warne vor Vorstellung, wir sollten aus Umverteilung unseren Markenkern machen“",
      "teaser": "Baden-Württembergs grüner Finanzminister Danyal Bayaz schlägt angesichts steigender Staatsausgaben Alarm: Deutschland brauche angesichts der desolaten Wirtschaftslage eine „Agenda 2035“. Seine Partei warnt er, der Linken hinterherzulaufen.",
      "url": "https://www.welt.de/politik/deutschland/plus693bd812f679420e000b237e/gruenen-finanzminister-bayaz-warne-vor-vorstellung-wir-sollten-aus-umverteilung-unseren-markenkern-machen.html",
      "image_url": "https://images.welt.de/693bd812f679420e000b237e/97117d8669d96fa1b53bf88b4b96d3a2/ci23x11-w200/313351319-jpg",
      "image_title": "Der Finanzminister Baden-Württembergs, Danyal Bayaz (Grüne), steht in den Klosteranlagen von Bebenhausen. (Zu dpa-lsw-Bericht: «Grünen-Finanzminister schließt sich Vorschlag für Gas-Grundtarif an») +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Rotzfrech ins Gesicht gelogen“ – Jetzt bläst Özdemir zum Angriff auf Merz",
      "teaser": "In Baden-Württemberg wollen die Grünen das Amt des bisher einzigen grünen Ministerpräsidenten verteidigen. Doch die Voraussetzungen sind schwierig. Deshalb darf Spitzenkandidat Cem Özdemir auf Distanz zur Bundespartei gehen – und einen Trick von Angela Merkel kopieren.",
      "url": "https://www.welt.de/politik/deutschland/plus69381e5317663b2de9310dfe/gruene-rotzfrech-ins-gesicht-gelogen-jetzt-blaest-oezdemir-zum-angriff-auf-merz.html",
      "image_url": "https://images.welt.de/69381e5317663b2de9310dfe/612dc863d6162b3514615aa67ada8fb5-master/ci23x11-w200/dpa-com-20090101-251213-911-007439-jpg",
      "image_title": "dpatopbilder - 13.12.2025, Baden-Württemberg, Ludwigsburg: Cem Özdemir, (l, Bündnis 90/Die Grünen), Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, steht beim Landesparteitag seiner Partei nach seiner Rede zusammen mit Winfried Kretschmann (r, Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, auf der Bühne. Die Partei beschließt das Wahlprogramm für die Landtagswahl 2026 und wählt neben anderen Parteigremien auch ihren Landesvorstand. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Verdacht des Ausweisbetrugs – Polizei geht gegen syrische Großfamilie vor",
      "teaser": "Wegen des Verdachts auf Ausweisbetrug und Schleusung durchsuchten Ermittler 29 Wohnungen in zwei Bundesländern. 50 syrische Beschuldigte sollen Reisepässe manipuliert genutzt haben, um Angehörige aus der Türkei nach Deutschland zu bringen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6939250c7a0ab5a4f7a803f0/702504c5756d74df14d1b5ec854b1664/ci23x11-w200/dpa-com-20090101-251128-935-985920-jpg",
      "image_title": "ARCHIV - 23.03.2022, Hessen, Frankfurt/Main: Polizeiabzeichen der Bundespolizei (zu dpa: «Bewaffneter im Zug? Großeinsatz in Rastatt») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stromkasten „Klotzi“ wird nach Farbattacke zum Symbol im „Kampf gegen Rechts“",
      "teaser": "Der Stromkasten „Klotzi“ in Ostrhauderfehn ist zu einem lokalen Wahrzeichen gegen Rechtsextremismus geworden. Nach einer rechtsextremen Schmiererei reagierte die lokale Gemeinschaft mit einer kreativen Gegenmaßnahme: bunte Pflaster und Unterstützung aus der Region.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693e7108f679420e000b42a6/a68b9e78addce5862d9808103f79ff03-master/ci23x11-w200/dpa-com-20090101-251213-911-014159-jpg",
      "image_title": "PRODUKTION - 13.12.2025, Niedersachsen, Ostrhauderfehn: Der Stromkasten «Klotzi» in dem ostfriesischen Ort ist nach einer nächtlichen Farbaktion erneut instand gesetzt worden... mit sichtbaren «Pflastern» (unter anderem mit der Aufschrift «O-fehn ist bunt») auf seiner Oberfläche. Der Stromkasten wurde mit der Bundestagswahl 2025 zu einem Zeichen gegen rechts. Foto: Lars Penning/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsmarkt geräumt – „Mutmaßlich mit Langwaffe bewaffneter Mann“ wird weiter gesucht",
      "teaser": "In Duderstadt hat die Polizei am Freitagabend einen Weihnachtsmarkt geräumt. Nun veröffentlichte die Polizei Informationen zur Ursache. Die Suche nach einem mutmaßlichen bewaffneten Mann war bisher nicht erfolgreich. Die Polizeipräsenz in Duderstadt wird „vorsorglich erhöht“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693ca396f679420e000b3160/19877263f07bd00d03abe142f70df6f4/ci23x11-w200/dpa-com-20090101-251212-935-1015280-jpg",
      "image_title": "ARCHIV - 04.08.2021, Bayern, Nürnberg: Ein Blaulicht auf dem Dach eines Polizeifahrzeugs. (zu dpa: «Jugendlicher nach Messerangriff auf Schwager in U-Haft») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als erste Großstadt prüft Salzgitter jetzt Arbeitspflicht für Asylbewerber",
      "teaser": "Die niedersächsische Stadt will Asylbewerber zu gemeinnütziger Arbeit verpflichten. Bürgermeister Frank Klingebiel (CDU) betont, dass es nicht um Zwangsarbeit gehe. In Braunschweig scheiterte kurz zuvor ein entsprechender Antrag.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693a5f7bc3b4893a9e2b5313/bdc5e1b92ab705146f614a675c0351cb/ci23x11-w200/430688215-jpg",
      "image_title": "Ein Mann betritt neben einem Schild vom Bundesamt für Migration und Flüchtlinge die Landesaufnahmebehörde Niedersachsen am Standort Braunschweig. Die Zahl geflüchteter Menschen, die nach Niedersachsen kommen, wird auf absehbare Zeit nicht sinken. Bei der Unterbringung sind Land und Kommunen an ihre Grenzen gekommen. Ministerpräsident Weil hat am Mittwoch die Landesaufnahmebehörde in Braunschweig besucht."
    },
    {
      "title": "Prinz Reuß bezeichnet eigenes Handeln als „unverzeihlichen Fehler“ – Umsturzpläne streitet er ab",
      "teaser": "Vor dem Oberlandesgericht Frankfurt gesteht Heinrich XIII. Prinz Reuß, dass er sich vom Reichsbürgernetzwerk habe einspannen lassen. Er habe Sitzungen moderiert, sei aber nicht an Plänen für einen Umsturz oder die Erstürmung des Reichstags beteiligt gewesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69394ab67a0ab5a4f7a80777/396ce4ce60a1f3fa4d21c6c336188f00-master/ci23x11-w200/dpa-com-20090101-251210-911-008754-jpg",
      "image_title": "10.12.2025, Hessen, Frankfurt/Main: Der Hauptangeklagte Heinrich XIII. Prinz Reuß steht bei der Fortsetzung des Prozesses gegen die mutmaßliche \"Reichsbürger\"-Gruppe hinter der Anklagebank. Die Bundesanwaltschaft legt den neun Angeklagten zur Last, Mitglied in einer terroristischen Vereinigung gewesen zu sein. Im Verlaufe des heutigen Verhandlungstages will sich Reuß erstmals zur Sache einlassen. Foto: Boris Roessler/dpa POOL/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechtsreferendarin wirft Polizisten Gewalt vor – Minister nennt Details zu Ermittlungen",
      "teaser": "In Frankfurt (Main) wirft eine Rechtsreferendarin Polizisten gewalttätiges Verhalten vor. Bereits im Oktober wurden Ermittlungen eingeleitet, nun sind zwei weitere Beschuldigte identifiziert worden. Aber auch die Glaubwürdigkeit der Zeugin wird überprüft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693937ebff72d1ca149980aa/07afb85cf194ae8d292e6d1efb5bba6b-master/ci23x11-w200/dpa-com-20090101-251210-935-1010321-jpg",
      "image_title": "ARCHIV - 10.11.2025, NA, Frankfurt/Main: Das 1. Polizeirevier auf der Zeil in Frankfurt. (zu dpa: «Minister nennt Einzelheiten zu Ermittlungen gegen Polizisten») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrere Strafanzeigen nach Anti-AfD-Demos – auch gegen zwei Polizisten",
      "teaser": "Nach den Protesten in Gießen gegen die neue AfD-Jugendorganisation liegen mehrere Strafanzeigen vor, darunter gegen Polizeibeamte wegen des Vorwurfs der Körperverletzung. Die Staatsanwaltschaft prüft die Vorfälle.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6936ab3d11f914c89b85689f/7353a1b1e505ef739e5d68c7a3f82b49/ci23x11-w200/dpa-com-20090101-251208-935-1006300-jpg",
      "image_title": "ARCHIV - 29.11.2025, Hessen, Gießen: Polizei und Demonstranten treffen auf der B429 nahe der Lahnbrücke aufeinander. Die Mehrere Tausend Demonstranten protestierten gegen die Neugründung einer AfD-Jugendorganisation. Die als gesichert rechtsextremistisch eingestufte Vorgängerin Junge Alternative hatte sich durch Selbstbeschluss aufgelöst. (zu dpa: «Mehrere Strafanzeigen nach Anti-AfD-Demos in Gießen») Foto: Lando Hass/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tumulte bei Antifa-Demo in Schwarzenberg – Pyrotechnik, Pfefferspray, 18 Strafanzeigen",
      "teaser": "Böller, Nebel und Tumulte: Die Polizei muss eingreifen, als Linke und Rechte in Schwarzenberg (Sachsen) aufeinandertrafen. Die Veranstalterin – eine Politikerin der Linken – äußerte anschließend deutliche Kritik am Einsatz.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693e92c976a2deae5ad232fd/d67bddc297064014740ad75e4c3f7fed/ci23x11-w200/dpa-com-20090101-251213-911-009519-jpg",
      "image_title": "13.12.2025, Sachsen, Schwarzenberg: Die Polizei sperrt die Bundesstraße 101 für den Demonstrationszug. Die Gruppierung Spektrum 360 hat zu einer Demonstration gegen staatliche Repressionen aufgerufen. Foto: Mike Müller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Landkreis des Friedens“ – AfD-Chef Chrupalla stimmt für Verbot von Bundeswehr-Werbung",
      "teaser": "Der sächsische Landkreis Görlitz will auf „Werbung für Militärdienst und Rüstungsprodukte verzichten“. Das beschließt der Kreistag auf Antrag des BSW und mit der Stimme von AfD-Chef Chrupalla. Seine Partei begründet ihre Zustimmung mit dem Einsatz für „Deeskalation, Diplomatie und Frieden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a7553470feae1f4278857/6a4108141728791656d4ad604bc3af6e/ci23x11-w200/561836882-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: AfD-Fraktionssitzung: Tino Chrupalla, kommt auf der Fraktionsebene an",
      "author": "Frederik Schindler"
    },
    {
      "title": "Waldbesitzer kämpft vor Verfassungsgericht gegen Enteignung",
      "teaser": "Der Tagebau Nochten soll erweitert werden, bis 2038 darf die Firma Leag hier Kohle abbaggern. Ein Waldbesitzer aus Ostsachsen jedoch stellt sich dagegen: Er kämpft gegen die Enteignung seines Grundstücks.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/693ab3bd7670e90088a749b8/d88ef410a6282011c50e4f8015c56fc2-master/ci23x11-w200/dpa-com-20090101-251211-935-1013228-jpg",
      "image_title": "PRODUKTION - 08.05.2025, Sachsen, Trebendorf: Der Vorschnittbagger der Lausitz Energie Bergbau AG (LEAG) gräbt sich im Tagebau Nochten in den Boden. (Luftaufnahme mit Drohne) (zu dpa: «Waldbesitzer kämpft vor Verfassungsgericht gegen Enteignung») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD Sachsen-Anhalt will Bundestagsabgeordneten ausschließen – der wittert eine Kampagne",
      "teaser": "Showdown in der AfD Sachsen-Anhalt: Der Landesvorstand will den Bundestagsabgeordneten Jan Wenzel Schmidt ausschließen – es geht um Vorwürfe, er missbrauche sein Mandat. Er selbst weist diese als „unbelegte Behauptungen“ zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6938446f91e8695eab4430a0/15178e2700dcfc9d12f625ea33a78608/ci23x11-w200/460312918-jpg",
      "image_title": "AfD-Bundestagsabgeordneter Jan Wenzel Schmidt",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Na und?“, sagt ein AfD-Spitzenpolitiker über Konstantin Weckers Affäre mit einer Schülerin",
      "teaser": "AfD-Politiker Hans-Thomas Tillschneider kritisiert die Empörung über die sexuelle Beziehung des Musikers Konstantin Wecker zu einer Minderjährigen. „Männerfeindliche Propaganda“ nennt er die Debatte dazu, verteidigt dann noch Rammstein-Sänger Lindemann – bis er alle Aussagen wieder löscht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69202b3b52711a01b9dd4e54/b109c77b60e197925ed85650a1ae2c76-master/ci23x11-w200/dwosb-tillschneider-jb",
      "image_title": "DWOSB_Tillschneider_jb E.T. 31.01.2025 WELT"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "AfD-Mann soll nach Rede über Stolpersteine Posten im Landtag verlieren",
      "teaser": "Der Thüringer AfD-Abgeordnete Thomas Benninghaus beklagte in einer Landtagsrede „goldene Steine“ für „Opfer der Kriege“, während Kriegsgräberstätten für Deutsche vergessen würden. Der Freundeskreis Israel des Parlaments fordert nun seinen Austritt. Der CDU-Fraktionschef zeigt sich „abgestoßen“.",
      "url": "https://www.welt.de/politik/deutschland/plus69392590ff72d1ca14997f24/angriff-auf-erinnerungskultur-afd-mann-soll-nach-rede-ueber-stolpersteine-posten-im-landtag-verlieren.html",
      "image_url": "https://images.welt.de/69392590ff72d1ca14997f24/5af4fcfbfb076557fae6846f81df7946/ci23x11-w200/dpa-picture-alliance-2-494660567-jpg",
      "image_title": "Thomas Benninghaus (AfD); Porträt, Einzelbild, 14.11.2024, Erfurt (Deutschland), Politik, Thüringer Landtag, 3. Plenarsitzung",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Die Bedienung war sehr freundlich“ – Ramelow postet Foto aus dem Restaurant, das Kemmerich abwies",
      "teaser": "Ein Facebook-Post von Bodo Ramelow sorgt für Diskussionen: Mit einem harmlos wirkenden Foto setzt der Linken-Politiker einen klaren Seitenhieb gegen Kurzzeit-Ministerpräsident Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d2a491e8695eab4425dc/fb9ee8444cf8354c69dd3f2cf232b321-master/ci23x11-w200/472803535-jpg",
      "image_title": "Ramelow"
    },
    {
      "title": "„Neues Ausmaß erreicht“ – Beratungsstellen berichten von „zehnjährigen Neonazis an Schulen“",
      "teaser": "Die Beratungsstellen gegen Rechtsextremismus sind nach eigenen Angaben immer mehr gefordert: Bei den bundesweit 50 Teams gingen so viele Nachfragen ein, dass die Berater über Überlastung klagen würden. Besorgniserregend sei, dass die Problemfälle oft sehr junge Schüler seien.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692ed0644affd46d6550b2e8/0a273aae2e587c1487cc895b2d631a12/ci23x11-w200/561372398-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.11.2025 Demonstranten mit Shirt Symbol Kampfgemeinschaft Junge Nationalisten und Jugendbewegung Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN bei dem Marsch Kundgebung und Demonstration der rechtsextremen Partei Die Heimat ehemals NPD unter dem Motto Betrueger und Kriminelle Auslaender raus und Heimatschützer in Berlin Deutschland . Neben Mitgliedern der Heimat und der Jugendorganisation Junge Nationalisten JN fanden sich auch Mitglieder Deutsche Jugend Voran DJV und der sog. Jaegergruppe Jägergruppe . Ein breites Buendnis von der antifaschistischen Aktion antifa bis zu Omas gegen rechts konnte mit einer Blockade die eigentliche Demo verhindern en: Demonstrators wearing shirts symbolizing the Young Nationalists' fighting community Kampfgemeinschaft and the youth movement Freedom Future of the youth organization Young Nationalists Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN at the march and demonstration of the far-right party Die Heimat formerly NPD under the motto Cheaters and Criminals, Foreigners Out, and Homeland Protectors in Berlin Germany . Besides members of the Heimat youth organization Young Nationalists Junge Nationalisten JN , members of the Deutsche Jugend Voran German Youth Forward DJV and the so-called Hunter Group Jägergruppe were also present. A broad alliance, ranging from the anti-fascist action group Antifa to Grandmas Against the Right successfully blocked the demonstration"
    },
    {
      "title": "Nicht mehr lange, dann kommt „Prange“",
      "teaser": "Die Barmbeker Backsteinbaukomödie „Prange – man ist ja Nachbar“ ist eine komische und einfühlsame Milieustudie. Sie erzählt, wie Ralf Prange in seinem Alter doch noch der Frau seines restlichen Lebens begegnet oder zumindest seiner großen Liebe, als eines Tages die Paketbotin vor der Tür steht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6931a53d314590772f945e06/cd3dede3403f9417d5ff4cd471174ee3-master/ci23x11-w200/3-prange-man-ist-ja-nachbar-jpg",
      "image_title": "Ralf Prange (Bjarne Mädel) und Dörte Krampitz (Katharina Marie Schubert) beim ersten Date am Imbiss vorm Baumarkteingang gegenüber",
      "author": "Stefan Grund"
    },
    {
      "title": "Amtsgericht bestätigt Haftbefehl gegen Tatverdächtige",
      "teaser": "Im Mordfall des achtjährigen Fabian bleibt die Hauptverdächtige in Haft. Das Amtsgericht Rostock bestätigte den Haftbefehl – trotz Einwänden der Verteidigung, die nur von Indizien spricht. Die Ermittler arbeiten weiter an fast 1000 Spuren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69303e1c33272602e1dcc072/ae66e8ffd010ba4d8278167a5bbe4d0d/ci23x11-w200/dpa-com-20090101-251106-935-939201-jpg",
      "image_title": "ARCHIV - 30.10.2025, Mecklenburg-Vorpommern, Güstrow: Kerzen, Plüschtiere und ein Schild «In Trauer um Fabian» stehen vor dem Beginn des Trauergottesdienstes zum Abschied des achtjährigen Fabian am Eingang zur Marienkirche. Die Leiche des Kindes war am 14.10.2025, vier Tage nach seinem Verschwinden, in einem Wald nahe Güstrow gefunden worden. (zu dpa: «Tatverdächtige nach gewaltsamem Tod von Fabian festgenommen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tödliche Messerattacke in Flüchtlingsheim – Gericht spricht Angeklagten frei",
      "teaser": "Ein 50 Jahre alter Afghane wurde in einer Flüchtlingsunterkunft durch Messerstiche tödlich verletzt. Womöglich war es Notwehr, urteilte ein Schweriner Gericht nun und sprach einen 47-Jährigen frei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69259a0bf60b758bebd56e63/3301fbb8307155e349aa14c5a8aa4e05-master/ci23x11-w200/dpa-com-20090101-250924-935-851743-jpg",
      "image_title": "ARCHIV - 29.04.2019, Mecklenburg-Vorpommern, Schwerin: Das Gebäude des Landgerichts in Schwerin. (zu dpa: «Messerangriff in Flüchtlingsunterkunft - Angeklagter gesteht») Foto: Jens Büttner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Messerattacke im Büro: 26-Jähriger muss mehr als sieben Jahre hinter Gitter",
      "url": "https://www.welt.de/regionales/hamburg/article69402026c3c96e4f3849e02a/versuchter-mord-messerattacke-im-buero-26-jaehriger-muss-mehr-als-sieben-jahre-hinter-gitter.html"
    },
    {
      "title": "Politisch eher Querulant, logistisch hoch begehrt",
      "url": "https://www.welt.de/regionales/hamburg/article69401675f6acebcadb09d545/ungarn-politisch-eher-querulant-logistisch-hoch-begehrt.html"
    },
    {
      "title": "Ein Toter bei Kellerbrand – Feuerwehr kämpft gegen die Flammen",
      "url": "https://www.welt.de/regionales/hamburg/article69401e68c3c96e4f3849e00a/tragoedie-in-harburg-ein-toter-bei-kellerbrand-feuerwehr-kaempft-gegen-die-flammen.html"
    },
    {
      "title": "Millionenspende für Hamburgs Hauptkirchen",
      "url": "https://www.welt.de/regionales/hamburg/article693fe4b365bee6f65f288027/otto-erbe-hilft-millionenspende-fuer-hamburgs-hauptkirchen.html"
    },
    {
      "title": "Nach 19 Niederlagen in Folge gelingt den Towers die Sensation",
      "url": "https://www.welt.de/regionales/hamburg/article693fbcab629fc38b106a3de5/basketball-nach-19-niederlagen-in-folge-gelingt-den-towers-die-sensation.html"
    },
    {
      "title": "Die zwei so unterschiedlichen Seiten des HSV",
      "url": "https://www.welt.de/regionales/hamburg/article693ebccc629fc38b106a346a/eklatante-auswaertsschwaeche-die-zwei-so-unterschiedlichen-seiten-des-hsv.html"
    },
    {
      "title": "Ermittler prüfen Verbindungen zur Hamburger Reichsbürgerszene",
      "url": "https://www.welt.de/regionales/hamburg/article693e682dc80b18d33f850f2a/polizist-gibt-schuss-ab-ermittler-pruefen-verbindungen-zur-hamburger-reichsbuergerszene.html"
    },
    {
      "title": "Er war die deutsche Stimme von Don Johnson",
      "url": "https://www.welt.de/regionales/hamburg/article693e65fe629fc38b106a2f3c/trauer-um-reent-reins-er-war-die-deutsche-stimme-von-don-johnson.html"
    },
    {
      "title": "Viele Weihnachtsmärkte trotzen der Krisenstimmung",
      "url": "https://www.welt.de/regionales/hamburg/article693d15d4840050c476911beb/guter-besuch-viele-weihnachtsmaerkte-trotzen-der-krisenstimmung.html"
    },
    {
      "title": "Warum ein Haudegen aus der Luftfahrtbranche die Meyer Werft leiten soll",
      "url": "https://www.welt.de/regionales/hamburg/article693c5c4866bea5b015492df1/meyer-werft-warum-ein-haudegen-aus-der-luftfahrtbranche-die-werft-leiten-soll.html"
    },
    {
      "title": "„Ich will der Pädagoge sein, den ich mir gewünscht habe“",
      "url": "https://www.welt.de/regionales/hamburg/article693d2cc4f679420e000b3490/ich-will-der-paedagoge-sein-den-ich-mir-gewuenscht-habe.html"
    },
    {
      "title": "Ungebetene Gäste lösen Messerstecherei auf Party aus – Drei 17-Jährige schwer verletzt",
      "url": "https://www.welt.de/vermischtes/article693d46944e06e0d53ab67177/bonn-ungebetene-gaeste-loesen-messerstecherei-auf-party-aus-drei-17-jaehrige-schwer-verletzt.html"
    },
    {
      "title": "Der Wendepunkt – die härteste Woche der Christina Block",
      "url": "https://www.welt.de/politik/deutschland/plus693be23535d03c76a695d86a/kindesentfuehrungs-prozess-der-wendepunkt-die-haerteste-woche-der-christina-block.html"
    },
    {
      "title": "„Die Zukunft des Autos ist elektrisch – und autonom“",
      "url": "https://www.welt.de/regionales/hamburg/article693c2dc8a2b27337507da0d4/hamburgs-verkehrssenator-die-zukunft-des-autos-ist-elektrisch-und-autonom.html"
    },
    {
      "title": "Hamburgs Polizei sucht nach Tausenden Straftätern",
      "url": "https://www.welt.de/regionales/hamburg/article693d1498f679420e000b33a8/haftbefehle-nicht-vollstreckt-hamburgs-polizei-sucht-nach-tausenden-straftaetern.html"
    },
    {
      "title": "Wer möchte im Haus von Günter Grass leben?",
      "url": "https://www.welt.de/regionales/hamburg/article693d190b840050c476911c08/anwesen-des-nobelpreistraegers-wer-moechte-im-haus-von-guenter-grass-leben.html"
    },
    {
      "title": "Renaissance an der Bastille",
      "url": "https://www.welt.de/regionales/nrw/article693bd79035d03c76a695d7c2/textilbranche-renaissance-an-der-bastille.html"
    },
    {
      "title": "Die Mittelschicht setzt auf Selbstschutz – doch was hilft wirklich in der Not?",
      "url": "https://www.welt.de/regionales/hamburg/article693aa8451d9a098be4ca63df/resilienztraining-die-mittelschicht-setzt-auf-selbstschutz-doch-was-hilft-wirklich-in-der-not.html"
    },
    {
      "title": "„Wir werden das Orchester nicht verkaufen!“",
      "url": "https://www.welt.de/regionales/nrw/article69395cd7c3b4893a9e2b44c2/bundesjugendorchester-das-deutsche-nachwuchsorchester-will-den-chinesischen-autokonzern-byd-als-sponsor-gewinnen.html"
    },
    {
      "title": "Schauspieler Rolf Becker in Hamburg gestorben",
      "url": "https://www.welt.de/vermischtes/article693c67d272c5279acd482278/mit-90-jahren-schauspieler-rolf-becker-in-hamburg-gestorben.html"
    },
    {
      "title": "Mann bedroht Polizisten – Schüsse bei Amtshilfe-Einsatz",
      "url": "https://www.welt.de/regionales/hamburg/article693c358a35d03c76a695e115/ein-mann-verletzt-mann-bedroht-polizisten-schuesse-bei-amtshilfe-einsatz.html"
    },
    {
      "title": "AfD-Druck, Wählerfrust und Fehlkalkulationen – Die CSU-Dominanz gerät ins Wanken",
      "url": "https://www.welt.de/politik/deutschland/plus693be594840050c476910c42/soeders-strategiewechsel-afd-druck-waehlerfrust-und-fehlkalkulationen-die-csu-dominanz-geraet-ins-wanken.html"
    },
    {
      "title": "Polizeiwaffe für Kokain verkauft – der bizarre Fall am Hamburger Dammtor",
      "url": "https://www.welt.de/regionales/hamburg/article693c026735d03c76a695dc38/kurioser-diebstahl-polizeiwaffe-fuer-kokain-verkauft-der-bizarre-fall-am-hamburger-dammtor.html"
    },
    {
      "title": "Bewaffneter Überfall auf Seniorin – Täter auf der Flucht",
      "url": "https://www.welt.de/regionales/hamburg/article693c01c335d03c76a695dc1a/hamburg-wellingsbuettel-bewaffneter-ueberfall-auf-seniorin-taeter-auf-der-flucht.html"
    },
    {
      "title": "„Zu Beginn hatte ich eine harte Phase“",
      "url": "https://www.welt.de/regionales/hamburg/article693bfdf435d03c76a695db8d/hsv-abwehrprofi-torunarigha-zu-beginn-hatte-ich-eine-harte-phase.html"
    },
    {
      "title": "\"Ich bin aus Versehen Expressionist geworden“",
      "url": "https://www.welt.de/regionales/hamburg/article693bfc74a2b27337507d9cc0/daniel-richter-ich-bin-aus-versehen-expressionist-geworden.html"
    },
    {
      "title": "Nationalität des Messerstechers nennen? Das fragwürdige Agieren einer Integrationsbeauftragten",
      "url": "https://www.welt.de/politik/deutschland/plus693afba72cffd6b6bef54237/tuerke-ersticht-ex-frau-nationalitaet-des-messerstechers-nennen-das-fragwuerdige-agieren-einer-integrationsbeauftragten.html"
    },
    {
      "title": "„Ich habe großes Leid verursacht“ – 53-Jähriger zeigt Reue",
      "url": "https://www.welt.de/regionales/hamburg/article693bdf3ca2b27337507d99e9/doppelmord-ich-habe-grosses-leid-verursacht-53-jaehriger-zeigt-reue.html"
    },
    {
      "title": "Wer diskriminiert, wird erzogen",
      "url": "https://www.welt.de/regionales/nrw/article693a8141c3b4893a9e2b54e2/antidiskriminierungsgesetz-wer-diskriminiert-wird-erzogen.html"
    },
    {
      "title": "15-Jähriger missbraucht Siebenjährige und würgt sie – Jugendstrafe",
      "url": "https://www.welt.de/vermischtes/article693bb9c3f679420e000b21cb/bonn-15-jaehriger-missbraucht-siebenjaehrige-und-wuergt-sie-jugendstrafe.html"
    },
    {
      "title": "Planken, statt Stahl – Koggen-Reparatur «nicht alltäglich»",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6942c73eb83be38bded69816/planken-statt-stahl-koggen-reparatur-nicht-alltaeglich.html"
    },
    {
      "title": "NRW senkt Wahlalter für Landtagswahlen auf 16",
      "url": "https://www.welt.de/regionales/nrw/article6942c68a92f621656f79180b/nrw-senkt-wahlalter-fuer-landtagswahlen-auf-16.html"
    },
    {
      "title": "Merz: «Lage der chemischen Industrie erfüllt uns mit Sorge»",
      "url": "https://www.welt.de/regionales/sachsen/article6942c5d5b83be38bded697e5/merz-lage-der-chemischen-industrie-erfuellt-uns-mit-sorge.html"
    },
    {
      "title": "Abgeordnete bekommen mehr Geld",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6942c59a92f621656f7917d9/abgeordnete-bekommen-mehr-geld.html"
    },
    {
      "title": "Ermittler kommen Auslösern des Kölner Drogenkriegs näher",
      "url": "https://www.welt.de/regionales/nrw/article6942c55eb83be38bded697c6/ermittler-kommen-ausloesern-des-koelner-drogenkriegs-naeher.html"
    },
    {
      "title": "Wie illegale Drohnen vom Himmel geholt werden können",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6942c4aab83be38bded697b0/wie-illegale-drohnen-vom-himmel-geholt-werden-koennen.html"
    },
    {
      "title": "Veterinäramt nach Giftaustritt evakuiert",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6942c46e11416590a630e51e/veterinaeramt-nach-giftaustritt-evakuiert.html"
    },
    {
      "title": "Kurztrip in Freiheit – Gefangener nach Minuten gefasst",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6942c432b83be38bded6979c/kurztrip-in-freiheit-gefangener-nach-minuten-gefasst.html"
    },
    {
      "title": "Drohnenabwehrzentrum eingeweiht - Arbeitsbeginn im Januar",
      "url": "https://www.welt.de/regionales/berlin/article6942c37eb83be38bded69786/drohnenabwehrzentrum-eingeweiht-arbeitsbeginn-im-januar.html"
    },
    {
      "title": "Dieb bringt gestohlenen Weihnachtsbaum zurück",
      "url": "https://www.welt.de/regionales/bayern/article6942c342b83be38bded6976f/dieb-bringt-gestohlenen-weihnachtsbaum-zurueck.html"
    },
    {
      "title": "Kleinmachnow startet Meldesystem für Wildschweine",
      "url": "https://www.welt.de/regionales/berlin/article6942c16211416590a630e4d8/kleinmachnow-startet-meldesystem-fuer-wildschweine.html"
    },
    {
      "title": "Chemikalienfund in Einfamilienhaus – Bewohner festgenommen",
      "url": "https://www.welt.de/regionales/nrw/article6942c12692f621656f791765/chemikalienfund-in-einfamilienhaus-bewohner-festgenommen.html"
    },
    {
      "title": "Nicht nur Bayerns Tannenbäume leiden unter Hitze und Dürre",
      "url": "https://www.welt.de/regionales/bayern/article6942c072b83be38bded69722/nicht-nur-bayerns-tannenbaeume-leiden-unter-hitze-und-duerre.html"
    },
    {
      "title": "Erstmals Achtelfinale? Mainz kann Club-Geschichte schreiben",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6942bfbeb83be38bded69704/erstmals-achtelfinale-mainz-kann-club-geschichte-schreiben.html"
    },
    {
      "title": "Gericht verhandelt neuartiges Auszählen bei Kommunalwahlen",
      "url": "https://www.welt.de/regionales/hessen/article6942bf8211416590a630e49c/gericht-verhandelt-neuartiges-auszaehlen-bei-kommunalwahlen.html"
    },
    {
      "title": "Gericht weist Regas-Beschwerde gegen Kostenbeteiligung ab",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6942be923e25dcaf036ae463/gericht-weist-regas-beschwerde-gegen-kostenbeteiligung-ab.html"
    },
    {
      "title": "Schwesig appelliert bei Klinikkürzungen an Bund",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6942be1a92f621656f791728/schwesig-appelliert-bei-klinikkuerzungen-an-bund.html"
    },
    {
      "title": "Brandenburgs Landtag stellt Weichen für Infrastrukturpaket",
      "url": "https://www.welt.de/regionales/berlin/article6942bda211416590a630e44f/brandenburgs-landtag-stellt-weichen-fuer-infrastrukturpaket.html"
    },
    {
      "title": "Rheinland-Pfalz investiert Millionen in die Drohnen-Abwehr",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6942bceeb83be38bded696a6/rheinland-pfalz-investiert-millionen-in-die-drohnen-abwehr.html"
    },
    {
      "title": "Anklage fordert Sicherungsverwahrung wegen Vergewaltigungen",
      "url": "https://www.welt.de/regionales/bayern/article6942bcb2b83be38bded6969a/anklage-fordert-sicherungsverwahrung-wegen-vergewaltigungen.html"
    },
    {
      "title": "Hochschule Flensburg wählt ihren Präsidenten ab",
      "url": "https://www.welt.de/regionales/hamburg/article6942bc7692f621656f79170c/hochschule-flensburg-waehlt-ihren-praesidenten-ab.html"
    },
    {
      "title": "Felsen aus Steinwand fallen auf Arbeiter in Bagger",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6942bc3ab83be38bded69689/felsen-aus-steinwand-fallen-auf-arbeiter-in-bagger.html"
    },
    {
      "title": "Junge Männer nach Messerangriff auf 13-Jährigen verurteilt",
      "url": "https://www.welt.de/regionales/hamburg/article6942bb863e25dcaf036ae40d/junge-maenner-nach-messerangriff-auf-13-jaehrigen-verurteilt.html"
    },
    {
      "title": "Nach Verkehrskontrolle: Mehrere Anzeigen gegen 36-Jährigen",
      "url": "https://www.welt.de/regionales/hessen/article6942ba1eb83be38bded69655/nach-verkehrskontrolle-mehrere-anzeigen-gegen-36-jaehrigen.html"
    },
    {
      "title": "Regionalexpress evakuiert - Wichtige Bahnstrecke gesperrt",
      "url": "https://www.welt.de/regionales/nrw/article6942b9a692f621656f79168d/regionalexpress-evakuiert-wichtige-bahnstrecke-gesperrt.html"
    },
    {
      "title": "15-Jährige ermordet? Sozialarbeiterin schweigt zum Auftakt",
      "url": "https://www.welt.de/regionales/niedersachsen/article6942b83e92f621656f791655/15-jaehrige-ermordet-sozialarbeiterin-schweigt-zum-auftakt.html"
    },
    {
      "title": "Brandenburger Landtag weist AfD-Antrag zu Vertrauensfrage ab",
      "url": "https://www.welt.de/regionales/berlin/article6942b78a92f621656f79164b/brandenburger-landtag-weist-afd-antrag-zu-vertrauensfrage-ab.html"
    },
    {
      "title": "Kein «Weihnachtsfrieden» für säumige Steuerzahler in Berlin",
      "url": "https://www.welt.de/regionales/berlin/article6942b3ca92f621656f7915f1/kein-weihnachtsfrieden-fuer-saeumige-steuerzahler-in-berlin.html"
    },
    {
      "title": "Kultusministerin: Hymnenpflicht ist «nicht entscheidend»",
      "url": "https://www.welt.de/regionales/bayern/article6942b38eb83be38bded695ae/kultusministerin-hymnenpflicht-ist-nicht-entscheidend.html"
    },
    {
      "title": "Kokain und Waffen – Polizei schnappt mutmaßliche Dealerbande",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6942b35211416590a630e31a/kokain-und-waffen-polizei-schnappt-mutmassliche-dealerbande.html"
    },
    {
      "title": "„Die Rechtslage ist eindeutig“ – was Sie beim Rückversand beachten müssen",
      "teaser": "Hamburger Verbraucherschützer verzeichnen mehr Beschwerden von Unternehmen über angeblich unvollständig oder gar nicht angekommene Retouren. Darauf sollten Online-Einkäufer unbedingt achten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693a989e11f914c89b85a084/e1c936773136a1e8899eb9c919c6567e-master/ci23x11-w200/dpa-com-20090101-251205-935-1001187-jpg",
      "image_title": "ARCHIV - Besser ohne Schnüre oder Schleifchen: An Weihnachten werden wieder massenweise Pakete versendet - und die sollen rechtzeitig ankommen. (zu dpa: «Weihnachtspost: So kommen Sendungen sicher und pünktlich an») Foto: Rolf Vennenbernd/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/dresdner-christstollen-so-backt-ein-dresdner-den-stollen-der-alle-schlaegt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "„Da kommt ein doppelter Tsunami auf uns zu“",
      "teaser": "Die Gesundheitsbranche steht in Hamburg für etwa zehn Prozent der gesamten Wirtschaftsleistung, das fachliche Netzwerk ist stark, stellt die Handelskammer Hamburg fest. Personalmangel und überbordende Bürokratie seien allerdings systembedrohende Risiken, sagt Joachim Gemmel, Chef des Klinikbetreibers Asklepios.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6932c3d3f4bf598c0697adfc/365bff1d78b9436b6d14f4112e60c364-master/ci23x11-w200/508150838",
      "image_title": "Blick auf die Asklepios Klinik Altona. (zu dpa: «Planungen für Neubau des Krankenhauses Altona dauern an») +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "Wo Weihnachten „dekolonisiert“ werden soll",
      "teaser": "Eine Führung in der Friedenskirche Charlottenburg will die Weihnachtsgeschichte „anders betrachten“ – weniger als unberührte Tradition, mehr als Spiegel heutiger Debatten. Was folgt, ist ein Abend zwischen theologischer Deutung, Postkolonialismus und interreligiöser Verständigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6933069bbdb9c3d5970e54ed/16cb86192789f3a61953cca85076939e/ci23x11-w200/img-3964-jpg",
      "image_title": "Die Heiligen Drei Könige mit angepasstem Hautton",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Darüber entscheidet dann die Geschichte“ – Merkel für Corona-Krisenmanagement geehrt",
      "teaser": "In Baden-Württemberg hält Ministerpräsident Winfried Kretschmann die Laudatio für Ex-Kanzlerin Angela Merkel: Sie bekommt für ihre Corona-Politik die Große Staufermedaille in Gold. Kretschmann ehrt die Kanzlerin – und spricht auch Schattenseiten an.",
      "url": "https://www.welt.de/politik/deutschland/plus69314c27385250ff9e53a639/darueber-entscheidet-dann-die-geschichte-merkel-bekommt-auszeichnung-fuer-corona-krisenmanagement.html",
      "image_url": "https://images.welt.de/69314c27385250ff9e53a639/8db21b276b69bd3153a05a9a30113c58-master/ci23x11-w200/dpa-com-20090101-251209-911-023903-jpg",
      "image_title": "09.12.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen, r), Ministerpräsident von Baden-Württemberg, sitzt mit der ehemaligen Bundeskanzlerin Angela Merkel (CDU) im Marmorsaal des Neuen Schlosses. Merkel erhält die Staufermedaille in Gold. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "So zerpflückt der geständige Kindesentführer die Verteidigungsstrategie von Christina Block",
      "teaser": "Entscheidende Wende im Prozess gegen Christina Block: Israeli David Barkay, der mit Mitarbeitern die Block-Kinder entführt haben soll, sagt als Kronzeuge aus. Im Wesentlichen bestätigt er die Vorwürfe der Anklage. Die Unternehmerin selbst wendet sich unter Tränen an ihre Kinder.",
      "url": "https://www.welt.de/politik/deutschland/plus6930195234f148f9c6046837/prozess-gegen-unternehmerin-so-zerpflueckt-der-gestaendige-kindesentfuehrer-die-verteidigungsstrategie-von-christina-block.html",
      "image_url": "https://images.welt.de/6930195234f148f9c6046837/cb2bc11042d87de3215a02b3668b7bd6/ci23x11-w200/dpa-com-20090101-251210-911-010534-jpg",
      "image_title": "10.12.2025, Hamburg: Christina Block (r), deutsche Gastronomin und Unternehmerin, und Gerhard Delling, ehemaliger Sportmoderator und Lebensgefährte von Block, stehen zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa/Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    }
  ]
}