{
  "timestamp": "2025-06-13T10:11:32",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gemeinsame Kindheitserinnerungen – und ein geteilter Chefinnensessel",
      "teaser": "Familienbetriebe sind wichtiger Teil der Wirtschaft. Neben tradierten Betrieben gibt es aber auch neue Formen – gegründet aus Mut, mit Kreativität und familiärem Vertrauen. Zwei Schwesterngruppen zeigen, wie aus Geschwisterliebe wirtschaftliche Stärke werden kann.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256247764/6887935377-ci23x11-w200/Super-Streusel-Hamburg.jpg",
      "image_title": "Super Streusel Hamburg. Die Schwestern (v.l.) Dani Sichting und Kati Decker vertreiben bunte Streusel Mixe, Mischungen aus Zuckerperlen in verschiedenen Farben und Grössen.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Hamburger Wahrzeichen geht nächsten Schritt in Richtung Wiedereröffnung",
      "teaser": "Der Hamburger Fernsehturm rückt seiner Wiedereröffnung näher: Nach über 20 Jahren der Schließung hat die Deutsche Funkturm einen entscheidenden Bauantrag gestellt. Geplant sind Gastronomie und ein 360-Grad-Ausblick – doch ein Termin bleibt weiter offen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256247256/9397936287-ci23x11-w200/Stadtansicht-von-oben-mit-dem-Heinrich-Hertz-Turm-bei-stimmungsvollem-bei.jpg",
      "image_title": "Stadtansicht von oben mit dem Heinrich-Hertz-Turm bei stimmungsvollem bei Sonnenuntergang, Hamburg, Deutschland, Europa"
    },
    {
      "title": "Hamburger Bürgerschaftspräsidentin hängt in Israel fest",
      "teaser": "Hamburgs Bürgerschaftspräsidentin Carola Veit wollte nach einem Israel-Besuch das Land verlassen – doch nach der Eskalation in dem Gebiet ist das zunächst nicht möglich. Zuvor hatte sie Stellung zur aktuellen politischen Situation in der Region bezogen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256246662/5677935417-ci23x11-w200/Buergerschaftspraesidentin-Carola-Veit.jpg",
      "image_title": "ARCHIV - 02.04.2025, Hamburg: Carola Veit (SPD), Präsidentin der Hamburgischen Bürgerschaft, steht im Plenum des Rathauses. (zu dpa: «Parlamentspräsidentin Veit in Israel: Wegducken gilt nicht») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Offshore-Windparks werden deutlich mehr Strom liefern",
      "teaser": "Windparks auf See können zunehmend mehr Strom produzieren. Die zuständige Hamburger Behörde spricht bereits von einer „Erfolgsgeschichte“. Doch die Ausbauziele liegen noch in weiter Ferne.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256246630/3517933597-ci23x11-w200/Windpark-Riffgat.jpg",
      "image_title": "ARCHIV - 16.11.2023, Nordsee, --: Der Offshore-Windpark Riffgat rund 15 Kilometer nördlich der Insel Borkum. Windpark Riffgat war der allererste kommerzielle deutsche Windpark in der Nordsee. Mehrere Windenergie-Branchenverbände laden am 30. Januar zu einer Pressekonferenz zum Status des Offshore-Windenergieausbaus in Deutschland 2023 ein, bei der ein Rückblick auf das vergangene Jahr erfolgen soll und zukünftige Weichenstellungen aufgezeigt werden sollen. (zu dpa: «Prognose: Windpark-Leistung nimmt um ein Fünftel zu») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bevölkerung holt sich immer mehr die Meinungsfreiheit zurück“",
      "teaser": "Immer mehr Deutsche böten politisch korrekter Bevormundung die Stirn, stellt Freie-Wähler-Chef beim WELT-„Politikergrillen“ fest. Er erklärt, warum er ein AfD-Verbot kategorisch ablehnt. Und er hat eine Warnung an seinen Koalitionspartner Söder (CSU) parat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256245198/6407932707-ci23x11-w200/WELT-TV-Politiker-Grillen.jpg",
      "image_title": "Hubert Aiwanger deutscher Politiker - Freie Wähler - stellvertretender bayerischer Ministerpräsident sowie Staatsminister für Wirtschaft, Landesentwicklung und Energie",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Hamburger Elbtunnel in Richtung Süden wird bis Montag gesperrt",
      "teaser": "Autofahrer in Richtung Niedersachsen brauchen an diesem Wochenende rund um Hamburg Geduld. Der Elbtunnel wird in Fahrtrichtung Süden gesperrt. Und auch auf dem Weg zur Ostsee gibt es ein Hindernis.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256245130/4357936847-ci23x11-w200/Hamburger-Elbtunnel.jpg",
      "image_title": "PRODUKTION - 03.01.2025, Hamburg: Fahrzeuge fahren auf der Autobahn A7 durch das Nordportal in die Röhren des Elbtunnels. (zu dpa: «Elbtunnel und A7 am Wochenende in Richtung Hannover gesperrt») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gehe rein, leg Geld auf den Tisch – dann dürfen die Inhaftierten raus“, sagt er vor dem Knast",
      "teaser": "Wer ohne Fahrkarte die Bahn nutzt, begeht eine Straftat. Tausende landen in der Folge im Gefängnis. Eine Initiative kauft sie aus der Haft frei – und fordert eine Streichung des Straftatbestands. Wer kommt überhaupt deshalb in den Knast? WELT war beim „Freedom Day“ in Berlin dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus256233950/Fahren-ohne-Ticket-Gehe-rein-leg-Geld-auf-den-Tisch-dann-duerfen-die-Inhaftierten-raus-sagt-er-vor-dem-Knast.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244322/2037938317-ci23x11-w200/Initiative-Freiheitsfond.jpg",
      "image_title": "Die Initiative Freiheitsfond kauft Menschen aus dem Gefängnis frei. Es geht um Personen die beim benutzen von Verkehrsmitteln keinen Fahrschein hatten und das mehrfach. Sie konnten die Strafzahlungen nicht leisten und kamen ins Gefängnis. ins diesem Fall wurden Menschen aus der JVA Plötzensee frei gekauft. Leonard Ihßen ist der Sprecher der Initative Freiheitsfond und bringt den Geldkoffer ins Gefängnis.",
      "author": "Kevin Culina"
    },
    {
      "title": "Hundert Jahre Ewigkeit",
      "teaser": "Die Hamburger Kunsthalle zeigt von morgen an die Schau „Rendezvous der Träume. Surrealismus und deutsche Romantik“ mit 250 bedeutenden Werken aus beiden Epochen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256244704/9727933567-ci23x11-w200/Totes-Meer-Dead-Sea.jpg",
      "image_title": "„Totes Meer (Dead Sea)“ von Paul Nash (1989-1946(",
      "author": "Julika Pohle"
    },
    {
      "title": "Licht und Schatten in der Bilanz von Deutschlands zweitgrößtem Nahverkehrsunternehmen",
      "teaser": "Nach Jahren pandemiebedingter Rückgänge verzeichnet die Hamburger Hochbahn 2024 mit 551 Millionen Fahrgästen einen neuen Rekord. Parallel investiert das Unternehmen in den Ausbau des U-Bahn-Netzes und die Elektrifizierung der Busflotte. Das belastet die Bilanz",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256244362/4237937847-ci23x11-w200/Jahrespressekonferenz-Hamburger-Hochbahn-AG.jpg",
      "image_title": "Ein Elektrobus der Hochbahn Hamburg. Auf ihrer Jahrespressekonferenz stellte die Hamburger Hochbahn am Donnerstag ihre aktuellen Zahlen und Pläne vor.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Eine Neubautrasse wäre mit großem Optimismus in 30 Jahren fertig“",
      "teaser": "Der neue niedersächsische Ministerpräsident Olaf Lies sieht grundsätzlich große Chancen für den Ausbau der Verkehrswege im Norden – doch er dämpft die Hoffnungen auf eine schnelle Erhöhung des Güterbahn-Anteils. Auch bei einer stärkeren Hafenfinanzierung durch den Bund ist der SPD-Politiker skeptisch.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256241550/5617934067-ci23x11-w200/Ministerpraesidentenkonferenz.jpg",
      "image_title": "Olaf Lies (SPD) ist seit Mai als Nachfolger von Stephan Weil neuer Ministerpräsident von Niedersachsen",
      "author": "Olaf Preuß"
    },
    {
      "title": "ICE nicht sauber genug – Weiterfahrt nach Hamburg „unzumutbar“",
      "teaser": "Für Bahnreisende endete eine Fahrt von München nach Hamburg frühzeitig und ungeplant. Die Begründung des Zugpersonals überrascht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256242966/4907935247-ci23x11-w200/ICE.jpg",
      "image_title": "ARCHIV - 12.01.2024, Nordrhein-Westfalen, Münster: Eine Frau geht mit ihrem Koffer an zwei stillgelegten ICE Zügen im Bahnhof von Münster vorbei. (zu dpa: «ICE beendet Fahrt vorzeitig - weil er zu verdreckt ist») Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "17-Jährige auf E-Scooter bei Zusammenstoß mit Auto in Hamburg lebensgefährlich verletzt",
      "teaser": "Ein Autofahrer fährt in Hamburg-Nord über eine Kreuzung, als er plötzlich mit einer E-Scooter-Fahrerin kollidiert. Laut Zeugen soll sie einen Fehler gemacht haben. Jetzt schwebt sie in Lebensgefahr.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256241036/8897931597-ci23x11-w200/E-Scooter.jpg",
      "image_title": "ARCHIV - 17.04.2024, Mecklenburg-Vorpommern, Wismar: Ein Mann fährt mit seinem E-Scooter über den Bahnsteig. (zu dpa: «Kind auf E-Scooter stirbt nach Verfolgungsjagd mit Polizei») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburger müssen sich am Wochenende auf Gewitter einstellen",
      "teaser": "Ein Hochdruckgebiet sorgt für Sonne und hohe Temperaturen in Schleswig-Holstein und Hamburg. Zum Wochenende steigt jedoch die Gewittergefahr – besonders am Sonntag wird das Wetter wechselhaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256241018/9477931087-ci23x11-w200/Gewitter.jpg",
      "image_title": "ARCHIV - 21.06.2024, Brandenburg, Heinersdorf: Ein Blitz leuchtet über einer Landschaft auf. (zu dpa: «Blitz, Donner und Schauer in Berlin und Brandenburg») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bande fälscht Pässe, ID-Karten, Führerscheine und Meldebescheinigungen",
      "teaser": "Sie sollen Dokumente gefälscht und in Umlauf gebracht haben: Vier Bandenmitglieder eines Fälscherrings sind laut Bundespolizei verhaftet worden. Die Polizeibeamten durchsuchten sieben Wohnungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256240966/0807938227-ci23x11-w200/Faelscherring-in-Hamburg-ausgehoben.jpg",
      "image_title": "HANDOUT - 12.06.2025, Hamburg: Einsatzkräfte der Bundespolizei warten vor einem Durchsuchungsobjekt. Die Bundespolizei ist einem Fälscherring in Hamburg auf die Spur gekommen und hat vier Bandenmitglieder verhaftet. Foto: -/Bundespolizeidirektion Bad Bramstedt /dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Explosion vor Berliner Café – Gebäude schwer beschädigt",
      "teaser": "Ein lauter Knall in Berlin-Neukölln in der Nacht zu Dienstag: Vor einem Café kommt es zu einer Explosion. Die Eingangstür brennt, ein Fenster wird zerstört. Das Landeskriminalamt übernimmt die Ermittlungen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256234020/3457932857-ci16x9-w200/Polizeieinsatz.jpg",
      "image_title": "Berlin: Explosion an Neuköllner Café – Gebäude schwer beschädigt"
    },
    {
      "title": "Und dann sind die drei somalischen Asylbewerber im Hotel nicht mehr auffindbar",
      "url": "https://www.welt.de/politik/deutschland/plus256221378/Fall-von-Zurueckweisung-Und-dann-sind-die-drei-somalischen-Asylbewerber-im-Hotel-nicht-mehr-auffindbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221522/6937935517-ci102l-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "04.06.2025, Brandenburg, Frankfurt (Oder): Beamte der Bundespolizei überwachen am frühen Morgen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Komplettes Systemversagen“ – Weitere Lehrerinnen melden Mobbing an Berliner Grundschule",
      "url": "https://www.welt.de/politik/deutschland/article256204302/Berlin-Moabit-Lehrerinnen-melden-Mobbing-an-Grundschule-Komplettes-Systemversagen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256204300/1407931417-ci102l-w200/Carl-Bolle-Grundschule.jpg",
      "image_title": "Berlin-Moabit: Lehrerinnen melden Mobbing an Grundschule – „Komplettes Systemversagen“"
    },
    {
      "title": "Scholz ruft zu Kampf gegen Rechtsextremismus auf",
      "url": "https://www.welt.de/politik/deutschland/article256184404/Olaf-Scholz-ruft-zu-Kampf-gegen-Rechtsextremismus-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184562/8037935457-ci102l-w200/Ausstellung-Demokratie-staerken-Rechtsextremismus-bekaempfen.jpg",
      "image_title": "28.05.2025, Brandenburg, Potsdam: Olaf Scholz (SPD), Bundeskanzler a.D., spricht auf der Ausstellungseröffnung der Friedrich-Ebert-Stiftung in der Schule am Schloss in Potsdam. Die Ausstellung ist für Jugendliche konzipiert und sensibilisiert für die Gefahr, die von Rechtspopulismus und -extremismus ausgeht. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD kündigt Verfassungsklage gegen Brandenburger Landesregierung an",
      "url": "https://www.welt.de/politik/deutschland/article256177722/AfD-kuendigt-Verfassungsklage-gegen-Brandenburger-Landesregierung-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256177720/7427934857-ci102l-w200/Auftaktveranstaltung-der-AfD-in-Brandenburg-zur-Landtagswahl.jpg",
      "image_title": "ARCHIV - 19.07.2024, Brandenburg, Werder (Havel): Teilnehmer sitzen in der Auftaktveranstaltung der AfD in Brandenburg zur Landtagswahl vor dem Parteilogo. (zu dpa: «Verfassungsschutz setzt AfD-Hochstufung vorerst aus») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Explosion vor Bahnhof in Dormagen – Polizei fahndet mit Großaufgebot",
      "teaser": "In der Nacht zu Donnerstag hat ein Unbekannter nahe dem Bahnhof von Dormagen einen Sprengsatz zurückgelassen. Kurz danach gab es eine heftige Explosion. Die Suche nach dem Täter laufe auf Hochtouren, sagt die Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256240670/0717930337-ci16x9-w200/Polizei.jpg",
      "image_title": "Dormagen: Explosion vor Bahnhof – Polizei fahndet mit Großaufgebot"
    },
    {
      "title": "„Frage der Abschiebung löst das Problem der zu vielen Menschen hier nicht“",
      "url": "https://www.welt.de/politik/deutschland/article256235758/NRW-Innenminister-Reul-Frage-der-Abschiebung-loest-das-Problem-der-zu-vielen-Menschen-hier-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236152/5277938777-ci102l-w200/NRW-Innenminister-Herbert-Reul.jpg",
      "image_title": "ARCHIV - 12.03.2025, Nordrhein-Westfalen, Düsseldorf: Herbert Reul Innenminister von Nordrhein-Westfalen (CDU) spricht bei der Vorstellung der Polizeilichen Kriminalstatistik für 2024. (zu dpa: «NRW drängt auf Löschplattform für Missbrauchsabbildungen») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Kölsche Töne in Tokio und Osaka",
      "url": "https://www.welt.de/regionales/nrw/article256223954/Auslandsmessen-Koelsche-Toene-in-Tokio-und-Osaka.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256225572/4337933427-ci102l-w200/ORGATEC-EROEFFNUNG-Tokyo-Eroeffnung-der-ORGATEC-Tokyo-durch-Henriette-Reker-Oberbuergermeister.jpg",
      "image_title": "Köln OB Henriette Reker und ihr Messechef Gerald Böse beim Orgatec-Rundgang in Tokio am 3. Juni 2025.",
      "author": "Guido Hartmann"
    },
    {
      "title": "Als aus den Koszyńskis die Kosshofers gemacht wurden",
      "url": "https://www.welt.de/regionales/nrw/article256215522/Polen-im-Ruhrgebiet-Ein-Roman-erzaehlt-vom-schmerzlichen-Prozess-der-Eindeutschung.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256214910/6397935867-ci102l-w200/Image-683da2585f7a8d25a5beba7c.jpg",
      "image_title": "Bild für Interview Ruhrpolen",
      "author": "Andreas Fasel"
    },
    {
      "title": "Die Grünen entdecken den gar nicht so kleinen Unterschied",
      "url": "https://www.welt.de/regionales/nrw/article256223038/Biologie-und-Geschlecht-Die-Gruenen-entdecken-den-gar-nicht-so-kleinen-Unterschied.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256224834/2537932987-ci102l-w200/Image-6843f0bb8763c62cedb09440.jpg",
      "image_title": "won kombo Toilet sign Matthias Kulka/The Image Bank RF/Getty Images Till Reimer Stoldt Autorenfoto Ueberschrift: Till Reimer Stoldt Bildrechte: Catrin Moritz",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Begründung überzeugt nicht“ – Gemeinde stemmt sich trotz Gerichtsurteil gegen Asylunterkunft",
      "teaser": "Eine bayerische Gemeinde klagt gegen die Unterbringung Hunderter Asylbewerber. Ein Gericht gibt grünes Licht für den Plan des Landkreises – auch, weil die Unterkunft nur als „Drehscheibe“ für Migranten fungieren solle. Doch der Bürgermeister gibt nicht auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233026/2937933587-ci16x9-w200/Image-68481a245f36f04e93217bcf.jpg",
      "image_title": "Migranten Rott Das Kernteam der Bürgerinitiative (v. li.): Klemens Seidl, Heike Bachert, Günther Hein, Korbinian Hein",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Ich dachte, das Flugzeug bricht auseinander“ – Ryanair-Maschine muss notlanden",
      "url": "https://www.welt.de/vermischtes/article256211846/Ryanair-Ich-dachte-das-Flugzeug-bricht-auseinander-Maschine-muss-notlanden.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256212338/4687934077-ci102l-w200/Notlandung-wegen-Turbulenzen-am-Flughafen-Memmingen.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: A Ryanair Boeing 737 MAX 8-200 Aircraft prepares to take off from the Nantes Atlantique Airport in Bouguenais near Nantes, France, April 3, 2024. REUTERS/Stephane Mahe/File Photo/File Photo"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci102l-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Söder hält an Windkraft-Plänen fest – und kritisiert „grüne Panikmache“",
      "url": "https://www.welt.de/politik/deutschland/article256200226/Soeder-haelt-an-Windkraft-Plaenen-fest-und-kritisiert-gruene-Panikmache.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256200774/7227937507-ci102l-w200/Abschluss-Klausurtagung-des-bayerischen-Kabinetts.jpg",
      "image_title": "Söder hält an Windkraft-Plänen fest – und kritisiert „grüne Panikmache“"
    },
    {
      "title": "Wenn der Strauß-Sohn sich mit der CSU anlegt",
      "url": "https://www.welt.de/politik/deutschland/plus256180320/Streit-um-Asylunterkunft-in-Rott-am-Inn-Wenn-der-Strauss-Sohn-sich-mit-der-CSU-anlegt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256182646/5327939797-ci102l-w200/Image-6837231b1572f10f9457dd24.jpg",
      "image_title": "Max-Josef Strauß in seiner Wohnung in Rott am Inn",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Können unsere Grenzen nicht so schützen, wie uns suggeriert wird“",
      "teaser": "Kehl verbindet Deutschland mit Frankreich – doch seit Einführung der verschärften Grenzkontrollen durch die Regierung Merz spürt die Stadt eine neue Realität. Wie Polizei, Staus und Politik den Alltag verändern, zeigt ein Blick hinter die Kulissen der Grenzstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus256215438/Migration-Koennen-unsere-Grenzen-nicht-so-schuetzen-wie-uns-suggeriert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233338/9837930677-ci23x11-w200/Grenzkontrollen-Kehl.jpg",
      "image_title": "Grenzkontrollen Kehl",
      "author": "Nicolas Walter"
    },
    {
      "title": "Heftiger Regen, Sturmböen, Hagel – Schwere Unwetter decken Dächer bis zur Unbewohnbarkeit ab",
      "teaser": "Schwere Unwetter haben in Teilen Baden-Württembergs zu beschädigten Autos und abgerissenen Dächern geführt – teils sind die Häuser nicht mehr bewohnbar. Der DWD Stuttgart prüft, ob es sich um einen Tornado gehandelt haben könnte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256212596/1807939227-ci23x11-w200/Nach-dem-Unwetter-in-Baden-Wuerttemberg-Donaustetten.jpg",
      "image_title": "dpatopbilder - 04.06.2025, Baden-Württemberg, Ulm: Einsatzkräfte von Feuerwehr sind im Stadtteil Donaustetten im Einsatz, nachdem durch das Unwetter das Dach eines Reihenhauses stark beschädigt wurde (Aufnahme mit Drohne). Menschen seien nicht verletzt worden. Die Feuerwehr gehe von einer starken Windhose aus. In einem Radius von einem Kilometer gebe es sehr starke Beschädigungen - teilweise seien es nur einzelne abgedeckte Dachplatten, teilweise ganze Dächer. Foto: Jason Tschepljakow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz zur Grenzpolitik – „Sie wissen alle, wie wir es meinen“",
      "teaser": "Friedrich Merz ist zu Gast bei der CDU in Baden-Württemberg. Er wird geradezu euphorisch empfangen – und rechtfertigt den Kurswechsel in der Migrationspolitik. Für die Wirtschaft versprach der Bundeskanzler zudem schnelle Reformen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256130780/9377931587-ci23x11-w200/CDU-Landesparteitag.jpg",
      "image_title": "CDU-Landesparteitag: Merz zur Grenzpolitik – „Sie wissen alle, wie wir es meinen“"
    },
    {
      "title": "Am Wochenende ist der Elbtunnel Richtung Süden dicht",
      "teaser": "Autofahrer, die am Wochenende über Hamburg in Richtung Niedersachsen fahren wollen, brauchen Geduld. Auf der A7 am Elbtunnel ist wegen Bauarbeiten kein Durchkommen. Und bei dieser Sperrung bleibt es nicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256235766/0557936997-ci23x11-w200/Hamburger-Elbtunnel.jpg",
      "image_title": "PRODUKTION - 03.01.2025, Hamburg: Fahrzeuge fahren auf der Autobahn A7 durch das Nordportal in die Röhren des Elbtunnels. (zu dpa: «Elbtunnel und A7 am Wochenende in Richtung Hannover gesperrt») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viel zu riskant, ausschließlich mit einer solchen Argumentation in Karlsruhe anzutreten“",
      "teaser": "Bremens Innensenator Mäurer (SPD) sieht Mängel im Gutachten des Verfassungsschutzes zur AfD. Einem Parteiverbotsverfahren auf dieser Grundlage räumt er wenig Chancen ein. In der Migrationspolitik fordert er ein klares Umsteuern.",
      "url": "https://www.welt.de/politik/deutschland/plus256202018/Bremer-Innensenator-Maeurer-Viel-zu-riskant-ausschliesslich-mit-einer-solchen-Argumentation-in-Karlsruhe-anzutreten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221354/8047936907-ci23x11-w200/Interview-mit-Senator-Maeurer-in-Bremen.jpg",
      "image_title": "Ulrich Mäurer (SPD), Senator für Inneres und Sport, Freie Hansestadt Bremen, aufgenommen im Rahmen eines Interviews für Die Welt. Foto: Georg Wendt/Die Welt",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das wäre ein Übermaß dessen, was wir den Menschen zumuten können“",
      "teaser": "Energiewende ja – aber mit Maß: Niedersachsens neuer Regierungschef sieht Norddeutschland bei der Energieversorgung in einer besonderen Verantwortung. Doch es gebe auch Grenzen – etwa bei der Ausgestaltung der Stromtrassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256228140/1797939917-ci23x11-w200/Olaf-Lies.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Hannover: Olaf Lies (SPD), Ministerpräsident Niedersachsen, sitzt bei einem Interview mit der dpa Deutsche Presse-Agentur in der niedersächsischen Staatskanzlei. (zu dpa: «Lies zu Steuerplänen: Sind nicht gegen die Maßnahmen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tödliche Kopfschüsse im Frankfurter Hauptbahnhof – Polizei nimmt mögliche Helfer fest",
      "teaser": "Monate nach der gezielten Tötung eines Mannes im Frankfurter Hauptbahnhof wurden weitere Verdächtige festgenommen. Die drei Männer sollen dem Schützen bei der Tat geholfen haben. Die Polizei geht weiterhin von einer Familienfehde aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256175114/4427938777-ci23x11-w200/Nach-den-Schuessen-am-Frankfurter-Hauptbahnhof.jpg",
      "image_title": "ARCHIV - 21.08.2024, Hessen, Frankfurt/Main: Polizeikräfte patrouillieren im Hauptbahnhof. (zu dpa: «Tötung im Hauptbahnhof: Weitere Verdächtige gefasst») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Antisemitische Welle“ in Hessen – Meldestelle dokumentiert deutlichen Anstieg an Vorfällen",
      "teaser": "Hessen verzeichnet mehr als 900 antisemitische Taten im vergangenen Jahr, darunter eine Person, die krankenhausreif geschlagen wurde. Besonders gefährlich für Juden und Israelis sind Hochschulen geworden, beklagt die Recherche- und Informationsstelle Antisemitismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256121942/7797930327-ci23x11-w200/Kundgebung-zum-Europaeischen-Juedischen-Jugendkongress.jpg",
      "image_title": "ARCHIV - 13.12.2024, Berlin: Ein Teilnehmer trägt eine Kippa mit Davidstern auf der Kundgebung zum Europäischen Jüdischen Jugendkongress. (zu dpa: «Meldestelle dokumentiert 926 antisemitische Vorfälle») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD wird ausgeladen, reist aber trotzdem hin – „Blicke der Delegation waren göttlich“",
      "teaser": "Hessens Europaminister Pentz (CDU) will zwei AfD-Abgeordnete nicht auf einer Serbien-Reise dabei haben – „um dem Ansehen“ seines Bundeslandes nicht zu schaden. AfD-Europapolitikerin Anna Nguyen und ein Parteikollege fliegen trotzdem hin. Sie erzählt WELT, warum.",
      "url": "https://www.welt.de/politik/deutschland/plus256071812/Reise-nach-Serbien-AfD-wird-ausgeladen-reist-aber-trotzdem-hin-Blicke-der-Delegation-waren-goettlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256074068/8607932627-ci23x11-w200/Kombo-Nguyen-Rohde.jpg",
      "image_title": "Anna Nguyen (links) und Christian Rohde (rechts)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/9507935157-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256103376/0287931717-ci23x11-w200/Schienennetz-Hauptbahnhof-Bad-Kreuznach.jpg",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Corona-Maßnahmen waren verfassungskonform – mit zwei Ausnahmen",
      "teaser": "Anfang 2021 war Sachsen ein Corona-Hotspot mit der bundesweit höchsten Infektionsquote. Über die Maßnahmen der Staatsregierung hat nun das Verfassungsgericht entschieden. Das Urteil: Zwei Beschränkungen hätte es so nicht geben dürfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243122/0147936807-ci23x11-w200/Benches-in-park-taped-off-during-the-corona-virus-lockdown.jpg",
      "image_title": "Ein Absperrband mit der Aufschrift „Bitte Abstand halten“ hängt am Zugang zu einer Terrasse vor einem Restaurant. Im Hintergrund ist die Frauenkirche zu sehen."
    },
    {
      "title": "Staatsanwaltschaft Dresden ermittelt gegen Habeck wegen Wahlkampfrede",
      "teaser": "Das BSW hatte Strafanzeige gestellt: Die Staatsanwaltschaft Dresden ermittelt wegen des Anfangsverdachts auf Verleumdung gegen den früheren Wirtschaftsminister. Anlass ist eine Rede von Robert Habeck vor sächsischen Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231420/0157936387-ci23x11-w200/The-lower-house-of-parliament-the-Bundestag-holds-a-plenum-session-in-Berlin.jpg",
      "image_title": "Robert Habeck and Tarek Al-Wazir of the Greens party listen to a speech during a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 22, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Drei Mädchen nach Brand der ehemaligen Staatsoperette unter Tatverdacht",
      "teaser": "Zwei elf- und ein zwölfjähriges Mädchen sollen für den Brand der ehemaligen Staatsoperette in Dresden verantwortlich sein. Die Kinder stünden aufgrund von Zeugenbefragungen im Verdacht. Auch zum Entstehen des Feuers gibt es eine Vermutung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256231618/1207933457-ci23x11-w200/Feuer-im-frueheren-Operettenhaus-in-Dresden.jpg",
      "image_title": "ARCHIV - 06.06.2025, Sachsen, Dresden: Die Feuerwehr löscht den Großbrand im früheren Domizil der Staatsoperette in Dresden-Leuben. Anwohner im Umkreis von 1000 Metern sollten Fenster und Türen geschlossen halten, wie ein Feuerwehrsprecher mitteilte. (zu dpa: «Brand in alter Staatsoperette Dresden - Kinder tatverdächtig») Foto: Christoph Petersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht rechtswidrig“ – Was der Fall Naumburg über Abschiebungspolitik lehrt",
      "teaser": "Zwei Abschiebeversuche, ein weinendes Kind, eine untergetauchte Familie – und ein Staat, der sich für rechtmäßiges Handeln rechtfertigen muss. Was in Naumburg geschieht, zeigt das Dilemma deutscher Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus256186648/Syrische-Familie-Nicht-rechtswidrig-Was-der-Fall-Naumburg-ueber-Abschiebungspolitik-lehrt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189456/2607931887-ci23x11-w200/School-Girl.jpg",
      "image_title": "Rear view of eleven-year-old girl looking down school corridor. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Mann verletzt drei Menschen mit Messer – darunter eine Elfjährige",
      "teaser": "In Halle an der Saale hat offenbar ein Mann vor einem Mehrfamilienhaus mehrere Personen mit einem Messer angegriffen. Drei Menschen wurden verletzt, einer schwer. Zu den Opfern gehört auch ein elfjähriges Mädchen. Ein Tatverdächtiger wurde festgenommen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256136904/0737935657-ci23x11-w200/Maedchen-bei-Attacke-vor-Haus-in-Halle-verletzt.jpg",
      "image_title": "Mädchen bei Attacke vor Haus in Halle verletzt"
    },
    {
      "title": "„Stolzpass“, #deutschdenken – AfD-Slogan erinnert Kulturstiftungen an Hitler-Rede von 1938",
      "teaser": "Eine „Straße des Deutschen Reichs“, ein „Stolz-Pass“ für Gedenkstättenbesuche: Die jüngsten Vorstöße der AfD in Sachsen-Anhalt für eine „deutschere“ Kulturpolitik stoßen bei örtlichen Stiftungen auf scharfe Kritik. In einer Erklärung weisen sie auf Ähnlichkeiten zu NS-Parolen hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112784/5277939057-ci23x11-w200/Sitzung-des-Landtags-von-Sachsen-Anhalt.jpg",
      "image_title": "13.05.2025, Sachsen-Anhalt, Magdeburg: Ulrich Siegmund (AfD) spricht im Plenarsaal zu den Abgeordneten. Zuvor gab der Wirtschaftsminister von Sachsen-Anhalt eine Regierungserklärung zum Thema \"Chancen für Sachsen-Anhalt durch bundespolitischen Kurswechsel\". Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/8637930967-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Reise an die Originalschauplätze der Bauernkriege",
      "teaser": "Vor 500 Jahren erfassten die Bauernkriege Mitteldeutschland. Grund genug für einen Besuch der Orte in Thüringen und Sachsen-Anhalt, die mit schönen Kulissen und großen Ausstellungen an den Freiheitskampf erinnern.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255965314/7197939487-ci23x11-w200/Strasse-mit-Kopfsteinpflaster-in-der-historischen-Altstadt-Fachwerkhaeuser-am-Frauentor-Muehlhause.jpg",
      "image_title": "Zahlreiche Menschen betrachten am 30.03.2004 eine Schlachtszene des monumentalen Ölbildes: \"Frühbürgerliche Revolution in Deutschland\" im Panorama-Museum in Bad Frankenhausen in Nordthüringen. Das 14 Meter hohe und 123 Meter lange Panoramabild stammt vom Maler Werner Tübke und wird jährlich von rund 100.000 Menschen besucht. Im Jahr 1974 beschloss die DDR-Regierung, aus Anlass des 450. Jahrestages des deutschen Bauernkrieges auf dem Schlachtberg bei Bad Frankenhausen ein Panoramabild zu errichten. Die Einrichtung wurde 1989 ihrer Bestimmung übergeben. (Erf43-020404)",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Der Schulterschluss der anderen gegen die AfD – und die große Frage nach den Folgen",
      "teaser": "Alle gegen eine: Andere Parteien verbünden sich vielerorts, obwohl sie inhaltlich eigentlich weit auseinander liegen – mit dem Ziel, den Wahlerfolg eines AfD-Kandidaten zu verhindern. Doch das Vorgehen birgt Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus256186654/Parteiuebergreifende-Buendnisse-Der-Schulterschluss-der-anderen-gegen-die-AfD-und-die-grosse-Frage-nach-den-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191688/3137932777-ci23x11-w200/Image-6839fff74f75ef550c5e33b0.jpg",
      "image_title": "AfD, Parteien, zersplittert",
      "author": "Nicolas Walter"
    },
    {
      "title": "Nach den Ferien warten neue Baustellen auf Hamburgs Autofahrer",
      "teaser": "Nach den Hamburger Ferien werden die Straßen der Hansestadt wieder voller. Auf mehreren wichtigen Routen müssen Autofahrer mit Verzögerungen wegen Bauarbeiten rechnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256194828/2097933617-ci23x11-w200/Bauarbeiten-an-der-Elbgaustrasse.jpg",
      "image_title": "26.05.2025, Hamburg: Absperrungen einer Baustelle auf der Elbgaustraße vor der Bahnunterführung. Die wichtige Durchgangsstraße wird zwei Jahre lang saniert. (zu dpa: «Hamburger Durchgangsstraße wird zwei Jahre lang saniert») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann versucht ins Wasser gestürzten Angler zu retten – beide ertrinken",
      "teaser": "Ein 40-Jähriger ist in einer Kleinstadt in Mecklenburg-Vorpommern in ein Hafenbecken gesprungen, um einen Angler zu retten, der zuvor hineingefallen war. Beide gingen unter und wurden später tot gefunden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256187442/1827933037-ci23x11-w200/Krankenwagen-im-Einsatz.jpg",
      "image_title": "Wolgast: Mann versucht ins Wasser gestürzten Angler zu retten – beide ertrinken"
    },
    {
      "title": "Zwölfjährige bei rassistischem Angriff in Berlin verletzt",
      "url": "https://www.welt.de/regionales/berlin/article256248404/Zwoelfjaehrige-bei-rassistischem-Angriff-in-Berlin-verletzt.html"
    },
    {
      "title": "Kretschmer: Stimmen Investitionspaket nur mit Ausgleich zu",
      "url": "https://www.welt.de/regionales/sachsen/article256248384/Kretschmer-Stimmen-Investitionspaket-nur-mit-Ausgleich-zu.html"
    },
    {
      "title": "Voigt-Appell für Investitionspaket: Chance nicht vertun",
      "url": "https://www.welt.de/regionales/thueringen/article256248350/Voigt-Appell-fuer-Investitionspaket-Chance-nicht-vertun.html"
    },
    {
      "title": "Ministerpräsident Lies verletzt Radfahrer mit Autotür",
      "url": "https://www.welt.de/regionales/niedersachsen/article256248344/Ministerpraesident-Lies-verletzt-Radfahrer-mit-Autotuer.html"
    },
    {
      "title": "S-Bahn fährt in die falsche Richtung",
      "url": "https://www.welt.de/regionales/hessen/article256248322/S-Bahn-faehrt-in-die-falsche-Richtung.html"
    },
    {
      "title": "Größerer Polizeieinsatz in Gemeinde nahe Augsburg",
      "url": "https://www.welt.de/regionales/bayern/article256248316/Groesserer-Polizeieinsatz-in-Gemeinde-nahe-Augsburg.html"
    },
    {
      "title": "Besucher greift Hausmeister mit Messer an - Motiv offen",
      "url": "https://www.welt.de/regionales/nrw/article256248284/Besucher-greift-Hausmeister-mit-Messer-an-Motiv-offen.html"
    },
    {
      "title": "Angebliches Krokodil in Konstanz beschäftigt Feuerwehr",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256248126/Angebliches-Krokodil-in-Konstanz-beschaeftigt-Feuerwehr.html"
    },
    {
      "title": "Wieder Woltemade-Wonne: EM-Signal und «unheimliche» Serie",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256248122/Wieder-Woltemade-Wonne-EM-Signal-und-unheimliche-Serie.html"
    },
    {
      "title": "Saisonvorbereitung: HSV zieht ins DFB-Quartier",
      "url": "https://www.welt.de/regionales/hamburg/article256248116/Saisonvorbereitung-HSV-zieht-ins-DFB-Quartier.html"
    },
    {
      "title": "Stadt-Mitarbeiterin soll Geld auf ihr Konto überwiesen haben",
      "url": "https://www.welt.de/regionales/nrw/article256248106/Stadt-Mitarbeiterin-soll-Geld-auf-ihr-Konto-ueberwiesen-haben.html"
    },
    {
      "title": "Mann stirbt bei Verkehrsunfall im Kreis Gifhorn",
      "url": "https://www.welt.de/regionales/niedersachsen/article256248086/Mann-stirbt-bei-Verkehrsunfall-im-Kreis-Gifhorn.html"
    },
    {
      "title": "Hessentag bei Sommerwetter mit Sonderschau gestartet",
      "url": "https://www.welt.de/regionales/hessen/article256248090/Hessentag-bei-Sommerwetter-mit-Sonderschau-gestartet.html"
    },
    {
      "title": "Luftqualität in Sachsen verschlechterte sich 2024",
      "url": "https://www.welt.de/regionales/sachsen/article256248074/Luftqualitaet-in-Sachsen-verschlechterte-sich-2024.html"
    },
    {
      "title": "Ersatz-Torhüterin Anna Wellmann verlässt Bayern",
      "url": "https://www.welt.de/regionales/bayern/article256248068/Ersatz-Torhueterin-Anna-Wellmann-verlaesst-Bayern.html"
    },
    {
      "title": "20-Jährige klettert auf Kran und fällt - schwer verletzt",
      "url": "https://www.welt.de/regionales/bayern/article256248040/20-Jaehrige-klettert-auf-Kran-und-faellt-schwer-verletzt.html"
    },
    {
      "title": "Wie Städter bei Hitze einen kühlen Kopf bewahren können",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256248006/Wie-Staedter-bei-Hitze-einen-kuehlen-Kopf-bewahren-koennen.html"
    },
    {
      "title": "Gemeinsame Kindheitserinnerungen – und ein geteilter Chefinnensessel",
      "url": "https://www.welt.de/regionales/hamburg/article256247768/Familienunternehmen-Gemeinsame-Kindheitserinnerungen-und-ein-geteilter-Chefinnensessel.html"
    },
    {
      "title": "Neues Stellwerk am Münchner Ostbahnhof",
      "url": "https://www.welt.de/regionales/bayern/article256247970/Neues-Stellwerk-am-Muenchner-Ostbahnhof.html"
    },
    {
      "title": "Güterschiff steht auf Donau quer - neue Bergungsversuche",
      "url": "https://www.welt.de/regionales/bayern/article256247938/Gueterschiff-steht-auf-Donau-quer-neue-Bergungsversuche.html"
    },
    {
      "title": "Aiwanger: CSU-Druck auf Freie Wähler geht nach hinten los",
      "url": "https://www.welt.de/regionales/bayern/article256247942/Aiwanger-CSU-Druck-auf-Freie-Waehler-geht-nach-hinten-los.html"
    },
    {
      "title": "Fußball-Olympiasiegerin Leupolz beendet Karriere",
      "url": "https://www.welt.de/regionales/bayern/article256247850/Fussball-Olympiasiegerin-Leupolz-beendet-Karriere.html"
    },
    {
      "title": "Mehr Gedenkstättenbesuche von Schülern in Sachsen-Anhalt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256247832/Mehr-Gedenkstaettenbesuche-von-Schuelern-in-Sachsen-Anhalt.html"
    },
    {
      "title": "Wegner ehrt am Veteranentag Berliner Sanitätsregiment",
      "url": "https://www.welt.de/regionales/berlin/article256247818/Wegner-ehrt-am-Veteranentag-Berliner-Sanitaetsregiment.html"
    },
    {
      "title": "BSW-Fraktionschef äußert Bedenken zu AfD-Beobachtung",
      "url": "https://www.welt.de/regionales/berlin/article256247668/BSW-Fraktionschef-aeussert-Bedenken-zu-AfD-Beobachtung.html"
    },
    {
      "title": "Erst Hochsommer, dann Gewitter: Sommer macht Zickzackkurs",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256247638/Erst-Hochsommer-dann-Gewitter-Sommer-macht-Zickzackkurs.html"
    },
    {
      "title": "Fast 52.000 Wohnungen mehr in Bayern",
      "url": "https://www.welt.de/regionales/bayern/article256247478/Fast-52-000-Wohnungen-mehr-in-Bayern.html"
    },
    {
      "title": "Wintersaison 2024/25 - Mehr Gäste, weniger Übernachtungen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256247464/Wintersaison-2024-25-Mehr-Gaeste-weniger-Uebernachtungen.html"
    },
    {
      "title": "Hamburger Wahrzeichen geht nächsten Schritt in Richtung Wiedereröffnung",
      "url": "https://www.welt.de/regionales/hamburg/article256247258/Heinrich-Hertz-Fernsehturm-Hamburger-Wahrzeichen-geht-naechsten-Schritt-in-Richtung-Wiedereroeffnung.html"
    },
    {
      "title": "Parlamentspräsidentin Veit sitzt in Tel Aviv fest",
      "url": "https://www.welt.de/regionales/hamburg/article256247280/Parlamentspraesidentin-Veit-sitzt-in-Tel-Aviv-fest.html"
    },
    {
      "title": "Rechnungshof: Land muss Kredite für Investitionen einsetzen",
      "url": "https://www.welt.de/regionales/hamburg/article256247244/Rechnungshof-Land-muss-Kredite-fuer-Investitionen-einsetzen.html"
    },
    {
      "title": "Israelische Botschaft in Berlin bleibt geschlossen",
      "url": "https://www.welt.de/regionales/berlin/article256247212/Israelische-Botschaft-in-Berlin-bleibt-geschlossen.html"
    },
    {
      "title": "Hamburger Bürgerschaftspräsidentin hängt in Israel fest",
      "url": "https://www.welt.de/regionales/hamburg/article256246664/Konflikt-Israel-Iran-Hamburger-Buergerschaftspraesidentin-haengt-in-Israel-fest.html"
    },
    {
      "title": "Offshore-Windparks werden deutlich mehr Strom liefern",
      "url": "https://www.welt.de/regionales/hamburg/article256246632/Prognose-Offshore-Windparks-werden-deutlich-mehr-Strom-liefern.html"
    },
    {
      "title": "„Bevölkerung holt sich immer mehr die Meinungsfreiheit zurück“",
      "url": "https://www.welt.de/politik/deutschland/article256241908/Hubert-Aiwanger-Bevoelkerung-holt-sich-immer-mehr-die-Meinungsfreiheit-zurueck.html"
    },
    {
      "title": "Hamburger Elbtunnel in Richtung Süden wird bis Montag gesperrt",
      "url": "https://www.welt.de/regionales/hamburg/article256245132/Bauarbeiten-auf-A7-Hamburger-Elbtunnel-in-Richtung-Sueden-wird-bis-Montag-gesperrt.html"
    },
    {
      "title": "„Gehe rein, leg Geld auf den Tisch – dann dürfen die Inhaftierten raus“, sagt er vor dem Knast",
      "url": "https://www.welt.de/politik/deutschland/plus256233950/Fahren-ohne-Ticket-Gehe-rein-leg-Geld-auf-den-Tisch-dann-duerfen-die-Inhaftierten-raus-sagt-er-vor-dem-Knast.html"
    },
    {
      "title": "Hundert Jahre Ewigkeit",
      "url": "https://www.welt.de/regionales/hamburg/article256244708/Kunsthalle-Hundert-Jahre-Ewigkeit.html"
    },
    {
      "title": "Licht und Schatten in der Bilanz von Deutschlands zweitgrößtem Nahverkehrsunternehmen",
      "url": "https://www.welt.de/regionales/hamburg/article256244364/Hochbahn-Licht-und-Schatten-in-der-Bilanz-von-Deutschlands-zweitgroesstem-Nahverkehrsunternehmen.html"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "url": "https://www.welt.de/politik/deutschland/article256243892/Rheinland-Pfalz-Rechnungshof-bittet-AfD-Fraktion-zur-Kasse.html"
    },
    {
      "title": "Corona-Maßnahmen waren verfassungskonform – mit zwei Ausnahmen",
      "url": "https://www.welt.de/politik/deutschland/article256243032/Sachsen-Corona-Massnahmen-verfassungskonform-aber-zwei-Ausnahmen.html"
    },
    {
      "title": "„Eine Neubautrasse wäre mit großem Optimismus in 30 Jahren fertig“",
      "url": "https://www.welt.de/regionales/hamburg/article256241220/Olaf-Lies-Eine-Neubautrasse-waere-mit-grossem-Optimismus-in-30-Jahren-fertig.html"
    },
    {
      "title": "ICE nicht sauber genug – Weiterfahrt nach Hamburg „unzumutbar“",
      "url": "https://www.welt.de/regionales/hamburg/article256242968/Reisende-muessen-umsteigen-ICE-nicht-sauber-genug-Weiterfahrt-nach-Hamburg-unzumutbar.html"
    },
    {
      "title": "„Können unsere Grenzen nicht so schützen, wie uns suggeriert wird“",
      "url": "https://www.welt.de/politik/deutschland/plus256215438/Migration-Koennen-unsere-Grenzen-nicht-so-schuetzen-wie-uns-suggeriert-wird.html"
    },
    {
      "title": "17-Jährige auf E-Scooter bei Zusammenstoß mit Auto in Hamburg lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article256241038/Unfall-17-Jaehrige-auf-E-Scooter-bei-Zusammenstoss-mit-Auto-in-Hamburg-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Hamburger müssen sich am Wochenende auf Gewitter einstellen",
      "url": "https://www.welt.de/regionales/hamburg/article256241020/Sommerliches-Wetter-Hamburger-muessen-sich-am-Wochenende-auf-Gewitter-einstellen.html"
    },
    {
      "title": "Bande fälscht Pässe, ID-Karten, Führerscheine und Meldebescheinigungen",
      "url": "https://www.welt.de/regionales/hamburg/article256240968/Razzia-in-Hamburg-Bande-faelscht-Paesse-ID-Karten-Fuehrerscheine-und-Meldebescheinigungen.html"
    },
    {
      "title": "Ersatzfreiheitsstrafen müssen in Hamburg wieder abgesessen werden",
      "url": "https://www.welt.de/regionales/hamburg/article256240952/Gefaengnisse-ueberfuellt-Ersatzfreiheitsstrafen-muessen-in-Hamburg-wieder-abgesessen-werden.html"
    },
    {
      "title": "Explosion vor Bahnhof in Dormagen – Polizei fahndet mit Großaufgebot",
      "url": "https://www.welt.de/vermischtes/article256240672/Dormagen-Explosion-vor-Bahnhof-Polizei-fahndet-mit-Grossaufgebot.html"
    },
    {
      "title": "„Witzigkeit kennt keine Grenzen“",
      "url": "https://www.welt.de/regionales/hamburg/article256239660/Musical-Witzigkeit-kennt-keine-Grenzen.html"
    },
    {
      "title": "Kostenexplosion bei Bauprojekten der Hamburger Energienetze",
      "url": "https://www.welt.de/regionales/hamburg/article256238534/Es-geht-um-Millionen-Kostenexplosion-bei-Bauprojekten-der-Hamburger-Energienetze.html"
    },
    {
      "title": "In Hamburg eröffnet eine riesige Lego-Welt",
      "url": "https://www.welt.de/regionales/hamburg/article256238106/Westfield-Ueberseequartier-In-Hamburg-eroeffnet-eine-riesige-Lego-Welt.html"
    },
    {
      "title": "Der Sommer kommt – Donnerstag öffnen die nächsten Freibäder",
      "url": "https://www.welt.de/regionales/hamburg/article256237916/Baederland-Der-Sommer-kommt-Donnerstag-oeffnen-die-naechsten-Freibaeder.html"
    },
    {
      "title": "Hamburg drängt auf neues Konzept im Umgang mit psychischen Gefährdern",
      "url": "https://www.welt.de/regionales/hamburg/article256237990/Nach-Messerattacke-Hamburg-draengt-auf-neues-Konzept-im-Umgang-mit-psychischen-Gefaehrdern.html"
    },
    {
      "title": "„Frage der Abschiebung löst das Problem der zu vielen Menschen hier nicht“",
      "url": "https://www.welt.de/politik/deutschland/article256235758/NRW-Innenminister-Reul-Frage-der-Abschiebung-loest-das-Problem-der-zu-vielen-Menschen-hier-nicht.html"
    },
    {
      "title": "„Ich denke, es ist gut, wenn Ruhe eintritt“",
      "url": "https://www.welt.de/regionales/hamburg/article256236364/Neumeier-zum-Aus-von-Volpi-Ich-denke-es-ist-gut-wenn-Ruhe-eintritt.html"
    },
    {
      "title": "„Erschreckend einfallslos“ – Erneute Kritik an Sylter Jagd auf Goldschakal",
      "url": "https://www.welt.de/regionales/hamburg/article256235740/Tierschutzorganisation-Erschreckend-einfallslos-Erneute-Kritik-an-Sylter-Jagd-auf-Goldschakal.html"
    },
    {
      "title": "Am Wochenende ist der Elbtunnel Richtung Süden dicht",
      "url": "https://www.welt.de/regionales/hamburg/article256235768/Staugefahr-Am-Wochenende-ist-der-Elbtunnel-Richtung-Sueden-dicht.html"
    },
    {
      "title": "35-Jähriger soll eigene Ehefrau entführt und vergewaltigt haben",
      "url": "https://www.welt.de/regionales/hamburg/article256234688/Prozessbeginn-in-Kiel-35-Jaehriger-soll-eigene-Ehefrau-entfuehrt-und-vergewaltigt-haben.html"
    },
    {
      "title": "Das „Großstadtrevier“ wird zu einem Fall für das Theater",
      "url": "https://www.welt.de/regionales/hamburg/article256234364/ST-Pauli-Theater-Das-Grossstadtrevier-wird-zu-einem-Fall-fuer-das-Theater.html"
    },
    {
      "title": "„Mir geht das Älterwerden auf den Sack. Ich hasse es abgrundtief“",
      "teaser": "Die Fantastischen Vier haben die deutsche Hip-Hop-Szene geprägt. Aber auch an ihnen geht die Zeit nicht spurlos vorbei. Thomas D findet deutliche Worte – auch zu einer Auflösung der Band.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256225732/7717931587-ci23x11-w200/Thomas-D.jpg",
      "image_title": "ARCHIV - 21.05.2022, Hamburg: Der Sänger Thomas D performt beim Auftakt der Deutschland-Tour der Hip-Hop-Gruppe \"Die Fantastischen Vier\". (zu dpa: «Thomas D: Mir geht das Altwerden auf den Sack») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Projekt, das zum Erfolg verdammt ist",
      "teaser": "In wenigen Wochen soll sich entscheiden, ob der Elbtower im Hamburger Hafen weitergebaut wird. Dabei birgt das Projekt die Chance, zu zeigen, dass die Stadt aus den Fehlern der Vergangenheit gelernt hat. Drei Szenarien zeigen, wo die Fallstricke liegen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256220878/1177938177-ci23x11-w200/Wie-geht-es-weiter-mit-dem-Elbtower.jpg",
      "image_title": "Der Elbtower Das unvollendetes Geschäfts-Hochhaus im Osten der Hamburger HafenCity, geplant von David Chipperfield Architects.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Heute müssen wir Regen als Geschenk betrachten“",
      "teaser": "Nach einem ungewöhnlich trockenen Frühjahr regnet es im Norden nun endlich. Doch wie wappnet man sich gegen die nächste Dürre? Um die Stadt resilienter zu machen, soll in Hamburg das Nass wieder dort versickern oder aufbewahrt werden, wo es fällt. Und auch neue Bäume werden anders gepflegt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256166626/3947930127-ci23x11-w200/Happy-smiling-little-boy-in-the-rain.jpg",
      "image_title": "Nach der Dürre kommt der Regen, ein Segen für Mensch und Natur.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Eine Burg als Lebensaufgabe",
      "teaser": "In Kranenburg am Niederrhein will Automobil-UnternehmerJochen Arden die Nutzung seiner Burg Zelem erweitern und so die Zukunft des alten Rittersitzes absichern. Doch das ist gar nicht so einfach. Ein Besuch.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256121442/5907935057-ci23x11-w200/Image-68108429bf544f60c0881a48.jpg",
      "image_title": "Burg Zelem des Jaguar-Veredlers Jochen Arden in Kranenburg NRW soll weiterentwickelt werden, etwa mithilfe von Tiny Houses für sanften Tourismus. Ansonsten sei der Unterhalt der 1000-jährigen Burg nicht mehr finanzierbar, so Jochen Arden und seine Ehefrau Gudrun (sie sind zusammen und einzeln zu sehen, vor der Burg an den Teichen, zudem Details der alten Burg am Niederrhein.",
      "author": "Guido Hartmann"
    },
    {
      "title": "Die Germanen, und wie sie wirklich waren",
      "teaser": "Die Germanen waren nicht die Haudegen, zu denen die Nationalsozialisten sie gemacht haben. Karl Banghard, Leiter des Museums Oerlinghausen, erklärt, wie die moderne Archäologie mit den alten Klischees aufräumt – und warum die Fachwelt das Thema so lange gemieden hat.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256189628/7077931317-ci23x11-w200/Image-682f3ef811c54108e4fe6430.jpg",
      "image_title": "Fotos für Buch: \"Die wahre Geschichte der Germanen\" - Karl Banghard, Propyläen/Ullstein",
      "author": "Andreas Fasel"
    },
    {
      "title": "Ein Wiedersehen mit Büsum nach 40 Jahren",
      "teaser": "Wie fühlt es sich an, nach Jahrzehnten wieder an den Urlaubsort zurückzukehren, in dem man als Kind mit den Eltern die Ferien verbrachte? Unsere Autorin hat sich an der Nordsee auf Spurensuche begeben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256004052/8287930587-ci23x11-w200/Gruener-Strandabschnitt-in-Buesum.jpg",
      "image_title": "Gruener Strandabschnitt in Buesum",
      "author": "Tanja Breukelchen"
    }
  ]
}