{
  "timestamp": "2025-09-24T15:10:14",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MKeMvzoo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYvLatcU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Magnet für Cineasten, ein Motor für die Branche",
      "teaser": "Leiterin Malika Rabahallah erweitert das Kino-Programm beim Filmfest Hamburg, das am 25. September startet, und stärkt nach Berlinale-Vorbild die „Industry Days“ der Branche im Norden. Zur Eröffnung läuft Philippe Falardeaus Tragikömodie „Lovely Day“ am 25. September – nach dem Gang der Gäste über den roten Teppich vor dem Cinemaxx Dammtor.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d3da5ff690fb3eb9734dcf/7decf107cca48a0445f1a18c462f2fb4-master/ci23x11-w200/malika-rabahallah-leiterin-des-filmfest-hamburg",
      "image_title": "Malika Rabahallah, Leiterin des Filmfest Hamburg, vor Werbeplakaten",
      "author": "Stefan Grund"
    },
    {
      "title": "Zweikampf zwischen CDU und AfD – In Hagen zeigt sich, wie die Doppelstrategie von Rechtsaußen wirkt",
      "teaser": "Im Ruhrgebiet treten mehrere AfD-Kandidaten zur Stichwahl um den Oberbürgermeister-Posten an: In Hagen geht es um ein Duell mit dem CDU-Konkurrenten. Der Bewerber der Rechtspopulisten hat eine klare Meinung zur „Remigration“.",
      "url": "https://www.welt.de/politik/deutschland/plus68d105245d604c6d7adae5fd/nrw-kommunalwahl-zweikampf-zwischen-cdu-und-afd-in-hagen-zeigt-sich-wie-die-doppelstrategie-von-rechtsaussen-wirkt.html",
      "image_url": "https://images.welt.de/68d105245d604c6d7adae5fd/44584616fe998707aa95a9f557797a87/ci23x11-w200/dwosb-rehbein-eiche-aw",
      "image_title": "DWOSB_rehbein_eiche_aw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Ein Blick in den erstaunlichen Bier-Maschinenraum des Oktoberfestes",
      "teaser": "Im Festzelt regiert Präzision statt Zufall: Schankkellner zapfen wie Boxer im Ring, Braumeister überwachen Hightech-Anlagen. Unser amerikanischer Autor war hinter den Kulissen der Wiesn unterwegs – und staunte über seine Entdeckungen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d3b51e6199625f8c0fb75d/6943accd679ab565b7e3248034add983-master/ci23x11-w200/start-190-muenchner-oktoberfest",
      "image_title": "20.09.2025, Bayern, München: Oktoberfestbesucher feiern vor dem Hacker-Pschorr Festzelt. Die 190. Wiesn findet vom 20. September bis 05. Oktober 2025 auf der Münchner Theresienwiese statt. Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++",
      "author": "Erik Kirschbaum"
    },
    {
      "title": "Deutschlands zentrale Silvester-Sause zieht von Berlin nach Hamburg",
      "teaser": "Millionen Menschen verfolgen im Zweiten traditionell den Jahreswechsel am Brandenburger Tor. Doch der Berliner Senat will das Event nicht mehr bezuschussen. Jetzt hat Hamburg seine Chance ergriffen und lässt Kiewel und Kerner kommen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d3bb03f690fb3eb9734b25/736682667099df6de96695674e805871-master/ci23x11-w200/parade-bei-den-hamburg-cruise-days",
      "image_title": "dpatopbilder - 14.09.2025, Hamburg: Das Kreuzfahrtschiff «MSC Preziosa» und weitere Kreuzfahrtschiffe fahren bei einem Feuerwerk während einer Parade der Cruise Days auf der Elbe. Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Küsten, Berge, Städte – Klimaforscher beschreiben die aktuellen Folgen der Erderwärmung",
      "teaser": "Start des Extremwetterkongresses in Hamburg: Forscher warnen vor zunehmender Belastung durch Hitze, Gletscherschwund und steigende Meeresspiegel, die auch deutsche Städte betreffen werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d3b7b7f690fb3eb9734ab8/4b255ad55dde48255c6958d7a7482c0d-master/ci23x11-w200/sturmflut-in-cuxhaven",
      "image_title": "16.09.2025, Niedersachsen, Cuxhaven: An der Alten Liebe überschwemmt die Nordsee bei einer Sturmflut das Hafengebiet. Foto: Christian Butt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fünfjähriges Mädchen ertrinkt – Schwimmlehrerin vor Gericht",
      "teaser": "Vor zwei Jahren ertrank eine Fünfjährige während eines Seepferdchen-Kurses im Hamburger Schwimmbad Bondenwald. Nun steht die Schwimmlehrerin vor Gericht. Die Staatsanwaltschaft wirft ihr fahrlässige Tötung vor. Das Urteil wird in den kommenden Wochen erwartet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d3ac106199625f8c0fb687/fde97e51106048a747f0431aad9dc5f6-master/ci23x11-w200/symbolbild-schwimmbad",
      "image_title": "PRODUKTION - 29.07.2021, Berlin: Ein Schwimmbecken in Berlin. (zu dpa: «Berliner Hallenbäder starten nach Sommerpause in die Saison») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer Vertrauen in staatliches Handeln will, muss für echte Transparenz sorgen“",
      "teaser": "Hamburgs CDU fordert, bei Straftaten alle Staatsangehörigkeiten von Verdächtigen und Opfern zu erfassen. Was sich die Partei von mehr Transparenz in der Kriminalitätsstatistik verspricht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d38b3e6199625f8c0fb3c2/346552f1fc22dabbbfd85d9872aa9f89-master/ci23x11-w200/landespolizei-schleswig-holstein",
      "image_title": "ARCHIV - 11.12.2024, Schleswig-Holstein, Kiel: Ein Polizist legt einem Mann Handschellen auf dem Gelände des Polizeizentrums Eichhof an. Wegen des Zerkratzens von über 100 Autos sitzt ein 35-Jähriger nun in Untersuchungshaft. (zu dpa: «Verdacht auf Mordversuch: Zwei Teenager in Haft») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zieht ein Wolf durch Hamburgs Süden?",
      "teaser": "Ein Landwirt aus Hamburg findet eines Morgens zwei tote Schafe auf seiner Weide – beide weisen Bissspuren auf. Jetzt ermittelt die Umweltbehörde, welches Tier hier zugeschlagen hatte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d3898c6199625f8c0fb39c/8abb4f458356b3a1c9fa0f6f0eb4b902-master/ci23x11-w200/mutmasslicher-wolfsriss-auf-hof-im-hamburger-sueden",
      "image_title": "ARCHIV - 15.09.2025, Hamburg: Landwirt Marc Janz betrachtet eins der getöteten Schafe, das neben ihm in einer Schubkarre liegt. Auf einer Weide im Süden Hamburgs sind in der Nacht zum Montag zwei Schafe gerissen worden. (zu dpa: «Hat ein Wolf Schafe in Hamburg gerissen? Genprobe noch offen») Foto: Marcus Golejewski/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ist Christina Block etwa im Streit um den Esstisch gejagt worden?",
      "teaser": "Im Prozess gegen Unternehmerin Christina Block wegen Kindesentführung nutzen ihre Verteidiger jede Gelegenheit, den Ex-Mann in ein schlechtes Licht zu rücken. Der wiederum stellt die Angeklagte als nachlässige Mutter dar, die etwa zu wenig auf Hygiene ihrer Kinder geachtet habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d179ac6199625f8c0f9a12/d0f1837447e986e5fb151b07463a10eb/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "23.09.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, kommt zur Fortsetzung des Prozesses wegen mutmaßlicher Kindesentführung vor dem Landgericht Hamburg. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Initiatoren des Zukunftsentscheids werfen Rot-Grün Blockadehaltung vor",
      "teaser": "Je näher der sogenannte Hamburger Zukunftsentscheid rückt, umso emotionaler wird die Debatte. Während sich die Initiatoren dafür einsetzen, dass die Stadt bereits bis 2040 klimaneutral wird, warnt der rot-grüne Senat vor spürbaren Mehrkosten für private Haushalte und Unternehmen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d2a6ac4a958e24fe6bf72c/876d16f7d4a4f9be499d18ca87d19e03-master/ci23x11-w200/zukunftsentscheid-hamburg",
      "image_title": "ARCHIV - 04.03.2025, Hamburg: Teilnehmerinnen und Teilnehmer einer Fotoaktion zum Zukunftsentscheid Hamburg stehen mit überdimensionalen Zahlen-Schildern, die das Datum 12.10. symbolisieren sollen, und dem Schriftzug \"Für ein besseres Klimaschutzgesetz\" auf der Lombardsbrücke an der Binnenalster. (zu dpa: «Initiatoren: Zukunftsentscheid kann Innovationsmotor sein») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "U-Bahn statt S-Bahn – Hamburg ändert Pläne für den Westen der Stadt",
      "teaser": "Der Hamburger Westen soll schneller ans Schnellbahnnetz: Statt der S6 wird nun die U5 bis Lurup und Osdorfer Born verlängert. Die neue Trasse soll um 2040 fertig sein – zehn Jahre früher als bisher geplant. Die S6 endet künftig in Bahrenfeld in der Science City.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d29db88695644543555263/c018167b625c5a18e7fe5861e6807be5-master/ci23x11-w200/verkehrssenator-anjes-tjarks",
      "image_title": "Anjes Tjarks (Grüne), Hamburgs Senator für Verkehr und Mobilitätswende, hat die veränderten Pläne zum Schnellbahnausbau vorgestellt",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Es ist eine Verteidigungsübung, die man in der Stadt schon merken wird“",
      "teaser": "Hamburgs Innensenator bittet um Verständnis für die Bundeswehrübung „Red Storm Bravo“ – was Anwohner jetzt erwartet und wie die Belastung für die Stadt gering gehalten werden soll. Bundeswehr-Generalinspekteur Breuer warnt im Hamburger Presseclub vor Putins Plänen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d23efb6199625f8c0fa09a/dea9717fcf783b8b876bcf060189ed17-master/ci23x11-w200/hamburger-innensenator-grote",
      "image_title": "ARCHIV - 23.06.2025, Hamburg: Andy Grote (SPD), Senator für Inneres und Sport, spricht in der Innenbehörde mit Medienvertretern. (zu dpa: «Innensenator wirbt um Verständnis für «Red Storm Bravo»») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Leiche bei Suche nach vermisster Neunjähriger in ausgebrannter Hausruine entdeckt",
      "teaser": "Nach dem Brand in einem Zweifamilienhaus in Pinneberg wurde ein neun Jahre altes Mädchen vermisst. Nun haben Einsatzkräfte eine Leiche geborgen. Die Eltern und ein weiterer Sohn überlebten verletzt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d21f8e4a958e24fe6beb89/69668654efb2e4ba5c5b42381859de3c/ci23x11-w200/brand-in-mehrfamilienhaus-in-pinneberg",
      "image_title": "23.09.2025, Schleswig-Holstein, Pinneberg: Ein Einsatzfahrzeug der Feuerwehr steht nach dem Brand vor einem ausgebrannten Mehrfamilienhaus. Nach dem Brand mit mehreren Schwerverletzten, der sich am Vorabend ereignet hatte, geht die Suche nach einer vermissten Neunjährigen weiter. Foto: Marcus Golejewski/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt liegt es an den Hamburgern, ob der Traum von Olympia wahr wird",
      "teaser": "Hamburg setzt bei seiner Bewerbung um Olympische und Paralympische Spiele auf eine starke Einbindung der Bürger. Der Senat hat heute die Grundlage für eine Abstimmung am 31. Mai 2026 auf den Weg gebracht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d27f644a958e24fe6bf381/ffcb13a78264e5f7a419e3f93a2bf94c-master/ci23x11-w200/hamburg-stellt-konzept-fuer-olympia-bewerbung-vor",
      "image_title": "Peter Tschentscher (SPD, l), Hamburgs erster Bürgermeister und Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Die „große Ernüchterung“ der Anti-Wokeness-Kämpferin",
      "teaser": "Sie ist die wahrscheinlich streitbarste CDU-Abgeordnete dieser Tage: Saskia Ludwig kämpft für Freiheit und gegen das Erbe der DDR sowie das von Merkel – liebäugelt dabei aber zuweilen mit Autoritärem. Mancher frühere Weggefährte erklärt sie für radikalisiert. Eine Begegnung.",
      "url": "https://www.welt.de/politik/deutschland/plus68bb04c64b4cea1e73bac47b/cdu-politikerin-saskia-ludwig-die-grosse-ernuechterung-der-anti-wokeness-kaempferin.html",
      "image_url": "https://images.welt.de/68bb04c64b4cea1e73bac47b/322411805e69a1c1ae1747e4de2ffaf5/ci16x9-w200/cdu-bundestagsabgeordnete-saskia-ludwig",
      "image_title": "22.09.2025 \"Im Westen erlebte ich eine große Ernüchterung\", sagt Saskia Ludwig",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Linke und AfD erstarken – Wie sich in Berlin die Kräfteverhältnisse verschieben",
      "url": "https://www.welt.de/politik/deutschland/plus68d1377a4a958e24fe6be044/hauptstadt-vor-der-wahl-linke-und-afd-erstarken-wie-sich-in-berlin-die-kraefteverhaeltnisse-verschieben.html",
      "image_url": "https://images.welt.de/68d1377a4a958e24fe6be044/11ae5b4363fab93edecee210a6ce5cef/ci102l-w200/berlin-panorama-summer-skyline-with-tv-tower-and-clouds",
      "image_title": "Berlin Modern Cityscape",
      "author": "Sabine Menkens"
    },
    {
      "title": "Eine Richterin im RBB-Prozess war Schlesingers Nachbarin",
      "url": "https://www.welt.de/kultur/medien/article68d0ebb0b1b09c2568c8bb87/RBB-Prozess-Eine-Richterin-war-Schlesingers-Nachbarin.html",
      "image_url": "https://images.welt.de/68d0ebb0b1b09c2568c8bb87/446748bb312bf561a20583caf7177570-master/ci102l-w200/landgericht-verhandelt-ueber-klage-von-schlesinger-gegen-den-rbb",
      "image_title": "Verhandlung am Mittwoch (15.01.2025) ueber eine Zivilklage der frueheren RBB-Intendantin Patricia Schlesinger (Foto) gegen den Sender im Landgericht Berlin. Schlesinger fordert in dem Verfahren die Zahlung eines Ruhegeldes in Hoehe von mehr als 18.000 Euro im Monat vom Rundfunk Berlin-Brandenburg. Der Sender lehnt das ab und will mit einer sogenannten Widerklage die Ex-Intendantin zur Zahlung von Schadenersatz in Millionenhoehe sowie zur Rueckzahlung einer variablen Verguetung verpflichten. Der RBB war 2022 in eine tiefe Krise geraten, Schlesinger musste ihr Amt nach Vorwuerfen der Vetternwirtschaft und Verschwendung abgeben. (Siehe epd-Meldung vom 15.01.2025)"
    },
    {
      "title": "Parteilose Politikerin liegt in Potsdam vorn – AfD-Kandidat in Stichwahl in Frankfurt (Oder)",
      "url": "https://www.welt.de/politik/deutschland/article68d0dce35d604c6d7adae1ff/Brandenburg-Parteilose-Politikerin-liegt-in-Potsdam-vorn-AfD-Kandidat-in-Stichwahl-in-Frankfurt-Oder.html",
      "image_url": "https://images.welt.de/68d0dce35d604c6d7adae1ff/292f2fe2518c53c3eb0ebb8c02735f4e-master/ci102l-w200/stadtansicht-potsdam",
      "image_title": "ARCHIV - 09.04.2025, Brandenburg, Potsdam: Am Alten Markt sind links das Fortunaportal des Brandenburger Landtages und rechts die Nikolaikirche zu sehen. (zu dpa: «Digital-Rangliste: Berlin und Potsdam fallen leicht zurück») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Situation auf der Straße ist katastrophal, das sehen wir immer mehr“, sagt der Sozialarbeiter",
      "url": "https://www.welt.de/politik/deutschland/plus689dd12cb7e38d4fabb2305b/obdachlosigkeit-situation-auf-der-strasse-ist-katastrophal-das-sehen-wir-immer-mehr-sagt-der-sozialarbeiter.html",
      "image_url": "https://images.welt.de/689dd12cb7e38d4fabb2305b/2bf76124b74be92d445e695169ea2149-master/ci102l-w200/strassenreportage-mit-dem-deutschen-roten-kreuz-wohnungslos",
      "image_title": "Peter B.s Haus schläft als Tom, 28, Madalina, 32 und Marco, 59 vor seinem \"Haus\" halten. Er ist auf seinem Rollator angewiesen, ist pflegebedürftig, trinkt sehr gerne Kaffee und liebt Musik. Madalina kocht ihm Kaffee vor Ort, stellt das Handy auf den Rollator und \"Felicità\" von Albano und Romina Power erklingt in der Abendsonne auf der Strasse.",
      "author": "Kevin Culina"
    },
    {
      "title": "Sediert und missbraucht für Medikamententests",
      "teaser": "Tausenden Kindern wurden in NRW-Heimen bis in die 70er-Jahre nicht zugelassene Psychopharmaka und Impfstoffe verabreicht. Der NRW-Gesundheitsminister hat dafür nun um Verzeihung gebeten. Doch den Betroffenen, die vor Gericht um Anerkennung ihres Leids kämpfen müssen, reicht das nicht.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/68cd2f611c054163f1655ec1/70a4941d30d64de3f7fe770e22dcf642-master/ci16x9-w200/marsberg1",
      "image_title": "Blick in einen Schlafsaal des Marsberger St. Johannes-Stifts, 1955. Foto: LWL/Hild",
      "author": "Andreas Fasel"
    },
    {
      "title": "Ein Mann mit Weitblick",
      "url": "https://www.welt.de/regionales/nrw/article68cbd063c914d40a280ec430/gastronomie-ein-mann-mit-weitblick.html",
      "image_url": "https://images.welt.de/68cbd063c914d40a280ec430/5fca46a642d45049753f05820d9aedf0/ci102l-w200/os-01-osman-30",
      "image_title": "Der aus der Türkei stammende Gastronom Osman Yalcin führt in Köln das Osman 30, Kölns höchstes Restaurant. Demnächst wird hier 30-jähriges Bestehen gefeiert. Die Bilder zeigen Osman Yalcin mit seiner Crew, seiner Frau und die Räumlichkeiten im 30. Stock des Köln Towers am Mediapark.",
      "author": "Guido Hartmann"
    },
    {
      "title": "„Rechtsruck“? „Rot-Grün im freien Fall“? Die wahre Lage in NRW",
      "url": "https://www.welt.de/regionales/nrw/article68cd18c81c054163f1655ba3/NRW-nach-und-vor-der-Wahl-Ist-das-ein-Rechtsruck.html",
      "image_url": "https://images.welt.de/68cd18c81c054163f1655ba3/66db9af97eb0513ac8e98013c6db34f4-master/ci102l-w200/kommunalwahlkampf-2025",
      "image_title": "Wahlplakate zur Kommunalwahl am 14.09.2025 in Nordrhein Westfalen von der AfD. ABSCHIEBEN STATT EINFLIEGEN! VERSPRECHEN HALTEN. Und der SPD HASS IST KEINE ALTERNATIVE FUER (FÜR) DEUTSCHLAND ZEIG NAZIS DIE ROTE KARTE WAEHLT (WÄHLT) DEMOKRATEN ! Kommunalwahlkampf im Siegerland am 06.08.2025 in Siegen/Deutschland.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "In diesen zwei Städten zeigt sich, wie die Wähler von Grünen und AfD ticken",
      "url": "https://www.welt.de/politik/deutschland/plus68cc2a8e98e91a121bc6864a/stichwahlen-in-nrw-in-diesen-zwei-staedten-zeigt-sich-wie-die-waehler-von-gruenen-und-afd-ticken.html",
      "image_url": "https://images.welt.de/68cc2a8e98e91a121bc6864a/a03729dc7b9bf53ca40628ec7221a3d0/ci102l-w200/dwosb-gruene-afd-neu",
      "image_title": "; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie die AfD stärkste Kraft im Integrationsrat dieser Stadt wurde",
      "url": "https://www.welt.de/politik/deutschland/plus68ca681f416a177d432ad658/waehler-mit-migrationshintergrund-wie-die-afd-staerkste-kraft-im-integrationsrat-dieser-stadt-wurde.html",
      "image_url": "https://images.welt.de/68ca681f416a177d432ad658/30ad47e7e4dd539c8209e547c0079818/ci102l-w200/dwosb-integrationsrat-mki",
      "image_title": "DWOSB_Integrationsrat_mki",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Mann wegen Vergewaltigung auf dem Oktoberfest angezeigt",
      "teaser": "Ein 49-Jähriger wird nach schweren Vorwürfen von der Polizei abgeführt. Eine Frau hatte den Sicherheitsdienst verständigt. Ein Ermittlungsrichter entscheidet nun, ob der Mann in Untersuchungshaft muss.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d285744a958e24fe6bf41f/4d5cabbb4b47d241fc2ca6dd06b43bd3-master/ci16x9-w200/vips-at-oktoberfest-2025-day-3",
      "image_title": "MUNICH, GERMANY - SEPTEMBER 22: General view during the 2025 Oktoberfest (Wiesn) at Theresienwiese on September 22, 2025 in Munich, Germany. (Photo by Hannes Magerstaedt/Getty Images)"
    },
    {
      "title": "Wenn Aktivisten von außen den Streit über Gasbohrungen in Bayern anheizen",
      "url": "https://www.welt.de/politik/deutschland/plus68ca69f4f10a2c069c8dd944/bohrungen-in-bayern-wenn-aktivisten-von-aussen-den-streit-ueber-gasbohrungen-in-bayern-anheizen.html",
      "image_url": "https://images.welt.de/68ca69f4f10a2c069c8dd944/58488bc59ba39eb9af6c8b9d356ec362/ci102l-w200/dscf4505",
      "image_title": "Zum Artikel \"Streit über Gas-Vorkommen in Bayern\" Bohrturm in Reichling Auf dem Gelände in der kleinen 1700-Einwohner-Gemeinde Reichling soll in absehbarer Zeit Erdgas gefördert werden.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Eine gewisse Form von Dreistigkeit“ – Mörder von Maria lebte Jahrzehnte unerkannt in Deutschland",
      "url": "https://www.welt.de/vermischtes/article68c9455d677ecd7137104043/fall-bei-aktenzeichen-xy-eine-gewisse-form-von-dreistigkeit-moerder-von-maria-lebte-jahrzehnte-unerkannt-in-deutschland.html",
      "image_url": "https://images.welt.de/68c9455d677ecd7137104043/b1733c28e32566ae931cf894f457138f-master/ci102l-w200/cold-case-maria-koehler",
      "image_title": "HANDOUT - Das undatierte Handout der Kriminalpolizei Aschaffenburg für den Cold Case «Maria Köhler» zeigt das Mordopfer Maria Köhler auf einer Bank. Die ZDF-Sendung «Aktenzeichen XY... Cold Cases» stellt den ungelösten Mordfall an der 19-jährigen Maria Köhler vor, die 1984 in Aschaffenburg getötet wurde. Verdächtig ist seither ihr Ex-Freund, der bis heute mit internationalem Haftbefehl gesucht wird. +++ dpa-Bildfunk +++"
    },
    {
      "title": "17-Jährige in Tiefgarage vergewaltigt – Polizei identifiziert zwei Verdächtige, 15 und 17 Jahre alt",
      "url": "https://www.welt.de/vermischtes/article68c93e60677ecd7137103f93/muenchen-17-jaehrige-in-tiefgarage-vergewaltigt-polizei-identifiziert-zwei-verdaechtige-15-und-17-jahre-alt.html",
      "image_url": "https://images.welt.de/68c93e60677ecd7137103f93/c11620afc65b99749305af31f8a197f5/ci102l-w200/welttv-taetere-muenchen-geblurrt-1",
      "image_title": "screenshot WELT Fernsehen"
    },
    {
      "title": "Merz ringt bei Wiedereröffnung von Synagoge mit Tränen – und sagt Antisemitismus Kampf an",
      "url": "https://www.welt.de/politik/deutschland/article68c85f91bc538c447095dbdd/Merz-ringt-bei-Wiedereroeffnung-von-Synagoge-mit-Traenen-und-sagt-Antisemitismus-Kampf-an.html",
      "image_url": "https://images.welt.de/68c85f91bc538c447095dbdd/cd6a1bf848b145c4c95729a499daccb9/ci102l-w200/synagoge-reichenbachstrasse",
      "image_title": "15.09.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU), nimmt an einem Festakt zur Wiederherstellung der Synagoge Reichenbachstraße teil. Nach jahrelanger Restaurierung wird die Synagoge in der Münchner Reichenbachstraße wieder eröffnet. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsanwaltschaft klagt zwei Brüder nach tödlichem Raserunfall wegen Mordes an",
      "teaser": "Bei einem Autounfall in Ludwigsburg sind zwei junge Frauen gestorben. Weil es sich um ein illegales Autorennen gehandelt haben soll, erhebt die Staatsanwaltschaft Anklage gegen zwei Männer wegen Mordes und versuchten Mordes.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d259bc6199625f8c0fa28a/13577f7b2ab13e767893cd27fce44f02-master/ci23x11-w200/schwerer-verkehrsunfall-in-ludwigsburg-zwei-tote",
      "image_title": "ARCHIV - 20.03.2025, Baden-Württemberg, Ludwigsburg: Ein zerstörtes Auto liegt an einer Unfallstelle. Bei einem mutmaßlichen Autorennen sind in Ludwigsburg zwei unbeteiligte Frauen ums Leben gekommen. (zu dpa: «Mordanklage nach tödlichem Raserunfall in Ludwigsburg») Foto: Andreas Rometsch/KS-Images.de/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizist in Mannheim getötet – Gericht verurteilt Sulaiman A. zu lebenslanger Haft",
      "teaser": "Im Mai 2024 stach Sulaiman A. auf dem Mannheimer Marktplatz auf sechs Menschen ein – der Polizist Rouven Laur starb an seinen Verletzungen. Nun verkündete das Gericht sein Urteil gegen den 26 Jahre alten Afghanen. Dann wandte sich der Richter direkt an die Familie des ermordeten Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90a21677ecd7137103a80/30a311b5cf261a0dba4f31f661985680/ci23x11-w200/trial-verdict-of-the-fatal-stabbing-at-anti-islam-rally-in-mannheim-in-stuttgart-stammheim",
      "image_title": "The defendant Sulaiman A stands in the courtroom of the Higher Regional Court in Stuttgart-Stammheim, southwestern Germany, on September 16, 2025, for his trial verdict for murdering a police officer in a jihadist-motivated attack and attempting to murder five others at the market square in Mannheim on May 31, 2024. The court is expected to deliver its verdict on September 16 against the Afghan man. The prosecutor has requested a life sentence for Sulaiman A., 26, with an acknowledgment that the guilt is particularly serious, making early release very difficult. THOMAS KIENZLE/Pool via REUTERS"
    },
    {
      "title": "Ermittler rekonstruieren Details des tödlichen Parkplatz-Streits von Niedernhall",
      "teaser": "Ein zwölf Jahre altes Kind stirbt nach einem Streit auf dem Parkplatz eines Supermarkts in Baden-Württemberg. Was über den Hergang bekannt ist und welche Fragen für die Ermittler noch offen sind.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c50df4f313976149c6e0c3/a24e13f22454c46e5c70ab43d51a1af5-master/ci23x11-w200/18-jaehriger-faehrt-kind-nach-streit-mit-auto-an",
      "image_title": "dpatopbilder - 12.09.2025, Baden-Württemberg, Niedernhall: Markierungen mit Sprühfarben und Trauerbekundungen sind auf einem Parkplatz zu sehen. Nach einem Streit auf einem Parkplatz soll ein 18-Jähriger einen 12 Jahre alten Jungen in Niedernhall (Hohenlohekreis) mit dem Auto verfolgt, angefahren und tödlich verletzt habe. Der Heranwachsende sei nach der Tat am Donnerstagabend festgenommen worden, teilte die Polizei mit. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einige Bewohner sind nicht wohnfähig“",
      "teaser": "Anwohner nennen ihn „Bunker“: In einem Göttinger Wohnkomplex ballen sich Probleme der Armutszuwanderung auf extreme Weise. Innen verkommen Wohnungen zu Müllhalden, Nachbarn erzählen von kriminellen Umtrieben. Besuch in einem Milieu, das wie eine Parallelwelt wirkt.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca6e13416a177d432ad6d6/armutszuwanderung-einige-bewohner-sind-nicht-wohnfaehig.html",
      "image_url": "https://images.welt.de/68ca6e13416a177d432ad6d6/57fd2ef88d850bcf2ba3e964d13c8eb5/ci23x11-w200/img-3299",
      "image_title": "Wohnkomplex Groner Landstraße 9 in Göttingen",
      "author": "Nicolas Walter"
    },
    {
      "title": "Wie ein Vorzeigeprojekt für den Schienenverkehr der Zukunft gegen die Wand fährt",
      "teaser": "„Wir können hier gar nicht pünktlich sein“: Die Zugstrecke Hamburg-Hannover gilt als völlig überlastet. Deshalb plant die Deutsche Bahn den Bau einer neuen Trasse. Doch der Widerstand gegen das Projekt kommt von vielen Seiten – auch aus der Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus68c991cfbc538c447095ee83/neue-strecke-hamburg-hannover-wie-ein-vorzeigeprojekt-fuer-den-schienenverkehr-der-zukunft-gegen-die-wand-faehrt.html",
      "image_url": "https://images.welt.de/68c991cfbc538c447095ee83/ee2a7ba60951499f8c8d6b12db8c4b36/ci23x11-w200/ice-der-deutschen-bahn",
      "image_title": "Ein ICE fährt auf der Bahntrasse zwischen Hannover und Hamburg. Eine Weichenstörung zwischen Berlin und Wolfsburg hat zu Behinderungen im Bahnverkehr geführt (zu dpa: «Weichenstörung bei der Bahn sorgt für Verspätungen») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Es ist niemand gecancelt worden“",
      "teaser": "Der neue Intendant des NDR, Hendrik Lünenborg gesteht Fehler ein: Nach Kritik an Julia Ruhs übernimmt jetzt Tanit Koch das Magazin „Klar“. Was steckt hinter der Entscheidung?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cfdb69b5e2466829221042/22fd4e8938007cd976e3018c50c0b670-master/ci23x11-w200/hendrik-luenenborg",
      "image_title": "ARCHIV - 16.05.2025, Hamburg: Hendrik Lünenborg, ab 1. September Intendant des Norddeutschen Rundfunks (NDR), in einem Fernsehstudio auf dem Gelände des NDR. (zu dpa: «NDR-Intendant verteidigt Moderatorinnen-Wechsel bei «Klar»») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/Bjoern-Hoecke-Von-der-Schule-in-die-AfD-Wie-mit-Herrn-Hoecke-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tod des 34-jährigen Polizisten – Spendenkampagne sammelt in zwei Tagen mehr als 170.000 Euro ein",
      "teaser": "Die tödlichen Schüsse auf einen 34-jährigen Polizisten in Völklingen lösen weiter große Bestürzung aus. In Saarbrücken wird ein Kondolenzbuch ausgelegt. Eine Spendenkampagne sammelt binnen kurzer Zeit Zehntausende Euro ein. Die Frau des getöteten Polizisten zeigt sich „sehr dankbar“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68aab2728c33b226bcae5ebc/b792affd8f9635734f509041841ebf59/ci23x11-w200/raubueberfall-auf-tankstelle-in-voelklingen",
      "image_title": "22.08.2025, Saarland, Völklingen: An der Tankstelle, an der nach einem Überfall ein Polizist getötet wurde, haben Mitarbeiter einen Kranz niedergelegt. Nach einem Raubüberfall auf die Tankstelle ist ein Polizist durch Schüsse getötet worden. Nach Angaben der Polizei hatte der mutmaßliche Täter dem Beamten bei einem Gerangel die Dienstwaffe entrissen und geschossen. Foto: Christian Schultz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Free Maja“-Randale im Leipziger Süden – Angriff auf Polizisten",
      "teaser": "Unbekannte setzen in Leipzig Baustellenutensilien in Brand und attackieren Polizisten. In einem Graffiti fordern sie „Free Maja“. Die non-binäre Person Maja T. ist in Ungarn inhaftiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a2897ecf6b1bfe3e4875/ec8e4d16b18d613bdcbf503be4c7e114-master/ci23x11-w200/randale-im-leipziger-sueden",
      "image_title": "13.09.2025, Sachsen, Leipzig: Feuerwehrleute löschen einen Brand auf Gleisen. Unbekannte haben im Leipziger Süden randaliert und Polizisten angegriffen. Verletzt wurde niemand. In der Nacht zu Sonntag hätten sie Pyrotechnik gezündet, Baustelleneinrichtungen in Brand gesetzt und Graffiti an die Fassade eines Supermarktes gesprüht, informierte die Polizei. Foto: ---/EHL Media/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsen macht den Anfang – Verfassungsschutz will „Delegitimierer“-Kategorie weniger nutzen",
      "teaser": "Vor mehr als vier Jahren hatte der Inlandsgeheimdienst eine neue Extremismus-Kategorie geschaffen: „Verfassungsschutzrelevante Delegitimierung des Staates“. Manche der Landesämter sagen jetzt: Die brauchen wir nicht mehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c511957ecf6b1bfe3e389e/06827461b3d90f58b152c7cfadc44b50-master/ci23x11-w200/protest-gegen-corona-massnahmen-berlin",
      "image_title": "ARCHIV - 30.08.2020, Berlin: Teilnehmer demonstrieren mit einer Reichskriegsflagge gegen die Corona-Maßnahmen der Bundesregierung vor dem Brandenburger Tor. (zu dpa: «Verfassungsschutz nutzt Kategorie «Delegitimierer» weniger») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Er drohte Sachsens Ministerpräsident mit Schlägen – 59-Jähriger zu 2250 Euro Geldstrafe verurteilt",
      "teaser": "Er wolle ihn verprügeln und auch Waffen einsetzen. Ein Gericht hat einen 59-Jährigen verurteilt, weil dieser angekündigt hatte, Michael Kretschmer bei einer Oldtimer-Ralley verletzten zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c15e19e94fcb47b9cd390a/061723a9ffef3379bc4034bf76cc2954-master/ci23x11-w200/michael-kretschmer",
      "image_title": "ARCHIV - 09.07.2025, Sachsen, Kamenz: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht im Batteriewerk der Mercedes-Tochter Accumotive. (zu dpa: «Kretschmer warnt vor Folgen des Verbrenner-Aus ab 2035») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Diese Leute haben noch nie in ihrem Leben mit einem Grünen gesprochen“",
      "teaser": "Die Grünen wollen die Abwärtsspirale brechen und treffen sich zu ihrem ersten Ost-Kongress. Ein Ex-Minister erklärt dort, warum die Partei „die gute Botschaft“ sei. Dabei liegt die Latte tief – der Erfolg beginnt, wo Grüne als „normale Menschen“ anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11dee6234bf3bcff96e4c/2ad7f20bb48a62035ca8bb74486edd2a/ci23x11-w200",
      "image_title": "Elbe Kongress Publikum beim Kongress-Auftakt mit Britta Hasselmann und Katrin Göring-Eckardt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Frauen schlagen sich um einen Sitzplatz im Zug – Zeugen trennen die Streitenden",
      "teaser": "Ein Rucksack flog, auch mit Flüssigkeiten wurde geworfen: In einem Regionalzug bei Magdeburg musste die Bundespolizei bei einem Streit eingreifen. Die beiden beteiligten Frauen müssen sich wegen Körperverletzung, Beleidigung und Sachbeschädigung verantworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a6087621dc18d629ee06/82a85f636ba945efa2f28bd8da343a5d-master/ci23x11-w200/regionalbahn",
      "image_title": "ARCHIV - 16.09.2021, Schleswig-Holstein, Ahrensburg: Ein doppelstöckiger Regionalzug der Deutschen Bahn (DB) fährt durch einen Bahnhof. (zu dpa: «Zugausfälle zwischen Kiel und Neumünster») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Urteile rechtskräftig – Björn Höcke gilt jetzt als vorbestraft",
      "teaser": "Der Bundesgerichtshof verwirft die Revisionen des AfD-Landeschefs Höcke gegen Urteile des Landgerichts Halle. Es geht um seine Verwendung der SA-Parole „Alles für Deutschland“. Für ihn kann die Entscheidung bei der Strafzumessung in künftigen Verfahren erhebliche Auswirkungen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c293efb57f8e2dfedfc466/494598fae086e8defa1969c85bc044bf/ci23x11-w200/afd-fraktion-stellt-gutachten-vor",
      "image_title": "10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Höcke als „Schande für die Partei“ bezeichnet – Jetzt fliegt der Kritiker aus der AfD",
      "teaser": "Der damalige AfD-Bundestagsabgeordnete Klaus Stöber griff die Thüringer Parteiführung um Björn Höcke öffentlich an, warf ihr etwa einen „Stil von Angela Merkel“ vor. Jetzt wird er auf Antrag des Landesvorstands aus der Partei ausgeschlossen. Stöber geht dagegen vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b92ade01ad191d1ad5eb0b/d6260a0d0828929f04544846b043c032/ci23x11-w200/won-kombo-stoeber-hoecke",
      "image_title": "won Kombo Stöber Höcke",
      "author": "Frederik Schindler"
    },
    {
      "title": "Jugendliche fahren Rentner mit E-Scooter an – 74-Jähriger stirbt im Krankenhaus",
      "teaser": "Tödlicher E-Scooter-Crash in Weimar: Zwei Jugendliche rasen davon, während ein 74-Jähriger schwer verletzt zurückbleibt. Inzwischen ist der Rentner an den Folgen seiner Verletzungen gestorben. Die Polizei bittet um Hinweise.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68b75c4e01ad191d1ad5d54c/12aa2d316c77e9be9401582fc3a63473-master/ci23x11-w200/e-scooter",
      "image_title": "ARCHIV - 17.04.2024, Mecklenburg-Vorpommern, Wismar: E-Scooter auf Bahnsteig. (zu dpa: «Jugendlicher versucht E-Scooter vor Polizeirevier zu stehlen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mecklenburg-Vorpommerns Ex-Finanzministerin Sigrid Keler ist tot",
      "teaser": "Die frühere Finanzministerin von Mecklenburg-Vorpommern ist gestorben. Sigrid Keler wurde 83 Jahre alt. Ministerpräsidentin Manuela Schwesig würdigt die Verdienste der Sozialdemokratin für das Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d24f0e4a958e24fe6bee0e/6205d1730b60f38ecec52419b97ea651-master/ci23x11-w200/sigrid-keler",
      "image_title": "20.08.2022, Mecklenburg-Vorpommern, Rostock: Sigrid Keler (SPD), die ehemalige Finanzministerin von Mecklenburg-Vorpommern, auf dem zweitägigen Landesparteitag der Sozialdemokraten im Nordosten. (zu dpa: «Frühere Finanzministerin von MV Sigrid Keler ist tot») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Peinliche Heuchelei“ – Friedman kritisiert Bürgermeister nach abgesagter Veranstaltung",
      "teaser": "Ein Vortrag über Demokratie, vorab abgesagt, offenbar aus Sorge vor Protesten: Nun äußert sich Publizist Michel Friedman zu seiner Ausladung durch das Literaturhaus in Klütz in Mecklenburg-Vorpommern. Er macht dem Bürgermeister der Stadt schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d1368b4a958e24fe6be02b/708a28a4ad780b2dfa0c3335a1cec6e9/ci23x11-w200/michel-friedman",
      "image_title": "ARCHIV - 04.06.2024, Berlin: Michel Friedman, Jurist, spricht bei der Abschlussveranstaltung für den \"Platz der Hamas-Geiseln\" auf dem Bebelplatz. (zu dpa: «Michel Friedman: Man will uns Juden töten») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der Ehec-Neuinfektion in Mecklenburg-Vorpommern steigt deutlich",
      "teaser": "Der Ehec-Ausbruch in Mecklenburg-Vorpommern verschärft sich. Die Zahl der Fälle steigt auf 78, bei 15 Betroffenen kam es bisher zu schweren Verläufen. Die Ursache des Ausbruchs bleibt weiter unklar.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c999ea677ecd7137104866/1d45daa67a024f6daa892e7d1364b9c7/ci23x11-w200/ehec-bakterien",
      "image_title": "ARCHIV - 26.05.2011, Niedersachsen, Braunschweig: HANDOUT - Das undatierte Foto vom Helmholtz-Zentrum für Infektionsforschung (HZI) zeigt die elektronenmikroskopische Aufnahme von EHEC-Bakterien, einer gefährlichen Variante des harmlosen Darmbewohners Escherichia coli. (zu dpa: «Häufung von Ehec-Infektionen - wie gefährlich ist das?») Foto: Manfred Rohde/HZI/HZI/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Acht Verletzte nach Massenschlägerei wegen Schiedsrichter-Entscheidung",
      "url": "https://www.welt.de/sport/fussball/article68d2911a6199625f8c0fa8ca/Amateur-Fussball-Muenchen-Acht-Verletzte-nach-Massenschlaegerei.html"
    },
    {
      "title": "Schon 14 Menschen in diesem Jahr ertrunken – warum vor allem Männer betroffen sind",
      "url": "https://www.welt.de/regionales/hamburg/article68d24e1f11eaa3139f40f503/dlrg-hamburg-schon-14-menschen-in-diesem-jahr-ertrunken-warum-vor-allem-maenner-betroffen-sind.html"
    },
    {
      "title": "„Wir singen Lieder über die Liebe, kurz vor dem Krieg“",
      "url": "https://www.welt.de/regionales/hamburg/article68d174971aea417f4453e23c/konzert-wir-singen-lieder-ueber-die-liebe-kurz-vor-dem-krieg.html"
    },
    {
      "title": "„Norddeutschland darf nicht abgehängt werden“",
      "url": "https://www.welt.de/regionales/hamburg/article68d169875c1c5b01efcc0d58/strassenprojekte-vor-dem-aus-norddeutschland-darf-nicht-abgehaengt-werden.html"
    },
    {
      "title": "Kollision mit geöffneter Autotür – Radfahrer stirbt in Hamburg fünf Tage nach Unfall",
      "url": "https://www.welt.de/regionales/hamburg/article68d163ab5c1c5b01efcc0cf6/toedlicher-verkehrsunfall-kollision-mit-geoeffneter-autotuer-radfahrer-stirbt-in-hamburg-fuenf-tage-nach-unfall.html"
    },
    {
      "title": "„Kinder haben andere Namen in der Schule. Handys haben wir ausgetauscht, zahlen nur mit Bargeld“",
      "url": "https://www.welt.de/politik/deutschland/article68d0fb59b1b09c2568c8bca5/block-prozess-kinder-haben-andere-namen-in-der-schule-handys-haben-wir-ausgetauscht-zahlen-nur-mit-bargeld.html"
    },
    {
      "title": "Herrenloser Koffer – Kölner Gericht vor Drogenkrieg-Urteil teilweise geräumt",
      "url": "https://www.welt.de/vermischtes/article68d13c9a6199625f8c0f9570/Koeln-Herrenloser-Koffer-Gericht-vor-Drogenkrieg-Urteil-teilweise-geraeumt.html"
    },
    {
      "title": "Hamburg reformiert Kita-Ausbildung – mehr Praxis für 1300 Nachwuchskräfte",
      "url": "https://www.welt.de/regionales/hamburg/article68d134c34a958e24fe6bdfff/neue-bildungsplaene-hamburg-reformiert-kita-ausbildung-mehr-praxis-fuer-1300-nachwuchskraefte.html"
    },
    {
      "title": "Das Meer mit ferngesteuerten Booten überwachen",
      "url": "https://www.welt.de/regionales/hamburg/article68d0effeb1b09c2568c8bbdf/schutz-kritischer-infrastruktur-das-meer-mit-ferngesteuerten-booten-ueberwachen.html"
    },
    {
      "title": "Paar in Hamburger S-Bahn brutal attackiert – Polizei nimmt Täter fest",
      "url": "https://www.welt.de/regionales/hamburg/article68d0fa85b1b09c2568c8bc93/gewalt-nach-streit-paar-in-hamburger-s-bahn-brutal-attackiert-polizei-nimmt-taeter-fest.html"
    },
    {
      "title": "Die Woche startet mit dem nächsten massiven Bahn-Problem",
      "url": "https://www.welt.de/regionales/hamburg/article68d0f8f04a958e24fe6bd9a9/viele-zugausfaelle-im-norden-die-woche-startet-mit-dem-naechsten-massiven-bahn-problem.html"
    },
    {
      "title": "„Das wichtigste Ereignis der Musikbranche weltweit“",
      "url": "https://www.welt.de/regionales/hamburg/article68d0184c5d604c6d7adadb36/reeperbahn-festival-das-wichtigste-ereignis-der-musikbranche-weltweit.html"
    },
    {
      "title": "Drei Faktoren führten zum ersten HSV-Sieg",
      "url": "https://www.welt.de/regionales/hamburg/article68cfd8c4b5e246682922102d/heidenheim-spiel-drei-faktoren-fuehrten-zum-ersten-hsv-sieg.html"
    },
    {
      "title": "„Es ist unglaublich wichtig, dass man eine gemeinsame Sprache spricht“",
      "url": "https://www.welt.de/regionales/hamburg/article68c82727bc538c447095d926/landesverteidigung-es-ist-unglaublich-wichtig-dass-man-eine-gemeinsame-sprache-spricht.html"
    },
    {
      "title": "Überraschende neue Details zu den Misshandlungsvorwürfen gegen Christina Block",
      "url": "https://www.welt.de/politik/deutschland/plus68cd6a71af784b5fa5e3cdc4/Block-Prozess-Ueberraschende-neue-Details-zu-den-Misshandlungsvorwuerfen-gegen-Christina-Block.html"
    },
    {
      "title": "Wen, wo, wie und „Was ihr wollt“",
      "url": "https://www.welt.de/regionales/hamburg/article68cea76e3e2cff253ce4b40b/saisonstart-im-thalia-theater-wen-wo-wie-und-was-ihr-wollt.html"
    },
    {
      "title": "„Desaster mit Ansage“, urteilt der WDR-Chefredakteur zu Vorgängen um Ruhs",
      "url": "https://www.welt.de/politik/deutschland/article68ce632b3b7cb541b4a3fe65/NDR-setzt-Moderatorin-ab-Desaster-mit-Ansage-urteilt-der-WDR-Chefredakteur.html"
    },
    {
      "title": "Klimagift für Hamburgs Rot-Grüne Koalition",
      "url": "https://www.welt.de/regionales/hamburg/article68cd71876199625f8c0f6c97/streit-ueber-zukunftsentscheid-klimagift-fuer-hamburgs-rot-gruene-koalition.html"
    },
    {
      "title": "Hamburgs Messe rüstet auf",
      "url": "https://www.welt.de/regionales/hamburg/article68cad4a44efb433c11ceafba/neuer-sicherheitskongress-hamburgs-messe-ruestet-auf.html"
    },
    {
      "title": "Wenn Hamburgs Hafen zum Drehkreuz der Nato wird",
      "url": "https://www.welt.de/regionales/hamburg/article68cad442e257831613de0a76/manoever-red-storm-bravo-wenn-hamburgs-hafen-zum-drehkreuz-der-nato-wird.html"
    },
    {
      "title": "Herrmann lässt ein neues Boot für neue Erfolge bauen",
      "url": "https://www.welt.de/regionales/hamburg/article68cbea7bc914d40a280ec774/nach-dem-ocean-race-europe-herrmann-laesst-ein-neues-boot-fuer-neue-erfolge-bauen.html"
    },
    {
      "title": "Entwurf zur Bornplatzsynagoge in Hamburg steht",
      "url": "https://www.welt.de/regionales/hamburg/article68cd373d6199625f8c0f6775/architekturwettbewerb-entwurf-zur-bornplatzsynagoge-in-hamburg-steht.html"
    },
    {
      "title": "„Intendant ist ein anderer Job als Choreograf“",
      "url": "https://www.welt.de/regionales/hamburg/article68cc569b8967bf6e9ee7a025/ballett-intendant-ist-ein-anderer-job-als-choreograf.html"
    },
    {
      "title": "Panne im Elbtunnel – Bus aus Italien stoppt Berufsverkehr",
      "url": "https://www.welt.de/regionales/hamburg/article68cd04695d604c6d7adab611/stauchaos-am-morgen-panne-im-elbtunnel-bus-aus-italien-stoppt-berufsverkehr.html"
    },
    {
      "title": "Ex-Mann von Christina Block scheitert mit Eilantrag gegen Äußerungen ihres Anwalts",
      "url": "https://www.welt.de/regionales/hamburg/article68cc44494987607bf9b41ca5/landgericht-frankfurt-ex-mann-von-christina-block-scheitert-mit-eilantrag-gegen-aeusserungen-ihres-anwalts.html"
    },
    {
      "title": "Kokainbestellung leicht gemacht – Drogentaxis werben in Hamburg schon mit QR-Codes",
      "url": "https://www.welt.de/regionales/hamburg/article68cc281b07326f0ac4f73b66/organisierte-kriminalitaet-kokainbestellung-leicht-gemacht-drogentaxis-werben-in-hamburg-schon-mit-qr-codes.html"
    },
    {
      "title": "Überfall im Schlaf – 95-Jähriger von Einbrechern verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article68cc26a4416a177d432af4bf/versuchte-toetung-ueberfall-im-schlaf-95-jaehriger-von-einbrechern-verletzt.html"
    },
    {
      "title": "Trotz Preissteigerung beim Deutschlandticket – Hamburger Schülerticket bleibt kostenlos",
      "url": "https://www.welt.de/regionales/hamburg/article68cc1a9ea609990af70f13ea/verkehrssenator-verspricht-trotz-preissteigerung-beim-deutschlandticket-hamburger-schuelerticket-bleibt-kostenlos.html"
    },
    {
      "title": "Friseur soll Kunden nach Streit um Haarschnitt mit Schere niedergestochen haben",
      "url": "https://www.welt.de/regionales/hamburg/article68cc10d3a609990af70f131d/prozessauftakt-friseur-soll-kunden-nach-streit-um-haarschnitt-mit-schere-niedergestochen-haben.html"
    },
    {
      "title": "Hamburger Airport kann bis Dienstag keine Flugzeuge betanken – erhebliche Folgen für Passagiere",
      "url": "https://www.welt.de/wirtschaft/article68cbc2a5416a177d432aea72/Kerosin-Notstand-Flughafen-Hamburg-kann-bis-Dienstag-keine-Flugzeuge-betanken-erhebliche-Folgen-fuer-Passagiere.html"
    },
    {
      "title": "Neues Netzwerk soll maritime Sicherheit im Norden stärken",
      "url": "https://www.welt.de/regionales/hamburg/article68d409026199625f8c0fbf1d/Neues-Netzwerk-soll-maritime-Sicherheit-im-Norden-staerken.html"
    },
    {
      "title": "Vorerst Regen statt goldener Herbst",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68d4075e4a958e24fe6c0d65/Vorerst-Regen-statt-goldener-Herbst.html"
    },
    {
      "title": "Lange Ausfallliste: Eisbären verpflichten Stürmer Khodorenko",
      "url": "https://www.welt.de/regionales/berlin/article68d40541f690fb3eb973533d/Lange-Ausfallliste-Eisbaeren-verpflichten-Stuermer-Khodorenko.html"
    },
    {
      "title": "Leiche nach Hausbrand in Pinneberg ist vermisstes Mädchen",
      "url": "https://www.welt.de/regionales/hamburg/article68d404cad038d71e52612905/Leiche-nach-Hausbrand-in-Pinneberg-ist-vermisstes-Maedchen.html"
    },
    {
      "title": "Mutmaßlicher Paketdieb in Haft",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68d4048e6199625f8c0fbeca/Mutmasslicher-Paketdieb-in-Haft.html"
    },
    {
      "title": "Darum kam Union-Stürmer Oliver Burke zu spät zum Training",
      "url": "https://www.welt.de/regionales/berlin/article68d40452d038d71e526128fa/Darum-kam-Union-Stuermer-Oliver-Burke-zu-spaet-zum-Training.html"
    },
    {
      "title": "Gerichtsgebäude für Prozess zum Magdeburg-Anschlag fertig",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68d4039ef690fb3eb973531d/Gerichtsgebaeude-fuer-Prozess-zum-Magdeburg-Anschlag-fertig.html"
    },
    {
      "title": "Wegner erneut an BVG-Steuer - Lob für Busfahrer",
      "url": "https://www.welt.de/regionales/berlin/article68d40326d038d71e526128d5/Wegner-erneut-an-BVG-Steuer-Lob-fuer-Busfahrer.html"
    },
    {
      "title": "Gericht kippt dreijähriges Messerverbot gegen 18-Jährigen",
      "url": "https://www.welt.de/regionales/nrw/article68d40272f690fb3eb9735313/Gericht-kippt-dreijaehriges-Messerverbot-gegen-18-Jaehrigen.html"
    },
    {
      "title": "Rettungswagen prallt gegen Gartenzaun - drei Verletzte",
      "url": "https://www.welt.de/regionales/niedersachsen/article68d3ff66d038d71e52612871/Rettungswagen-prallt-gegen-Gartenzaun-drei-Verletzte.html"
    },
    {
      "title": "Expo Real: Vertrauen in US-Immobilienmarkt bröckelt",
      "url": "https://www.welt.de/regionales/bayern/article68d3fe3ad038d71e52612855/Expo-Real-Vertrauen-in-US-Immobilienmarkt-broeckelt.html"
    },
    {
      "title": "Glücksspielfirma Merkur kauft amerikanische Gamesfirma",
      "url": "https://www.welt.de/regionales/nrw/article68d3fdfe4a958e24fe6c0cab/Gluecksspielfirma-Merkur-kauft-amerikanische-Gamesfirma.html"
    },
    {
      "title": "Höcke: Land tilgt keine Schulden - AfD will klagen",
      "url": "https://www.welt.de/regionales/thueringen/article68d3fdc2d038d71e5261283f/Hoecke-Land-tilgt-keine-Schulden-AfD-will-klagen.html"
    },
    {
      "title": "Angler entdeckt Leiche von vermisstem Kajakfahrer",
      "url": "https://www.welt.de/regionales/berlin/article68d3fd866199625f8c0fbe15/Angler-entdeckt-Leiche-von-vermisstem-Kajakfahrer.html"
    },
    {
      "title": "Fahrlässige Tötung? 34-Jährige nach Unfall angeklagt",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68d3fd4a4a958e24fe6c0ca2/Fahrlaessige-Toetung-34-Jaehrige-nach-Unfall-angeklagt.html"
    },
    {
      "title": "CDU fordert Entlassung von Staatssekretär Schmülling",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68d3fc96d038d71e52612821/CDU-fordert-Entlassung-von-Staatssekretaer-Schmuelling.html"
    },
    {
      "title": "Champagner als Diebesgut - Mann in Supermarkt gestellt",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68d3fc1e4a958e24fe6c0c5c/Champagner-als-Diebesgut-Mann-in-Supermarkt-gestellt.html"
    },
    {
      "title": "Versuchte Tötung in Viersen: Festnahme am Flughafen",
      "url": "https://www.welt.de/regionales/nrw/article68d3f98a6199625f8c0fbd9c/Versuchte-Toetung-in-Viersen-Festnahme-am-Flughafen.html"
    },
    {
      "title": "Schleswig-Holstein will maritime Sicherheit voranbringen",
      "url": "https://www.welt.de/regionales/hamburg/article68d3f85ef690fb3eb9735248/Schleswig-Holstein-will-maritime-Sicherheit-voranbringen.html"
    },
    {
      "title": "Wölfe nähern sich Menschen in Südthüringen",
      "url": "https://www.welt.de/regionales/thueringen/article68d3f7aa4a958e24fe6c0be5/Woelfe-naehern-sich-Menschen-in-Suedthueringen.html"
    },
    {
      "title": "Pistorius: Russland hat deutsche Fregatte überfliegen lassen",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68d3f76ef690fb3eb9735231/Pistorius-Russland-hat-deutsche-Fregatte-ueberfliegen-lassen.html"
    },
    {
      "title": "Lou Strenger wird Staatsanwältin im Münster-«Tatort»",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68d3f6f6d038d71e5261278b/Lou-Strenger-wird-Staatsanwaeltin-im-Muenster-Tatort.html"
    },
    {
      "title": "Rot-Grün will Erbschaftsteuer für Superreiche verschärfen",
      "url": "https://www.welt.de/regionales/hamburg/article68d3f67e6199625f8c0fbd5c/Rot-Gruen-will-Erbschaftsteuer-fuer-Superreiche-verschaerfen.html"
    },
    {
      "title": "Kiloweise Marihuana und Amphetamine in Halle",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68d3f5ca4a958e24fe6c0bab/Kiloweise-Marihuana-und-Amphetamine-in-Halle.html"
    },
    {
      "title": "Nedeljkovic und Finkgräfe fehlen RB Leipzig mehrere Wochen",
      "url": "https://www.welt.de/regionales/sachsen/article68d3f49e4a958e24fe6c0b84/Nedeljkovic-und-Finkgraefe-fehlen-RB-Leipzig-mehrere-Wochen.html"
    },
    {
      "title": "BRK-Präsidentin Schorer tritt ab – Nachfolge noch offen",
      "url": "https://www.welt.de/regionales/bayern/article68d3f3366199625f8c0fbd2d/BRK-Praesidentin-Schorer-tritt-ab-Nachfolge-noch-offen.html"
    },
    {
      "title": "Kai Wegner: Wir begrüßen das neue Jahr am Brandenburger Tor",
      "url": "https://www.welt.de/regionales/berlin/article68d3f2fad038d71e5261273b/Kai-Wegner-Wir-begruessen-das-neue-Jahr-am-Brandenburger-Tor.html"
    },
    {
      "title": "Städte fordern mehr Hilfe – Lies mahnt zu Geschlossenheit",
      "url": "https://www.welt.de/regionales/niedersachsen/article68d3f2466199625f8c0fbd1b/Staedte-fordern-mehr-Hilfe-Lies-mahnt-zu-Geschlossenheit.html"
    },
    {
      "title": "Mann soll Ehefrau tödlich verletzt haben",
      "url": "https://www.welt.de/regionales/sachsen/article68d3f1cef690fb3eb97351aa/Mann-soll-Ehefrau-toedlich-verletzt-haben.html"
    },
    {
      "title": "Brandenburg will am Airport-Nachtflugverbot nicht rütteln",
      "url": "https://www.welt.de/regionales/berlin/article68d3f11a4a958e24fe6c0b27/Brandenburg-will-am-Airport-Nachtflugverbot-nicht-ruetteln.html"
    },
    {
      "title": "Frage nach Intimbehaarung – Ärzte beklagen Machtmissbrauch und Sexismus",
      "teaser": "Laut einer Umfrage des Marburger Bunds erleben viele Hamburger Klinikärzte, vor allem weibliche, Machtmissbrauch und diskriminierende Kommentare. Der Ärzteverband hat nun Forderungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68ca5ea9bfb8556841f0c233/4075305cd3ef403c940e1eb36c57d65e-master/ci23x11-w200/doctor-writing-on-a-clipboard-in-a-medical-office-with-a-stethoscope-and-tablet",
      "image_title": "Doctor writing on a clipboard in a medical office with a stethoscope and tablet || Modellfreigabe vorhanden"
    },
    {
      "title": "„Kampf gegen die Clans ist schon verloren“",
      "teaser": "Tausende Kontrollen, konstanter Druck: Seit Jahren kämpft NRW mit der „Politik der tausend Nadelstiche“ gegen Clan-Kriminelle. Dennoch steigt die Zahl der Straftaten im Milieu zuletzt. Welche zusätzlichen Strategien empfehlen langjährige Beobachter der Szene?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bae65046b61b4dcb0bb33e/e315721e886d93513311ebd3124e6b80/ci23x11-w200/gewaltsame-auseinandersetzungen-mit-hunderten-beteiligten",
      "image_title": "Polizisten bewachen Mitglieder einer der beteiligten syrischen Gruppe einer Schlägerei in der Essener Innenstadt",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Sie führte die Deutschen in Swingerclubs und zeigte ihnen, wie ein Dildo funktioniert",
      "teaser": "Travestie-Star, Ikone der Homosexuellen-Bewegung und TV-Aufklärerin der Nation: Ernst-Johann „Ernie“ Reinhardt alias Lilo Wanders hat viele Gesichter, auch ein nachdenkliches. Davon handelt auch seine Autobiografie, mit der er in einem Bühnenprogramm durch Deutschland tourt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cbaf02416a177d432ae8c9/185c2989a4d08333841151aff2faa3a8-master/ci23x11-w200/lilo-wanders",
      "image_title": "Ernst-Johann „Ernie“ Reinhardt tourt mit seiner Autobiografie „Waren Sie nicht mal Lilo Wanders?“"
    },
    {
      "title": "Eine ganze Schulklasse – und kein einziges Kind besitzt ein Smartphone",
      "teaser": "Eltern unterzeichnen eine Verzichtserklärung: In Schleswig-Holstein bietet ein Gymnasium eine fünfte Klasse an, deren Schüler kein eigenes Handy besitzen. Die Nachfrage: gewaltig. Die Initiatorin des Projekts erklärt, wie dieses Experiment die „echte Kindheit“ verlängern soll.",
      "url": "https://www.welt.de/politik/deutschland/plus68c26979d265e67995afbb34/experiment-gegen-handysucht-eine-ganze-schulklasse-und-kein-einziges-kind-besitzt-ein-smartphone.html",
      "image_url": "https://images.welt.de/68c26979d265e67995afbb34/3ff413ff0c17936151b83c47d93d46a9/ci23x11-w200/children-running-together-in-a-park",
      "image_title": "Children, aged 9-10, running together in a park Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Syrer erhielt Anerkennungspreis für Integration – Staatskanzlei distanziert sich nach Urteil",
      "teaser": "Mohammed K. war 2022 mit dem Anerkennungspreis des Landes Niedersachsen ausgezeichnet worden. Nun hat sich die Staatskanzlei von ihm distanziert – nachdem er wegen einer Farbattacke auf den Landtag verurteilt wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb9b17e257831613de10bc/8af36cfdf049a43f033a2cc4ed08d3ca/ci23x11-w200/prozess-farbschmierereien-landtag-niedersachsen",
      "image_title": "Der Angeklagte sitzt im Gerichtssaal im Amtsgericht. Dem 25-jährigen Angeklagten wird vorgeworfen am 14.09.2024 mit weiteren unbekannt gebliebenen Tätern mit roter Farbe die denkmalgeschützte Außenfassade des niedersächsischen Landtags in Hannover unter anderem mit den Wörtern „Free Gaza“ besprüht zu haben. Die Substanz der Fassade wurde nach Anklagevorwurf derart beeinträchtigt, dass Reinigungs- und Instandsetzungskosten von mindestens 66.000 Euro verursacht worden sind."
    },
    {
      "title": "Tatverdächtiger Ukrainer käme nach Überstellung aus Italien wohl in Hamburg vor Gericht",
      "teaser": "Lange war unklar, wer hinter den Anschlägen auf die Pipelines Nord Stream 1 und 2 in der Ostsee steckt. In Italien wird ein Ukrainer festgenommen. Er soll vor ein deutsches Gericht – wohl in Hamburg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c3bedf4845e275697a331a/67b7058aa88d0b2cc1dfd80cb26d033a-master/ci23x11-w200/nord-stream-2",
      "image_title": "ARCHIV - 27.09.2022, Dänemark, Bornholm: Das vom dänischen Verteidigungskommando zur Verfügung gestellte Foto zeigt das Nord-Stream-2-Gasleck in der Nähe von Bornholm aus der Luft. (zu dpa: «Die Nord-Stream-Pipelines - Geopolitik am Grund der Ostsee») Foto: -/Danish Defence Command/dpa +++ dpa-Bildfunk +++"
    }
  ]
}