{
  "timestamp": "2025-04-23T00:47:28",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DmIz_Oqk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.dn-qLW18.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamburger Kunsthalle bekommt neues energetisch besseres Dach",
      "teaser": "Seit 2019 hat die Hamburger Kunsthalle bereits ihren Stromverbrauch um mehr als 30 Prozent senken können. Jetzt soll der CO2-Fußabdruck noch einmal deutlich verringert werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255988952/3867936987-ci23x11-w200/Galerie-der-Gegenwart-der-Hamburger-Kunsthalle.jpg",
      "image_title": "ARCHIV - 20.04.2016, Hamburg: Ein überdimensionales Plakat mit der Aufschrift «Die Kunst ist zurück» ist an die Außenfassade der Galerie der Gegenwart der Hamburger Kunsthalle angebracht. (zu dpa: «Kunsthalle wird für 7,4 Millionen Euro energetisch saniert») Foto: Lukas Schulze/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann läuft im toten Winkel vor Lastwagen und stirbt – Fahrer freigesprochen",
      "teaser": "Es war viel Verkehr und der Lastwagenfahrer musste ständig stoppen. Als er wieder anfuhr, überrollte er einen Fußgänger. Der wollte knapp vor dem Lkw über die Straße. Nun stand der Fahrer vor Gericht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255988476/1327939237-ci23x11-w200/Angles-Morts-Aufkleber-an-einem-LKW-Toter-Winkel-Aufkleber-fuer-LKW.jpg",
      "image_title": "Angles Morts Aufkleber an einem LKW. Toter-Winkel Aufkleber für LKW"
    },
    {
      "title": "Hass und Hetze - 35-jähriger Rechtsrock-Produzent zu Haftstrafe verurteilt",
      "teaser": "Sie haben Tonträger mit verfassungsfeindlichen Texten verkauft, es sind Aufrufe zu Hass und Gewalt: Fünf Männer werden im Rechtsrock-Prozess verurteilt. Aber nur einer muss ins Gefängnis – vielleicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255988414/3387939047-ci23x11-w200/Urteil-im-Rechtsrock-Prozess-erwartet.jpg",
      "image_title": "22.04.2025, Niedersachsen, Lüneburg: Zwei der Angeklagten (l & M) stehen neben ihren Verteidigern (r) im Saal vom Landgericht. Nach gut acht Monaten steht der Lüneburger Prozess um die Produktion und den Verkauf gewaltverherrlichender Rechtsrockmusik kurz vor dem Ende. Foto: Philipp Schulze/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neunjährige Tochter im Internet zur Vergewaltigung angeboten – Vater vor Gericht",
      "teaser": "Ein neunjähriges Mädchen wird auf einer Erotik-Plattform mehrmals zum Missbrauch angeboten. Einen Monat später kommt es in Berlin zur Festnahme ihres Vaters. Nun beginnt der Prozess.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255986698/9057938127-ci23x11-w200/Landgericht-Berlin.jpg",
      "image_title": "ARCHIV - 03.06.2024, Berlin: Ein Schild weist auf das Landgericht Berlin an der Fassade zum Kriminalgericht Moabit in der Turmstraße hin. Nach einem Angriff auf eine Frau mit einem Hackmesser steht ein 32-Jähriger vor Gericht. Auch ihr einjähriger Sohn habe Schnittwunden erlitten. (zu dpa: «Tochter im Netz zum Missbrauch angeboten: Vater vor Gericht») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spicy Miesmuscheln Thai-Style",
      "teaser": "Walter Stemberg und sein Sohn Sascha betreiben in Velbert das Sternerestaurant „Haus Stemberg“. Hier erklären sie die Grundlagen des Kochens. In dieser Folge treiben sie frischen Miesmuscheln die norddeutsche Kühle aus.",
      "url": "https://www.welt.de/regionales/nrw/article255962662/Stemberg-Kochschule-Asiatische-Miesmuscheln-auf-Thai-Art.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255986306/3297939357-ci23x11-w200/Stemberg-Freisteller.jpg",
      "image_title": "Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert Fresh mussels in a pan, with parsley, lemon, and toasted bread Ueberschrift: Fresh mussels in a pan, with parsley and lemon Bildrechte: Katerina Solovyeva/Zoonar/picture alliance"
    },
    {
      "title": "Aus dem Süden an die Ostsee – das wird am Wochenende schwierig",
      "teaser": "Die Übergangskonstruktionen an der Hamburger Norderelbbrücke müssen ausgetauscht werden. Dazu wird die A1 in Richtung Norden gesperrt. Autofahrer müssen am Wochenende Umwege und Staus in Kauf nehmen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255986330/1037933537-ci23x11-w200/Norderelbbruecke-Hamburg.jpg",
      "image_title": "Die Norderelbbrücke Die marode Schrägseilbrücke überspannt die Norderelbe zwischen Hamburg-Wilhelmsburg und Rothenburgsort im Zuge der östlichen Umgehung der Autobahn A 1."
    },
    {
      "title": "Mutter soll dreijährige Tochter absichtlich krank gemacht haben – Staatsanwalt fordert Einweisung",
      "teaser": "Ein kleines Mädchen kommt ins Krankenhaus, nachdem ihm die Mutter Krankheitserreger injiziert hat. So lautet der Vorwurf der Staatsanwaltschaft. Die Ermittler vermuten eine psychische Erkrankung hinter den der Frau zur Last gelegten Taten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985154/2477930337-ci23x11-w200/Prozess-Mutter-soll-kleiner-Tochter-Keime-injiziert-haben.jpg",
      "image_title": "22.04.2025, Baden-Württemberg, Heidelberg: Weil sie ihre Tochter über Wochen mit Keimen krank gemacht haben soll, muss sich eine 26-Jährige vor dem Landgericht Heidelberg verantworten und unterhält sich mit ihrem Verteidiger Friedrich Demandt. Foto: Anika von Greve-Dierfeld/dpa - ACHTUNG: Angeklagte wurde aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Toter 18-Jähriger im Hamburger Stadtpark hatte laut Polizei Stichverletzungen",
      "teaser": "Im Hamburger Stadtpark wird eine Leiche entdeckt, die Mordkommission ermittelt. Zwei Verdächtige werden festgenommen. Nun hat ein Haftrichter entschieden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255984828/8407939787-ci23x11-w200/Planetarium-Hamburg.jpg",
      "image_title": "Planetarium Hamburg Linnering 1, 22299 Hamburg"
    },
    {
      "title": "Mann tötet Bekannten in Hamburger Kleingartenkolonie im Streit",
      "teaser": "In einer Kleingartenkolonie in Hamburg-Jenfeld streiten sich zwei Männer. Für einen von ihnen endet die Auseinandersetzung tödlich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255984714/4037939137-ci23x11-w200/Ein-Streifenwagen-der-Polizei-mit-eingeschaltetem-Blaulicht.jpg",
      "image_title": "ARCHIV - 21.02.2024, Hamburg: Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht an einem Einsatzort. In Güstrow kam es zu einem Raubüberfall (Illustration). (zu dpa: «Mann will bei Raub Handy nicht rausrücken - Messerstich») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechtsmediziner über Hitlers fehlenden Hoden und Glassplitter im Mund",
      "teaser": "Kurz vor der vollständigen Eroberung Berlins durch sowjetische Truppen nahm sich Adolf Hitler das Leben. Zum 80. Jahrestag wendet sich der Hamburger Rechtsmediziner Klaus Püschel in einem Buch gegen Legendenbildungen und erzählt, wo Hitlers Asche davonschwamm.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255984130/0707938847-ci23x11-w200/Rechtsmediziner-Klaus-Pueschel.jpg",
      "image_title": "ARCHIV - 08.05.2020, Hamburg: Klaus Püschel, Direktor des Institutes für Rechtsmedizin am Universitätsklinikum Eppendorf, spricht auf einer Pressekonferenz. (zu dpa: «Zyankali und Kopfschuss - Rechtsmediziner über Hitlers Ende») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hamburg, da war ich“ – so reagiert der Norden auf den Tod des Papstes",
      "teaser": "Als besonders kirchennah gilt der Norden Deutschlands nicht – die Katholiken leben hier in der Diaspora. Aber dennoch gab es am Ostermontag zahlreiche Reaktionen der Trauer, auch von der Islamischen Gemeinschaft und aus der Politik.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255981904/8537930237-ci23x11-w200/Nach-Papst-Entscheidung-Auftritt-Bischof-Hesse.jpg",
      "image_title": "Stefan Heße, Erzbischof von Hamburg, steht bei seinem ersten öffentlicher Auftritt nach der Papstentscheidung beim Errichtungsgottesdienst einer neuen katholischen Pfarrei am Altar. Papst Franziskus hatte in der Vorwoche Heßes Amtsverzicht nicht angenommen und ihn gebeten, „seine Sendung als Erzbischof von Hamburg im Geist der Versöhnung und des Dienstes an Gott“ fortzuführen."
    },
    {
      "title": "Jetzt geht es in Hamburg um die Posten",
      "teaser": "Seit zehn Jahren wird Hamburg rot-grün regiert. Das soll nach dem Willen von SPD und Grünen auch die nächsten fünf Jahre so bleiben. Der Fahrplan dazu ist fast fertig, die wichtigsten Personalien werden bis Mittwochabend geklärt. Inhaltlich werden die Grünen Abstriche machen müssen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255980176/8697938547-ci23x11-w200/Koalitionsverhandlungen-von-SPD-und-Gruenen.jpg",
      "image_title": "14.04.2025, Hamburg: Peter Tschentscher (l, SPD), Erster Bürgermeister von Hamburg, spricht neben Katharina Fegebank (r, Bündnis 90/Die Grünen), Spitzenkandidatin zur Bürgerschaftswahl und Zweite Bürgermeisterin und Senatorin für Wissenschaft, Forschung und Gleichstellung, vor Beginn der Koalitionsverhandlungen von SPD und Grünen im Rathaus. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ostern ist ein bewährtes Heilmittel“",
      "teaser": "In ihrer Osterbotschaft geht die EKD-Ratsvorsitzende und Hamburger Bischöfin auf die Sorgen vieler Menschen ein und blickt auf die Kraft, die vom Osterfest für die Gläubigen ausgehen kann. Auch ihr katholisches Pendant Stefan Heße sieht eine gesellschaftliche Botschaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255976458/2007936067-ci23x11-w200/Christiane-Tietz-als-Kirchenpraesidentin-der-EKHN-eingefuehrt.jpg",
      "image_title": "Feierlicher Gottesdienst am Sonntag (26.01.2025) zur Einfuehrung der neuen Kirchenpraesidentin Christiane Tietz in der Lutherkirche Wiesbaden. Die Evangelische Kirche in Hessen und Nassau (EKHN) hat erstmals eine Kirchenpraesidentin. Die Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), die Hamburger Bischoefin Kirsten Fehrs (Foto), leitete die Einfuehrung im Beisein von mehr als 700 Gaesten. Zugleich entpflichtete Fehrs den in den Ruhestand eingetretenen frueheren Kirchenpraesidenten Volker Jung (65) von seinem Amt, das er 16 Jahre lang ausgeuebt hatte. Tietz tritt ihr Amt am 1. Februar an. (Siehe epd-Meldung vom 26.01.2025)"
    },
    {
      "title": "Eigentlich sind sie „wie Brüder“ – aber nach diesem Remis gab es Streit",
      "teaser": "Im Aufstiegs-Schneckenrennen der zweiten Liga kommt der HSV nicht über ein Unentschieden gegen dezimierte Schalker hinaus. Nach dem Abpfiff kommt es deswegen zu einer verbalen Auseinandersetzung, die Coach Polzin aber nicht zu hoch bewerten will.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255976434/8857932977-ci23x11-w200/FC-Schalke-04-Hamburger-SV.jpg",
      "image_title": "19.04.2025, Nordrhein-Westfalen, Gelsenkirchen: Fußball: 2. Bundesliga, FC Schalke 04 - Hamburger SV, 30. Spieltag, Veltins Arena. Auf Grund von Feuerwerk und Raketen aus dem Fanblock des HSV ist das Spiel unterbrochen. Foto: Bernd Thissen/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie haben sich Ihr eigenes Leben damit versaut“, sagt der Richter zu Mustafa E.-H. A.",
      "teaser": "Lehramtsstudent Mustafa E.-H. A. verletzte den Juden Lahav Shapira bei einem Angriff lebensbedrohlich. Dafür muss er jahrelang in Haft. Das Urteil soll angesichts des grassierenden Judenhasses hierzulande „generalpräventiv“ wirken.",
      "url": "https://www.welt.de/politik/deutschland/plus255910724/Lahav-Shapira-Sie-haben-sich-Ihr-eigenes-Leben-damit-versaut-sagt-der-Richter-zu-Mustafa-E-H-A.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255965670/8677931327-ci16x9-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der mittlerweile 32-jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Berlin plant Messer- und Waffenverbot im Nahverkehr",
      "url": "https://www.welt.de/politik/deutschland/article255964838/Berlin-plant-Messer-und-Waffenverbot-im-Nahverkehr-nach-U-Bahn-Angriff.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255964834/0857938397-ci102l-w200/Neue-Waffenverbotszonen-in-Berlin.jpg",
      "image_title": "15.02.2025, Berlin: Ein Schild mit der Aufschrift \"Verbotszone\" steht auf dem Leopoldplatz, während die Polizei Flyer in unterschiedlichen Sprachen verteilt und Menschen über das neue Gesetz aufklärt. Ab heute gibt es Messerverbotszonen im Görlitzer Park, am Kottbusser Tor und am Leopoldplatz. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Radikale Aktivisten verwüsten Humboldt-Universität – „Deutsche Unis blind auf dem linken Auge“",
      "url": "https://www.welt.de/politik/deutschland/article255959882/Schaeden-bis-zu-100-000-Euro-Radikale-Aktivisten-verwuesten-Humboldt-Universitaet-Deutsche-Unis-blind-auf-dem-linken-Auge.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255964102/8217938987-ci102l-w200/Uni-Hoersaal-schwerbeschaedigt-100-Ermittlungsverfahren.jpg",
      "image_title": "16.04.2025, Berlin: Ein Aktivist hebt die Faust auf einem Balkon in einem Gebäude am Campus Nord der Humboldt-Universität (HU) und steht neben einem Banner mit Forderungen gegen Abschiebungen. Der Emil-Fischer-Hörsaal am Campus Nord der Humboldt-Universität (HU) in Berlin wurde besetzt. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei räumt Uni-Hörsaal nach Besetzung durch propalästinensische Aktivisten",
      "url": "https://www.welt.de/politik/deutschland/article255956306/Berlin-Polizei-raeumt-Uni-Hoersaal-nach-Besetzung-durch-propalaestinensische-Aktivisten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255957770/7677931877-ci102l-w200/Pro-Palestine-Activists-Occupy-Humboldt-University-Lecture-Hall.jpg",
      "image_title": "Pro-Palestine Activists Occupy Humboldt University Lecture Hall"
    },
    {
      "title": "Wie der Fall Shadi S. die Debatte um Syrien-Abschiebungen neu befeuert",
      "url": "https://www.welt.de/politik/deutschland/plus255951476/Deutscher-in-Berlin-getoetet-Wie-der-Fall-Shadi-S-die-Debatte-um-Syrien-Abschiebungen-neu-befeuert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255953502/5487933687-ci102l-w200/Mann-in-U-Bahnhof-erstochen.jpg",
      "image_title": "12.04.2025, Berlin: Berliner Polizisten stehen nach einer Gewalttat in einem U-Bahnhof an einem zweiten Tatort in der Schloßstraße. In dem U-Bahnhof Sophie-Charlotte-Platz kommt es zu einer Auseinandersetzung zwischen zwei Männern. Einer von ihnen ersticht den anderen. Die Polizei musste auf den Angreifer in der Schloßstraße schießen. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Schüsse aus dem Autofenster – Polizei stoppt Hochzeitskorso auf der A52",
      "teaser": "Waghalsige Fahrmanöver, Schüsse in die Luft gefeuert: Ein Hochzeitskorso auf der A52 in Nordrhein-Westfalen löst einen Polizeieinsatz aus. Für die Beteiligten hat der Einsatz strafrechtliche Konsequenzen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255984994/4147936057-ci16x9-w200/Blitzermarathon-Hessen.jpg",
      "image_title": "Blitzermarathon - Hessen"
    },
    {
      "title": "Trotz Kritik von Umweltschützern – Kölner Dom erstrahlt erstmals in neuer Beleuchtung",
      "url": "https://www.welt.de/vermischtes/article255980114/Koelner-Dom-erstrahlt-erstmals-in-neuer-Beleuchtung-trotz-Kritik-von-Umweltschuetzern.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255980164/9197930857-ci102l-w200/Neue-Beleuchtung-am-Koelner-Dom.jpg",
      "image_title": "dpatopbilder - 20.04.2025, Nordrhein-Westfalen, Köln: Die neue Beleuchtung am Kölner Dom, links das Museum Ludwig. Der Kölner Dom erstrahlt von jetzt an in einer neuen Beleuchtung. Nun wird die gotische Kathedrale von mehr als 700 LED-Lampen erhellt, die großteils am Dom selbst angebracht sind. Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie politische Bildung aus dem Zugriff der Regierung Wüst befreit werden soll",
      "url": "https://www.welt.de/politik/deutschland/plus255899222/NRW-Wie-ein-CDU-Bericht-ploetzlich-das-eigene-Ministerium-entmachtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255949960/4017938207-ci102l-w200/Image-67fe87200c382a037950352b.jpg",
      "image_title": "DWOSB_NRW_jb_3",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Hohes Sparpotenzial bei Kleinkram",
      "url": "https://www.welt.de/regionales/nrw/article255963912/Einkaufsberater-Hohes-Sparpotenzial-beim-Kleinkram-fuer-Buero-und-Produktion.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255963790/9967932997-ci102l-w200/Image-67d429e1a7ec4b4b052dcb0a.jpg",
      "image_title": "Generate a highly detailed and realistic image of a vast, semi-organized collection of hundreds of everyday business operation and MRO items. Arrange the items tightly together to create a dense, visually complex scene that still allows individual items to be distinguishable, avoiding excessive clutter. Include a wide variety of office supplies (pens, paperclips, sticky notes, folders, staplers, USB drives) alongside MRO items like wrenches, drills, gloves, safety goggles, cleaning supplies, light bulbs, extension cords, batteries, and more. Use a realistic style with natural colors and lighting, emphasizing the sheer volume of items without a cartoonish look. The items should form an overwhelming but slightly structured arrangement--like an organized chaos--to give the impression of a vast product portfolio, evoking a ‘Where’s Waldo?’ feel but without specific theming or highlighted objects. --ar 16:9 --v 6.1 Job ID: 9d598b71-e2d5-4b0d-8df5-2308b609eee2",
      "author": "Guido Hartmann"
    },
    {
      "title": "Die Kirche ist viel mehr als ein rot-grüner Fanklub",
      "url": "https://www.welt.de/regionales/nrw/article255962924/Evangelische-Christen-Mehr-als-ein-rot-gruener-Fanklub.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255962920/0137938957-ci102l-w200/Image-6800f6103ceb7108c4954665.jpg",
      "image_title": "Evangelische Christen: Mehr als ein rot-grüner Fanklub!",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Ein 79-Einwohner-Dorf begehrt auf",
      "teaser": "Im Allgäuer Dorf Gunzesried-Säge sollen bald Geflüchtete aufgenommen werden, ihre Zahl wäre fast so groß wie die der Einwohner. Diese fühlen sich übergangen und fürchten um den Zusammenhalt. Besuch in einem kleinen Ort in großem Aufruhr.",
      "url": "https://www.welt.de/politik/deutschland/plus255938938/Geplante-Migranten-Aufnahme-Ein-79-Einwohner-Dorf-begehrt-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255969362/9557936637-ci16x9-w200/Image-680118e6ba5a92148b2e9c2d.jpg",
      "image_title": "Geplante Migranten-Aufnahme: Ein 79-Einwohner-Dorf begehrt auf",
      "author": "Nicolas Walter"
    },
    {
      "title": "Unterricht im Container – so bekämpft ein Dorf die Nichtschwimmer-Krise",
      "url": "https://www.welt.de/vermischtes/article255969672/Oberfranken-Unterricht-im-Container-so-bekaempft-ein-Dorf-die-Nichtschwimmer-Krise.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255969668/5267936307-ci102l-w200/Schwimmcontainer-statt-Schwimmbad-fuer-Grundschule.jpg",
      "image_title": "PRODUKTION - 07.04.2025, Bayern, Kasendorf: Der Schwimmcontainer wurde auf dem Platz vor der Grundschule Kasendorf aufgestellt. Für die Schülerinnen und Schüler der Grundschule Kasendorf wurde vor der Schule ein Schwimmcontainer aufgestellt. Dort lernen sie mit einer Schwimmlehrerin das Schwimmen. (zu dpa: «Schwimmen lernen im Container») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "90 Jahre, dement, im Rollstuhl – und des heimtückischen Mordes angeklagt",
      "url": "https://www.welt.de/politik/deutschland/plus255959118/Freundin-mit-Brattopf-getoetet-90-Jahre-dement-im-Rollstuhl-und-des-heimtueckischen-Mordes-angeklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255963730/1607939567-ci102l-w200/Auftakt-Mordprozess-gegen-eine-90-Jaehrige.jpg",
      "image_title": "17.04.2025, Bayern, München: Eine 90 Jahre alte Angeklagte wird von einer Polizistin in einem Rollstuhl in einen Sitzungssaal im Landgericht München I geschoben und hält sich einen Aktenordner vor das Gesicht. Im Landgericht München I findet der Auftakt zum Mordprozess gegen eine 90-Jährige, die ihre 77 Jahre alte Freundin mit verschiedenen Küchenutensilien umgebracht haben soll, statt. Die Frau ist wegen Mordes aus Heimtücke und niedriger Beweggründe angeklagt. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Rentner bekommt Strafbefehl wegen Twitter-Beiträgen zu Kirche, Grünen und Antifa",
      "url": "https://www.welt.de/politik/deutschland/plus255951608/Strafbefehl-Schwachkopf-Meme-zu-Habeck-hat-fuer-Rentner-keine-Folgen-dafuer-aber-andere-Beitraege.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255953054/0957933787-ci102l-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Tatvorwurf zweifacher Mord – Neuer Haftbefehl gegen Anschlagsfahrer von München",
      "url": "https://www.welt.de/politik/deutschland/article255939956/Muenchen-Tatvorwurf-zweifacher-Mord-Neuer-Haftbefehl-gegen-Anschlagsfahrer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255939954/3537937907-ci102l-w200/Image-67b06c1875568b091a7ea000.jpg",
      "image_title": "München: Tatvorwurf zweifacher Mord – Neuer Haftbefehl gegen Anschlagsfahrer"
    },
    {
      "title": "„Wir werden sie nicht mehr ausrotten können“",
      "teaser": "Sie vermehren sich extrem schnell, bauen riesige Höhlensysteme im Untergrund und schädigen damit die Infrastruktur: Ameisen einer aus Nordafrika und der Mittelmeerregion eingeschleppten Art plagen mehrere deutsche Landstriche. Der Biss der angriffslustigen Krabbler kann durchaus unangenehm sein.",
      "url": "https://www.welt.de/politik/deutschland/plus255938928/Wenn-Superkolonien-von-Ameisen-deutsche-Politiker-unruhig-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255950094/4897930267-ci23x11-w200/Ameisenplage-in-Schutterwald.jpg",
      "image_title": "PRODUKTION - 31.03.2025, Baden-Württemberg, Schutterwald: An der Verschalung eines Hochbeets krabbeln Ameisen. Die badische Gemeinde Schutterwald bei Offenburg wird derzeit von einer Ameisenplage heim gesucht. Große Mengen der als invasiv geltenden Ameisenart Tapinoma magnum ziehen durch das gesamte Örtchen. (zu dpa: «Experten beraten über Ameiseninvasion») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Stuttgarts älteste Pferde liegen auf dem „Schindanger“",
      "teaser": "Bad Cannstatt ist der größte und älteste Stadtbezirk von Stuttgart. Und das zeigt sich jetzt auf ungeahnte Weise: Archäologen stießen dort auf die Überreste von mehr als 100 Pferden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255956898/9627930627-ci23x11-w200/Roemischer-Pferdefriedhof-in-Stuttgart-entdeckt.jpg",
      "image_title": "HANDOUT - 14.04.2025, Baden-Württemberg, Stuttgart: Ein etwa 1800 Jahre altes Pferdeskelett, das bei Ausgrabungen entdeckt wurde. (zu dpa/lsw: Römischer Pferdefriedhof in Stuttgart entdeckt) Foto: ArchaeoBW/LAD/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Weidels kontroverser Mann für den Südwesten",
      "teaser": "In Baden-Württemberg soll Markus Frohnmaier bei der Landtagswahl 2026 als Spitzenkandidat der AfD um die Staatskanzlei kämpfen. Wer ist der polarisierende Mitbegründer der Jungen Alternative – und wie stehen seine Chancen, den grünen Regierungschef Winfried Kretschmann zu beerben?",
      "url": "https://www.welt.de/politik/deutschland/plus255850874/Kandidat-in-Baden-Wuerttemberg-Weidels-kontroverser-Mann-fuer-den-Suedwesten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255865316/0727937257-ci23x11-w200/Image-67efb9728fba3c5c3260e4b8.jpg",
      "image_title": "DWOSB_Frohmaier_AFD_ms",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Ein gescheitertes Verbotsverfahren wäre ein Fest für die AfD“",
      "teaser": "Niedersachsens Ministerpräsident Weil (SPD) lehnt den Spahn-Vorstoß zu einer „Gleichbehandlung“ der AfD im Bundestag ab. Um die Partei kleinzumachen, müsse Schwarz-Rot liefern. Für ein Verbotsverfahren habe man nur „einen Schuss“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255968970/3767931077-ci23x11-w200/Ministerpraesident-Stephan-Weil-im-Interview.jpg",
      "image_title": "Stephan Weil (SPD), Ministerpräsident von Niedersachsen, sitzt in seinem Büro in der Staatskanzlei bei einem Interview mit der Deutschen Presse-Agentur.",
      "author": "Ulrich Exner"
    },
    {
      "title": "VW ruft Mitarbeiter am Stammwerk Wolfsburg zu Sonderschichten",
      "teaser": "Überraschend plant der VW-Konzern am Stammwerk in Wolfsburg Sonderschichten. Allein in der Montage sind 16 Extra-Dienste geplant. Ausgerechnet die Nachfrage nach Verbrennern belebt die Produktion.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255964076/8767936447-ci23x11-w200/Volkswagen.jpg",
      "image_title": "Ein Mitarbeiter arbeitet im VW Stammwerk an einem Neuwagen Volkswagen Tayron (Aufnahme mit langer Verschlusszeit). +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann wird eine Unterstützerin der RAF-Terroristin im Gericht aufmüpfig",
      "teaser": "Beschaffungskriminalität im RAF-Stil: Im Prozess gegen die lange untergetauchte Linksterroristin Daniela Klette sagen Zeugen zu Überfällen auf Supermärkte und Geldtransporter aus. Schließlich zieht eine Unterstützerin Klettes im Gericht mit ihrem infantilen Verhalten die Aufmerksamkeit auf sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255956460/1847936747-ci23x11-w200/TOPSHOT-Daniela-Klette-66-forme.jpg",
      "image_title": "TOPSHOT - Daniela Klette, 66, former member of German far-left militant group The Red Army Faction (RAF) looks on, on April 15, 2025 in the courtroom in Celle, northern Germany, as her trial for armed robbery and attempted murder goes on. Daniela Klette, 66, former member of Germany's far-left Baader-Meinhof gang who was arrested last year after more than 30 years on the run will face trial on March 25, 2025 for a series of armed robberies. Klette was part of the radical anti-capitalist group also known as the Red Army Faction (RAF), which carried out a series of bombings, kidnappings and killings in the 1970s and 1980s. She was arrested in February 2024 at her Berlin flat, where police found a Kalashnikov assault rifle, explosives and large sums of cash, after apparently hiding there in plain sight for two decades. (Photo by Sina Schuldt / POOL / AFP)",
      "author": "Per Hinrichs"
    },
    {
      "title": "Mann erschießt 17-Jährige auf der Straße und will sich dann selbst töten",
      "teaser": "Der Einsatz eines Rettungshubschraubers konnte ihr Leben nicht mehr retten: In Hessen starb ein 17 Jahre altes Mädchen, nachdem ein Mann auf sie geschossen hat. Der Angreifer verletzte sich auch selbst mit der Waffe, er schwebt derzeit in Lebensgefahr.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255865788/1547933207-ci23x11-w200/Illustration-Polizei.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Zwei Polizisten stehen im Rahmen eines Fototermins vor einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Mutmaßliche Drogenbande ausgehoben - Apotheker festgenommen») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Autistischer Sechsjähriger vermisst – Sucheinsatz mit Hubschrauber, Boot und Rettungshunden",
      "teaser": "Ein autistischer Junge verließ am Dienstag seine Schule, danach wurde er noch am Bahnhof gesehen, bevor sich seine Spur verliert. Nun läuft ein großer Sucheinsatz für den sechsjährigen Pawlos.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255794198/2157934747-ci23x11-w200/Polizei-sucht-in-Weilburg-nach-vermisstem-Sechsjaehrigen.jpg",
      "image_title": "Hessen: Autistischer Sechsjähriger vermisst – Sucheinsatz mit Hubschrauber, Boot und Rettungshunden"
    },
    {
      "title": "Die Pandemie-Geschichte von unten erzählt",
      "teaser": "Wie werden wir uns irgendwann an die Zeit der Lockdowns und Masken erinnern? Dieser Frage widmet sich seit jetzt fünf Jahren das „Coronarchiv“ der Universitäten in Hamburg, Bochum und Gießen. Besonders daran: Als die meisten Beiträge kamen, war das Ende noch offen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255770890/6757937967-ci23x11-w200/Johannes-Brahms-Gymnasium-Hamburg.jpg",
      "image_title": "Johannes-Brahms-Gymnasium Hamburg / Schulanfang in der Covid-19 Corona Krise Schulleiter Christoph Preidt bereitet sich auf die Wiederaufnahme des Schulbetriebes mit Abstands- und Hygieneregeln vor. 2 Meter Abstand zwischen den Schülern, maximal 15 Schüler pro Klassenraum, Desinfektionsmittel."
    },
    {
      "title": "„Nicht jeder Bürger ist ein Lump“",
      "teaser": "Viele Beschlüsse von Bund und Ländern gehen weit an der Lebenswirklichkeit vor Ort vorbei. Landrat Guth (parteilos) sagt, wo die schwarz-roten Pläne zu kurz greifen – und ruft zu einem neuen Umgang des Staats mit den Bürgern auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255968006/1397937067-ci23x11-w200/Image-680215fe564b8c044237d738.jpg",
      "image_title": "DWOSB_Landrat_jb",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Er soll die Strafe bekommen, die er verdient“, sagt die Mutter des Tatverdächtigen",
      "teaser": "Die Polizei sucht weiter nach dem vorbestraften Alexander M. und rätselt über das Motiv des Mannes. Seine Mutter spricht mit einer Zeitung – und fordert ihren Sohn auf, sich endlich zu stellen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255929360/0927939797-ci23x11-w200/Nach-Gewalttat-im-Westerwald-Taeter-weiter-fluechtig.jpg",
      "image_title": "SCREENSHOT - 10.04.2025, Weitefeld: Die Polizei sucht im Bereich von Weitefeld nach weiteren Hinweisen. Der 61 Jahre alte Tatverdächtige aus einem Nachbarort, der drei Personen in der Nacht zum vergangenen Sonntag in einem Einfamilienhaus in Weitefeld im Westerwald getötet haben soll, ist weiter auf der Flucht. Foto: Andreas Winkler/dpa /dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eltern für heimtückischen Mord an 15-jähriger Tochter verurteilt",
      "teaser": "Sie sollen ihre Tochter betäubt, gewürgt und in den Rhein geworfen haben: Wegen heimtückischen Mordes ist ein Ehepaar nun in Mainz verurteilt worden. Die Afghanen hatten zuvor mit der 15-Jährigen immer wieder über deren Lebenswandel gestritten.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255919872/3997936217-ci23x11-w200/Rheinpegel-in-Worms-sinkt-taeglich.jpg",
      "image_title": "04.04.2025, , Worms, Deutschland, Der Rheinpegel sinkt von Tag zu Tag. Am Mittag zeigt die Pegelmessstelle in Worms 74cm an, Tendenz weiter fallend. Es sind auffallend weniger große Binnenschiffe zu sehen. Foto: Michael Deines/PROMEDIAFOTO"
    },
    {
      "title": "„Denken Sie an Walter Lübke“ – Bürgermeisterin bekommt E-Mail von „Adolf Hitler“",
      "teaser": "Constance Arndt ist Bürgermeisterin von Zwickau und macht nun bundesweit Schlagzeilen: Die 47-Jährige machte eine Bedrohung publik, die sie per E-Mail erreicht hat – inklusive Schreibfehler. Dazu schreibt die Politikerin: „Einschüchtern lasse ich mich nicht.“",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255942564/9257934417-ci23x11-w200/Streit-um-Bundeswehr-Werbeverbot-in-Zwickau.jpg",
      "image_title": "Zwickau, Sachsen: „Denken Sie an Walter Lübke“ – Bürgermeisterin bekommt E-Mail von „Adolf Hitler“"
    },
    {
      "title": "„Mit dieser Oberlehrer-Politik ist jetzt Schluss“",
      "teaser": "Sachsens Ministerpräsident Kretschmer (CDU) äußert sich zuversichtlich, dass Schwarz-Rot die starke Zuwanderung nach Deutschland beenden werde. Merz stehe mit den EU-Nachbarn bereits in viel intensiverem Austausch als Scholz. Und beim Klimaschutz sei jetzt Schluss mit der „Bevormundung“ der Bürger durch den Staat.",
      "url": "https://www.welt.de/politik/deutschland/plus255916874/Michael-Kretschmer-Mit-dieser-Oberlehrer-Politik-ist-jetzt-Schluss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255918272/6497934057-ci23x11-w200/Image-67f8d6d34c3c1941bd67ce02.jpg",
      "image_title": "Der Ministerpräsident von Sachsen Michael Kretschmer (CDU) Für die WamS",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Elbbrücke ab Donnerstag wieder für Verkehr freigegeben",
      "teaser": "Am Donnerstag wird die Elbbrücke in Bad Schandau wieder für den Straßenverkehr geöffnet. Aufgrund von Sicherheitsbedenken war die Brücke im November 2024 geschlossen worden, nachdem eine Brücke ähnlicher Bauweise teilweise eingestürzt war.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255892514/2767939307-ci23x11-w200/Belastungstest-auf-gesperrter-Elbbruecke.jpg",
      "image_title": "02.04.2025, Sachsen, Bad Schandau: Ein Schwerlastmodul beladen mit Gewichten fährt im Rahmen eines Belastungstests über die gesperrte Elbbrücke. Der dreitägige Belastungstest soll die Tragfähigkeit des Bauwerks testen. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Reise an die Originalschauplätze der Bauernkriege",
      "teaser": "Vor 500 Jahren erfassten die Bauernkriege Mitteldeutschland. Grund genug für einen Besuch der Orte in Thüringen und Sachsen-Anhalt, die mit schönen Kulissen und großen Ausstellungen an den Freiheitskampf erinnern.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255965314/8447937127-ci23x11-w200/Strasse-mit-Kopfsteinpflaster-in-der-historischen-Altstadt-Fachwerkhaeuser-am-Frauentor-Muehlhause.jpg",
      "image_title": "Zahlreiche Menschen betrachten am 30.03.2004 eine Schlachtszene des monumentalen Ölbildes: \"Frühbürgerliche Revolution in Deutschland\" im Panorama-Museum in Bad Frankenhausen in Nordthüringen. Das 14 Meter hohe und 123 Meter lange Panoramabild stammt vom Maler Werner Tübke und wird jährlich von rund 100.000 Menschen besucht. Im Jahr 1974 beschloss die DDR-Regierung, aus Anlass des 450. Jahrestages des deutschen Bauernkrieges auf dem Schlachtberg bei Bad Frankenhausen ein Panoramabild zu errichten. Die Einrichtung wurde 1989 ihrer Bestimmung übergeben. (Erf43-020404)",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Vor einer Schule hängt schon die Deutschland-Flagge – AfD spricht von „gelebter Normalität“",
      "teaser": "Im Landkreis Jerichower Land in Sachsen-Anhalt soll vor allen öffentlichen Gebäuden bald die Deutschland-Flagge hängen – darunter auch an Schulen. Die AfD brachte den Antrag ein. Der Beschluss wird bereits umgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861208/1807935587-ci23x11-w200/Deutschlandflagge-vor-blauem-Himmel.jpg",
      "image_title": "Sachsen-Anhalt: Vor einer Schule hängt schon die Deutschland-Flagge – AfD spricht von „gelebter Normalität“"
    },
    {
      "title": "Häftling soll Ehefrau bei Besuch getötet haben",
      "teaser": "Eine 35-jährige Frau besuchte am Donnerstag ihren Ehemann in der Justizvollzugsanstalt Burg in Sachsen-Anhalt. Nach dem Treffen wurde sie tot im Besuchsraum aufgefunden. Laut Staatsanwaltschaft tatverdächtig: der 37-jährige Häftling.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255865416/0277933187-ci23x11-w200/JVA-Burg.jpg",
      "image_title": "ARCHIV - 13.12.2022, Sachsen-Anhalt, Burg: Der Tag bricht über der drahtbewährten Mauer der Justizvollzugsanstalt Burg an. (zu dpa: «Gefängnis-Insasse soll Ehefrau bei Besuch getötet haben») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In Ostdeutschland gibt es auf Kommunalebene keine Brandmauer mehr“",
      "teaser": "In der Union werden die Forderungen nach einem anderen Umgang mit der AfD lauter. Mit der „Ausgrenzung und Dämonisierung der AfD“ müsse Schluss sein, sagt Daniel Peters aus Mecklenburg-Vorpommern. Der Thüringer Mario Voigt kritisiert „Parlamentstricks“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255960712/9517936667-ci23x11-w200/Fraktionsvorsitzender-der-CDU-im-Landtag-MV.jpg",
      "image_title": "Daniel Peters, Fraktionsvorsitzender der CDU im Landtag von Mecklenburg-Vorpommern, spricht während der Aktuellen Stunde in der Landtagssitzung."
    },
    {
      "title": "Jetzt bricht ein neuer BSW-Machtkampf los",
      "teaser": "Nach dem Scheitern am Bundestagseinzug kriselt es im BSW. Bald könnten die Thüringer Minister Katja Wolf und Steffen Schütz den Landesvorsitz verlieren – auch auf Druck des Bundesvorstands um Sahra Wagenknecht. Gefährdet das die „Brombeer“-Koalition mit CDU und SPD?",
      "url": "https://www.welt.de/politik/deutschland/plus255938936/Wagenknecht-vs-Wolf-Jetzt-bricht-ein-neuer-BSW-Machtkampf-los.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954218/5817934527-ci23x11-w200/Image-67ff93bc49b7f04ecad677f6.jpg",
      "image_title": "DWOSB_BSW_Wolf_Wagenknecht; Montage Infografik WELT",
      "author": "Kevin Culina"
    },
    {
      "title": "„Dann würde im schlimmsten Fall kein Richter, kein Staatsanwalt mehr ernannt werden“",
      "teaser": "Die AfD-Fraktion im Thüringer Landtag blockiert die Wahl des Ausschusses für die Richterwahl. Die Justizministerin sieht aber einen Weg, die Blockade zu umgehen – es gehe um die „Funktionsfähigkeit der Justiz“. Verfassungsrechtler warnen jedoch vor Fallstricken beim Vorgehen der Landesregierung.",
      "url": "https://www.welt.de/politik/deutschland/plus255914388/AfD-Sperrminoritaet-im-Landtag-Dann-wuerde-im-schlimmsten-Fall-kein-Richter-kein-Staatsanwalt-mehr-ernannt-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255937092/4067932717-ci23x11-w200/Image-67f8b8f04c3c1941bd67b220.jpg",
      "image_title": "DWOSB_IP_Thueringen_AfD_pd",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Zwei junge deutsche Frauen nach Hawaii-Einreise inhaftiert und abgeschoben",
      "teaser": "Zwei junge Frauen aus Rostock hatten bei ihrer Einreise nach Hawaii alle nötigen Unterlagen dabei. Doch das reichte den Behörden nicht aus: Sie wurden in Handschellen abgeführt und einen Tag später abgeschoben. Der wahrscheinliche Grund: Sie hatten ihren Hawaii-Trip offenbar zu spontan geplant.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985044/6787936577-ci23x11-w200/Image-68075f53d40b10440c22d933.jpg",
      "image_title": "Beautiful Tunnels Beach at dawn on the island of Kauai, Hawaii with the vibrant sky reflecting on the wet sand."
    },
    {
      "title": "Wismar – das ist Weltklasse im Kleinformat",
      "teaser": "Wismar mag backsteinbrav und ziemlich übersichtlich scheinen, die kompakten Maße stehen aber in keinem Verhältnis zur historischen Größe der Hansestadt. Sie ist zweifelsohne eines der interessantesten Urlaubsziele an der deutschen Ostseeküste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255895444/8677933747-ci23x11-w200/Germany-Wismar-market-square-with-Wasserkunst-at-twilight.jpg",
      "image_title": "Altbauten, Kirche St. Nikolai, Frische Grube, Altstadt, Wismar, Mecklenburg-Vorpommern, Deutschland",
      "author": "Nicole Quint"
    },
    {
      "title": "Die gescheiterte NDR-Intendantenwahl zeigt, warum nur eigene Leute eine echte Chance haben",
      "teaser": "Der ungewöhnliche Personalvorschlag für die NDR-Intendanz – eine externe Medienmanagerin sollte kommen – überzeugte den Rundfunkrat nicht. Für die nächste Auswahlrunde haben die Beschäftigten einen Vorschlag, denn die Strukturen der Intendanten-Kür finden sie zweifelhaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255876828/2827937167-ci23x11-w200/NDR-Intendantenwahl.jpg",
      "image_title": "PRODUKTION - 04.04.2025, Hamburg: Das Logo des Norddeutschen Rundfunks (NDR) ist am Haupteingang des Sendergeländes in Lokstedt angebracht. Die Medienmanagerin S. Harzer-Kux ist Kandidatin für den Intendantenposten beim öffentlich-rechtlichen ARD-Sender NDR. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SAP verdient mehr wegen Stellenabbau - Gegenwind erwartet",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255989982/SAP-verdient-mehr-wegen-Stellenabbau-Gegenwind-erwartet.html"
    },
    {
      "title": "Bericht: Burke vor Wechsel von Werder Bremen zu Union Berlin",
      "url": "https://www.welt.de/regionales/berlin/article255989940/Bericht-Burke-vor-Wechsel-von-Werder-Bremen-zu-Union-Berlin.html"
    },
    {
      "title": "Kiels Handballer mit Unentschieden in Limoges",
      "url": "https://www.welt.de/regionales/hamburg/article255989916/Kiels-Handballer-mit-Unentschieden-in-Limoges.html"
    },
    {
      "title": "Fahrerin weicht Fasan aus und prallt gegen Baum",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255989898/Fahrerin-weicht-Fasan-aus-und-prallt-gegen-Baum.html"
    },
    {
      "title": "Radfahrer prallt auf Auto - lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/nrw/article255989890/Radfahrer-prallt-auf-Auto-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Achtjährige bei Frontalzusammenstoß auf Rügen verletzt",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255989816/Achtjaehrige-bei-Frontalzusammenstoss-auf-Ruegen-verletzt.html"
    },
    {
      "title": "82-Jährige fährt beim Ausparken in Blumenladen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255989776/82-Jaehrige-faehrt-beim-Ausparken-in-Blumenladen.html"
    },
    {
      "title": "Torwarttrainer trumpft auf: Lichtlein rettet Melsungens Sieg",
      "url": "https://www.welt.de/regionales/hessen/article255989772/Torwarttrainer-trumpft-auf-Lichtlein-rettet-Melsungens-Sieg.html"
    },
    {
      "title": "Flensburgs Handballer gewinnen Viertelfinal-Hinspiel",
      "url": "https://www.welt.de/regionales/hamburg/article255989766/Flensburgs-Handballer-gewinnen-Viertelfinal-Hinspiel.html"
    },
    {
      "title": "Streit auf Spielplatz eskaliert - Ermittlungen",
      "url": "https://www.welt.de/regionales/bayern/article255989754/Streit-auf-Spielplatz-eskaliert-Ermittlungen.html"
    },
    {
      "title": "1. FC Köln holt Ex-Nationalspielerin Hegering aus Wolfsburg",
      "url": "https://www.welt.de/regionales/niedersachsen/article255989746/1-FC-Koeln-holt-Ex-Nationalspielerin-Hegering-aus-Wolfsburg.html"
    },
    {
      "title": "Zwei Jungen im Jerichower Land vermisst",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255989710/Zwei-Jungen-im-Jerichower-Land-vermisst.html"
    },
    {
      "title": "Falscher Polizist versucht echten am Telefon abzuziehen",
      "url": "https://www.welt.de/regionales/nrw/article255989648/Falscher-Polizist-versucht-echten-am-Telefon-abzuziehen.html"
    },
    {
      "title": "Sieben Verletzte nach missglücktem Überholmanöver",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255989592/Sieben-Verletzte-nach-missgluecktem-Ueberholmanoever.html"
    },
    {
      "title": "Schon wieder Fehlalarm im neuen Westfield-Einkaufszentrum",
      "url": "https://www.welt.de/regionales/hamburg/article255989576/Schon-wieder-Fehlalarm-im-neuen-Westfield-Einkaufszentrum.html"
    },
    {
      "title": "Einfamilienhaus brennt - Hoher Schaden",
      "url": "https://www.welt.de/regionales/bayern/article255989556/Einfamilienhaus-brennt-Hoher-Schaden.html"
    },
    {
      "title": "Sachsens Brauereien blicken zuversichtlich in die Zukunft",
      "url": "https://www.welt.de/regionales/sachsen/article255989544/Sachsens-Brauereien-blicken-zuversichtlich-in-die-Zukunft.html"
    },
    {
      "title": "Lizenzvergabe: Bedingung und Auflagen für Hertha BSC",
      "url": "https://www.welt.de/regionales/berlin/article255989452/Lizenzvergabe-Bedingung-und-Auflagen-fuer-Hertha-BSC.html"
    },
    {
      "title": "Bergwacht holt nachts junge Wanderer vom Berg",
      "url": "https://www.welt.de/regionales/bayern/article255989406/Bergwacht-holt-nachts-junge-Wanderer-vom-Berg.html"
    },
    {
      "title": "Kein Geld mehr: KFC Uerdingen stellt Spielbetrieb sofort ein",
      "url": "https://www.welt.de/regionales/nrw/article255989354/Kein-Geld-mehr-KFC-Uerdingen-stellt-Spielbetrieb-sofort-ein.html"
    },
    {
      "title": "Stadt Erfurt und Witzmann erzielen Einigung",
      "url": "https://www.welt.de/regionales/thueringen/article255989298/Stadt-Erfurt-und-Witzmann-erzielen-Einigung.html"
    },
    {
      "title": "Erste Arbeiten für Rettung von Schloss Raben Steinfeld",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255989288/Erste-Arbeiten-fuer-Rettung-von-Schloss-Raben-Steinfeld.html"
    },
    {
      "title": "Hasko Weber bringt neue Formate ins Cottbuser Staatstheater",
      "url": "https://www.welt.de/regionales/berlin/article255989264/Hasko-Weber-bringt-neue-Formate-ins-Cottbuser-Staatstheater.html"
    },
    {
      "title": "Pontifikalrequiem für Papst Franziskus im Marien-Dom",
      "url": "https://www.welt.de/regionales/hamburg/article255989252/Pontifikalrequiem-fuer-Papst-Franziskus-im-Marien-Dom.html"
    },
    {
      "title": "Starkregen im Südwesten möglich",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255989192/Starkregen-im-Suedwesten-moeglich.html"
    },
    {
      "title": "Trimmel über Spiel nach Feuerzeug-Eklat: Geht nicht um Rache",
      "url": "https://www.welt.de/regionales/berlin/article255989178/Trimmel-ueber-Spiel-nach-Feuerzeug-Eklat-Geht-nicht-um-Rache.html"
    },
    {
      "title": "Stiftung: Holocaust-Überlebender Walter Frankenstein ist tot",
      "url": "https://www.welt.de/regionales/berlin/article255989140/Stiftung-Holocaust-Ueberlebender-Walter-Frankenstein-ist-tot.html"
    },
    {
      "title": "Sowjetisches Ehrenmal in Dresden fertig saniert",
      "url": "https://www.welt.de/regionales/sachsen/article255989092/Sowjetisches-Ehrenmal-in-Dresden-fertig-saniert.html"
    },
    {
      "title": "21-Jähriger tot aus Möwensee bei Nordhausen geborgen",
      "url": "https://www.welt.de/regionales/thueringen/article255989086/21-Jaehriger-tot-aus-Moewensee-bei-Nordhausen-geborgen.html"
    },
    {
      "title": "Shakespeare-Preis für Schauspielerin Harriet Walter",
      "url": "https://www.welt.de/regionales/thueringen/article255989052/Shakespeare-Preis-fuer-Schauspielerin-Harriet-Walter.html"
    },
    {
      "title": "Hamburger Kunsthalle bekommt neues energetisch besseres Dach",
      "url": "https://www.welt.de/regionales/hamburg/article255988958/Fuer-7-4-Millionen-Euro-Hamburger-Kunsthalle-bekommt-neues-energetisch-besseres-Dach.html"
    },
    {
      "title": "Mann läuft im toten Winkel vor Lastwagen und stirbt – Fahrer freigesprochen",
      "url": "https://www.welt.de/regionales/hamburg/article255988480/Hamburg-Mann-laeuft-im-toten-Winkel-vor-Lastwagen-und-stirbt-Fahrer-freigesprochen.html"
    },
    {
      "title": "Hass und Hetze - 35-jähriger Rechtsrock-Produzent zu Haftstrafe verurteilt",
      "url": "https://www.welt.de/regionales/hamburg/article255988416/Lueneburg-Hass-und-Hetze-35-jaehriger-Rechtsrock-Produzent-zu-Haftstrafe-verurteilt.html"
    },
    {
      "title": "Neunjährige Tochter im Internet zur Vergewaltigung angeboten – Vater vor Gericht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255986700/Berlin-Neunjaehrige-Tochter-im-Internet-zur-Vergewaltigung-angeboten-Vater-vor-Gericht.html"
    },
    {
      "title": "Aus dem Süden an die Ostsee – das wird am Wochenende schwierig",
      "url": "https://www.welt.de/regionales/hamburg/article255986332/A1-Sperrung-bei-Hamburg-Aus-dem-Sueden-an-die-Ostsee-das-wird-am-Wochenende-schwierig.html"
    },
    {
      "title": "Mutter soll dreijährige Tochter absichtlich krank gemacht haben – Staatsanwalt fordert Einweisung",
      "url": "https://www.welt.de/vermischtes/article255985156/Heidelberg-Mutter-soll-dreijaehrige-Tochter-absichtlich-krank-gemacht-haben-Staatsanwalt-fordert-Einweisung.html"
    },
    {
      "title": "„Ein gescheitertes Verbotsverfahren wäre ein Fest für die AfD“",
      "url": "https://www.welt.de/politik/deutschland/article255961916/Stephan-Weil-Ein-gescheitertes-Verbotsverfahren-waere-ein-Fest-fuer-die-AfD.html"
    },
    {
      "title": "Zwei junge deutsche Frauen nach Hawaii-Einreise inhaftiert und abgeschoben",
      "url": "https://www.welt.de/vermischtes/article255984746/Hawaii-Zwei-junge-deutsche-Frauen-nach-Einreise-inhaftiert-und-abgeschoben.html"
    },
    {
      "title": "Toter 18-Jähriger im Hamburger Stadtpark hatte laut Polizei Stichverletzungen",
      "url": "https://www.welt.de/regionales/hamburg/article255984830/Haftbefehle-gegen-zwei-Maenner-Toter-18-Jaehriger-im-Hamburger-Stadtpark-hatte-laut-Polizei-Stichverletzungen.html"
    },
    {
      "title": "Mann tötet Bekannten in Hamburger Kleingartenkolonie im Streit",
      "url": "https://www.welt.de/regionales/hamburg/article255984716/Haftbefehl-erlassen-Mann-toetet-Bekannten-in-Hamburger-Kleingartenkolonie-im-Streit.html"
    },
    {
      "title": "Rechtsmediziner über Hitlers fehlenden Hoden und Glassplitter im Mund",
      "url": "https://www.welt.de/regionales/hamburg/article255984132/Tod-Hitlers-Rechtsmediziner-ueber-Hitlers-fehlenden-Hoden-und-Glassplitter-im-Mund.html"
    },
    {
      "title": "Schüsse aus dem Autofenster – Polizei stoppt Hochzeitskorso auf der A52",
      "url": "https://www.welt.de/vermischtes/article255984006/A52-in-NRW-Polizei-stoppt-Hochzeitskorso-Schuesse-aus-Autofenster.html"
    },
    {
      "title": "„Wir werden sie nicht mehr ausrotten können“",
      "url": "https://www.welt.de/politik/deutschland/plus255938928/Wenn-Superkolonien-von-Ameisen-deutsche-Politiker-unruhig-machen.html"
    },
    {
      "title": "„Hamburg, da war ich“ – so reagiert der Norden auf den Tod des Papstes",
      "url": "https://www.welt.de/regionales/hamburg/article255981906/Papst-Franziskus-Hamburg-da-war-ich-so-reagiert-der-Norden-auf-den-Tod-des-Papstes.html"
    },
    {
      "title": "Jetzt geht es in Hamburg um die Posten",
      "url": "https://www.welt.de/regionales/hamburg/article255980178/SPD-und-Gruene-Jetzt-geht-es-in-Hamburg-um-die-Posten.html"
    },
    {
      "title": "Trotz Kritik von Umweltschützern – Kölner Dom erstrahlt erstmals in neuer Beleuchtung",
      "url": "https://www.welt.de/vermischtes/article255980114/Koelner-Dom-erstrahlt-erstmals-in-neuer-Beleuchtung-trotz-Kritik-von-Umweltschuetzern.html"
    },
    {
      "title": "Wie politische Bildung aus dem Zugriff der Regierung Wüst befreit werden soll",
      "url": "https://www.welt.de/politik/deutschland/plus255899222/NRW-Wie-ein-CDU-Bericht-ploetzlich-das-eigene-Ministerium-entmachtet.html"
    },
    {
      "title": "Eine Reise an die Originalschauplätze der Bauernkriege",
      "url": "https://www.welt.de/reise/article255965604/Thueringen-und-Sachsen-Anhalt-Eine-Reise-an-die-Originalschauplaetze-der-Bauernkriege.html"
    },
    {
      "title": "Ein 79-Einwohner-Dorf begehrt auf",
      "url": "https://www.welt.de/politik/deutschland/plus255938938/Geplante-Migranten-Aufnahme-Ein-79-Einwohner-Dorf-begehrt-auf.html"
    },
    {
      "title": "„Ostern ist ein bewährtes Heilmittel“",
      "url": "https://www.welt.de/regionales/hamburg/article255976460/EKD-Vorsitzende-Fehrs-Ostern-ist-ein-bewaehrtes-Heilmittel.html"
    },
    {
      "title": "Eigentlich sind sie „wie Brüder“ – aber nach diesem Remis gab es Streit",
      "url": "https://www.welt.de/regionales/hamburg/article255976438/HSV-auf-Schalke-Eigentlich-sind-sie-wie-Brueder-aber-nach-diesem-Remis-gab-es-Streit.html"
    },
    {
      "title": "„Wer hier Urlaub macht, übt sich in Verzicht“",
      "url": "https://www.welt.de/reise/article255937754/Hallig-Hooge-in-der-Nordsee-Wer-hier-Urlaub-macht-uebt-sich-in-Verzicht.html"
    },
    {
      "title": "Gesucht werden neue Waffen – und neue Produktionswege",
      "url": "https://www.welt.de/regionales/hamburg/article255956914/Intelligent-aufruesten-Gesucht-werden-neue-Waffen-und-neue-Produktionswege.html"
    },
    {
      "title": "Passanten finden Leiche in Stadtpark – Polizei nimmt zwei Männer fest",
      "url": "https://www.welt.de/regionales/hamburg/article255972982/Polizei-Hamburg-Passanten-finden-Leiche-in-Stadtpark-Polizei-nimmt-zwei-Maenner-fest.html"
    },
    {
      "title": "Zahl der Dublin-Rücküberstellung steigt",
      "url": "https://www.welt.de/regionales/hamburg/article255972890/Abschiebungen-Zahl-der-Dublin-Rueckueberstellung-steigt.html"
    },
    {
      "title": "Nach dem Wolf breitet sich nun auch der Goldschakal im Norden aus",
      "url": "https://www.welt.de/regionales/hamburg/article255972646/Wildtier-Sichtung-Nach-dem-Wolf-breitet-sich-nun-auch-der-Goldschakal-im-Norden-aus.html"
    },
    {
      "title": "Hohes Sparpotenzial bei Kleinkram",
      "url": "https://www.welt.de/regionales/nrw/article255963912/Einkaufsberater-Hohes-Sparpotenzial-beim-Kleinkram-fuer-Buero-und-Produktion.html"
    },
    {
      "title": "Unterricht im Container – so bekämpft ein Dorf die Nichtschwimmer-Krise",
      "url": "https://www.welt.de/vermischtes/article255969672/Oberfranken-Unterricht-im-Container-so-bekaempft-ein-Dorf-die-Nichtschwimmer-Krise.html"
    },
    {
      "title": "36-Jähriger randaliert, wird festgenommen – und stirbt wenig später",
      "url": "https://www.welt.de/regionales/hamburg/article255968446/Hamburg-Billstedt-36-Jaehriger-randaliert-wird-festgenommen-und-stirbt-wenig-spaeter.html"
    },
    {
      "title": "„Nicht jeder Bürger ist ein Lump“",
      "url": "https://www.welt.de/politik/deutschland/article255934828/Parteiloser-Landrat-Nicht-jeder-Buerger-ist-ein-Lump.html"
    },
    {
      "title": "Wie der kleine FC St. Pauli dem großen Geld der Fußball-Welt trotzen will",
      "teaser": "Der Hamburger Fußball-Erstligist hat eine Genossenschaft gegründet, um den Verein auf ein wirtschaftlich stärkeres Fundament zu stellen – und um zugleich dessen Identität und Eigenheiten als „Kiez-Klub“ zu erhalten. Wie sich der FC St. Pauli damit in der Ersten Fußball-Bundesliga halten will, sagt Vereinspräsident Oke Göttlich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255671668/8857932757-ci23x11-w200/Oke-Goettlich-FC-St-Pauli-Praesident.jpg",
      "image_title": "Oke Göttlich, Präsident des FC St. Pauli vor dem Spiel gegen den SV Wehen Wiesbaden im Millerntorstadion.",
      "author": "Olaf Preuß"
    },
    {
      "title": "Diese Gegend ist „der schönste Arsch der Welt“",
      "teaser": "Lange galt die Eifel als „Preußisch Sibirien“ – arm, öde, zurückgeblieben. Heute sind die Bewohner der Region selbstbewusst und stolz auf ihre Heimat, die sich zu einer beliebten Urlaubsregion gemausert hat. Eine Liebeserklärung an die Provinz.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255893224/4607937927-ci23x11-w200/Senior-hiker-admiring-Dreimuhlen-waterfall-falling-down-mossy-slope.jpg",
      "image_title": "Senior hiker admiring Dreimuhlen waterfall falling down mossy slope || Modellfreigabe vorhanden",
      "author": "Ralf Kramp"
    },
    {
      "title": "Hinter der Sorge, Kinder könnten nicht glücklich werden, steckt meist etwas anderes",
      "teaser": "Immer mehr Jugendliche leiden unter psychischen Störungen. Häufig liegt die Ursache nicht in klassischen Drucksituationen, sondern in einem Übermaß an Freiheit. Eine Einrichtung in Hamburg bietet Kindern und Eltern professionelle Ersthilfe.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255845682/4887939987-ci23x11-w200/Janne-Solcher.jpg",
      "image_title": "Auf einmal waren da die vielen unlösbaren Fragen, die in Janne Solchers Leben einzogen. Ihr Vater, Fotograf Bertram Solcher, hielt die Depression der Tochter mit der Kamera fest.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Berliner Staatsanwaltschaft stellt Ermittlungen zu mutmaßlichem Angriff auf Autorin Latife Arab ein",
      "teaser": "Sie nennt sich Latife Arab, in einem Buch schrieb sie über den Ausstieg aus einer kriminellen Großfamilie. An der Darstellung tauchten zuletzt Zweifel auf. Auch die Hintergründe zu einem Überfall in Berlin konnten nicht geklärt werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255942168/0557932147-ci23x11-w200/Villa-in-Berlin-Neukoelln.jpg",
      "image_title": "Polizisten leiten Anwohner beim Polizeieinsatz zur Übernahme einer Clan-Villa im Berliner Ortsteil Buckow im Bezirk Neukölln am Ort des Einsatzes vorbei. Das Landgericht Berlin hat im Januar entschieden, dass ein bekannter arabischstämmiger Clan das Haus räumen muss. Mit einem sogenannten Räumungsschutzantrag hat die Familie versucht, die Räumung noch zu verhindern. Das Amtsgericht Neukölln hat den Antrag zurückgewiesen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das lange Vorstrafenregister des Berliner Messerangreifers Shadi S.",
      "teaser": "Am Wochenende hat ein Syrer einen 29-jährigen Deutschen in einer Berliner U-Bahn mit einem Messer tödlich verletzt, bevor er von der Polizei niedergeschossen wurde. WELT liegt die lange Liste der Vorstrafen des Täters Shadi S. vor. Dazu zählt ein brutaler Angriff auf seine eigene Schwester.",
      "url": "https://www.welt.de/politik/deutschland/plus255949342/Berlin-Attacke-in-U-Bahn-Das-lange-Vorstrafenregister-des-Messerangreifers-Shadi-S.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255949340/4897933677-ci23x11-w200/Nach-der-Messerattacke-am-Sophie-Charlotte-Platz.jpg",
      "image_title": "Berlin - Attacke in U-Bahn: Das lange Vorstrafenregister des Messerangreifers Shadi S.",
      "author": "Alexander Dinger"
    },
    {
      "title": "In Deutschlands Norden läuft es plötzlich wirtschaftlich besser als im Süden",
      "teaser": "Wenn bei den Bundesländern von einem Nord-Süd-Gefälle die Rede war, hatten in der Vergangenheit oft Bayern und Baden-Württemberg die Nase vorn. Derzeit ist es anders – sagen Forscher aus dem Süden. Aber der Außenhandel zum Beispiel in Hamburg warnt vor Risiken.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255945478/3357935987-ci23x11-w200/Exporte-Containerterminal-im-Hafen-Hamburg.jpg",
      "image_title": "Zahlreiche Container werden am Container Terminal Altenwerder (CTA) der Hamburger Hafen und Logistik AG (HHLA) gelagert und verladen. (zu dpa: «USA mit Abstand größter Exportmarkt für deutsche Wirtschaft») +++ dpa-Bildfunk +++"
    }
  ]
}