{
  "timestamp": "2025-12-11T16:16:23",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BEcdzPwH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wer diskriminiert, wird erzogen",
      "teaser": "Nach Berlin bekommt nun auch NRW ein Gesetz gegen Diskriminierung durch Landesbedienstete. Was folgt daraus? Eine Klagewelle? Dauerstreit in Behörden? Oder sind die Sorgen übertrieben?",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/693a8141c3b4893a9e2b54e2/7a76b8bc59abafba58387622dc4b9775-master/ci23x11-w200/560838473-jpg",
      "image_title": "Woman standing alone amid crowd in busy urban station",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Hamburger Teenager zünden Böller – 15-Jähriger schwer verletzt",
      "teaser": "Noch drei Wochen bis Silvester, doch zwei Teenager können es nicht abwarten. In Hamburg zünden sie Böller und achten dabei nicht auf die vorgeschriebene Anwendung. Nun ist einer schwer verletzt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693ad4cb510a80de8c1d970a/726de7ac051d6550c9ecf189969fdccd-master/ci23x11-w200/dpa-com-20090101-251207-935-1004797-jpg",
      "image_title": "ARCHIV - 28.12.2024, Brandenburg, Cottbus: Kunden eines Supermarktes halten Feuerwerk in ihren Händen. Am heutigen Tag beginnt der Verkauf von Silvesterfeuerwerk. Bis zum Silvestertag werden Böller, Raketen und Feuerwerksbatterien bis zur Kategorie F2 offiziell im Handel angeboten. (zu dpa: «Feuerwehr und Klinik geben Tipps zum Umgang mit Feuerwerk») Foto: Frank Hammerschmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bluttat im Hamburger Phoenix-Center – Totschlagprozess gegen 25-Jährigen",
      "teaser": "Elfmal soll er mit einem Messer auf sein Opfer eingestochen haben – obwohl er sich diesem eigentlich gar nicht hätte nähern dürfen. Nun muss sich der 25-Jährige wegen Totschlags verantworten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693acc7e7670e90088a74c1b/fcd1258ef04c7d14ab73d2b0ef12f6f3-master/ci23x11-w200/dpa-com-20090101-251211-911-015732-jpg",
      "image_title": "11.12.2025, Hamburg: Der Angeklagte (r) sitzt neben seinem Anwalt Rene Herzog vor Beginn des Prozesses im Gerichtssaal und verdeckt sein Gesicht. Dem 25-Jährige Angeklagten wird vorgeworfen, im Phoenix-Center einen Mann erstochen zu haben. Der Angeklagte soll am 26.06.2025 im Phoenix-Center in Harburg nach einer vorangegangenen verbalen Auseinandersetzung den weglaufenden Mann verfolgt und ihn dann zu Boden gebracht, festgehalten und mit einem mitgeführten Messer mehrfach in Oberkörper und Hals gestochen haben. Der Mann erlag noch während des Transports ins Krankenhaus seinen Verletzungen. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Landkreis des Friedens“ – AfD-Chef Chrupalla stimmt für Verbot von Bundeswehr-Werbung",
      "teaser": "Der sächsische Landkreis Görlitz will auf „Werbung für Militärdienst und Rüstungsprodukte verzichten“. Das beschließt der Kreistag auf Antrag des BSW und mit der Stimme von AfD-Chef Chrupalla. Seine Partei begründet ihre Zustimmung mit dem Einsatz für „Deeskalation, Diplomatie und Frieden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a7553470feae1f4278857/6a4108141728791656d4ad604bc3af6e/ci23x11-w200/561836882-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: AfD-Fraktionssitzung: Tino Chrupalla, kommt auf der Fraktionsebene an",
      "author": "Frederik Schindler"
    },
    {
      "title": "Waldbesitzer kämpft vor Verfassungsgericht gegen Enteignung",
      "teaser": "Der Tagebau Nochten soll erweitert werden, bis 2038 darf die Firma Leag hier Kohle abbaggern. Ein Waldbesitzer aus Ostsachsen jedoch stellt sich dagegen: Er kämpft gegen die Enteignung seines Grundstücks.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/693ab3bd7670e90088a749b8/d88ef410a6282011c50e4f8015c56fc2-master/ci23x11-w200/dpa-com-20090101-251211-935-1013228-jpg",
      "image_title": "PRODUKTION - 08.05.2025, Sachsen, Trebendorf: Der Vorschnittbagger der Lausitz Energie Bergbau AG (LEAG) gräbt sich im Tagebau Nochten in den Boden. (Luftaufnahme mit Drohne) (zu dpa: «Waldbesitzer kämpft vor Verfassungsgericht gegen Enteignung») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "267 Euro pro Fahrt – Essen verlangt bald Gebühren für den Krankenwagen",
      "teaser": "Diskutiert wird die Idee schon länger, eine Metropole in NRW setzt sie nun um: Ab Januar müssen Patienten, die in Essen einen Krankenwagen rufen, selbst dafür zahlen. Die hohen Kosten sollen bestimmte Fahrten auffangen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693abab67275b2452c3ec169/01684eb41f51fe606ff8c4c04b52c0b0-master/ci23x11-w200/dpa-com-20090101-251210-935-1011039-jpg",
      "image_title": "ARCHIV - 07.05.2024, Nordrhein-Westfalen, Leverkusen: Ein Rettungswagen steht bei einer Schockraumübung der Feuerwehr Leverkusen am Einsatzort. (zu dpa: «267 Euro für den Krankenwagen: Patienten drohen hohe Kosten») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Mann soll nach Rede über Stolpersteine Posten im Landtag verlieren",
      "teaser": "Der Thüringer AfD-Abgeordnete Thomas Benninghaus beklagte in einer Landtagsrede „goldene Steine“ für „Opfer der Kriege“, während Kriegsgräberstätten für Deutsche vergessen würden. Der Freundeskreis Israel des Parlaments fordert nun seinen Austritt. Der CDU-Fraktionschef zeigt sich „abgestoßen“.",
      "url": "https://www.welt.de/politik/deutschland/plus69392590ff72d1ca14997f24/angriff-auf-erinnerungskultur-afd-mann-soll-nach-rede-ueber-stolpersteine-posten-im-landtag-verlieren.html",
      "image_url": "https://images.welt.de/69392590ff72d1ca14997f24/5af4fcfbfb076557fae6846f81df7946/ci23x11-w200/dpa-picture-alliance-2-494660567-jpg",
      "image_title": "Thomas Benninghaus (AfD); Porträt, Einzelbild, 14.11.2024, Erfurt (Deutschland), Politik, Thüringer Landtag, 3. Plenarsitzung",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Die Rechtslage ist eindeutig“ – was Sie beim Rückversand beachten müssen",
      "teaser": "Hamburger Verbraucherschützer verzeichnen mehr Beschwerden von Unternehmen über angeblich unvollständig oder gar nicht angekommene Retouren. Darauf sollten Online-Einkäufer unbedingt achten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693a989e11f914c89b85a084/e1c936773136a1e8899eb9c919c6567e-master/ci23x11-w200/dpa-com-20090101-251205-935-1001187-jpg",
      "image_title": "ARCHIV - Besser ohne Schnüre oder Schleifchen: An Weihnachten werden wieder massenweise Pakete versendet - und die sollen rechtzeitig ankommen. (zu dpa: «Weihnachtspost: So kommen Sendungen sicher und pünktlich an») Foto: Rolf Vennenbernd/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Historisches Jagdrevier des Kaisers wird aufgeteilt – das ändert sich im Sachsenwald",
      "teaser": "In Schleswig-Holstein soll ein übrig gebliebenes und kurioses Relikt der Kaiserzeit verschwinden. Der Sachsenwald ist eines der letzten gemeindefreien Gebiete des Landes – und bietet niedrige Gewerbesteuern. Zum Januar soll sich das ändern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693a84e8eb03e550eb610bbc/fb07c834461a5b1359056a36ecc39b20-master/ci23x11-w200/519560801-jpg",
      "image_title": "Sachsenwald, Luftbild, Herbstwald, Nutzwald, Waldsterben, Forst, Laubwald, Färbung, Indian Summer, Herbst, Landschaft, Umwelt, Wald, Steueroase, Hebesatz, Bismarck"
    },
    {
      "title": "Ladesäulen auf verlassenen Parkplätzen im Visier – Kabeldiebe verursachen Millionenschaden",
      "teaser": "Diebe schneiden immer wieder Ladekabel an Schnellladesäulen für E-Autos ab und stehlen sie. Meist schlagen die Täter nachts auf verlassenen Parkplätzen zu – auch in Hamburg und Schleswig-Holstein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693a91ac470feae1f4278a81/27082acf13de7fcdba586e7f8da84f93-master/ci23x11-w200/dpa-com-20090101-251211-935-1012353-jpg",
      "image_title": "ARCHIV - 13.10.2025, Hamburg: Eine Ladesäule für E-Autos leuchtet grün. (zu dpa: «Kupferdiebe verursachen teils große Schäden im Norden») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Innenbehörde zieht Unterlassungsantrag gegen Hamburger Linken-Politiker Celik zurück",
      "teaser": "Nach scharfer Kritik am Verfassungsschutz zieht die Hamburger Innenbehörde gegen einen Linken-Politiker vor Gericht. Doch dort will man die kritischen Aussagen wohl nicht untersagen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6939cb61c3b4893a9e2b4eaa/865cb71b7bba02eea398c5fafe4c1a68-master/ci23x11-w200/dpa-com-20090101-251210-935-1011607-jpg",
      "image_title": "ARCHIV - 15.01.2025, Hamburg: Deniz Celik (Die Linke) spricht während der Sitzung der Hamburgischen Bürgerschaft im Rathaus. (zu dpa: «Innenbehörde zieht Unterlassungsantrag gegen Celik zurück») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So zerpflückt der geständige Kindesentführer die Verteidigungsstrategie von Christina Block",
      "teaser": "Entscheidende Wende im Prozess gegen Christina Block: Israeli David Barkay, der mit Mitarbeitern die Block-Kinder entführt haben soll, sagt als Kronzeuge aus. Im Wesentlichen bestätigt er die Vorwürfe der Anklage. Die Unternehmerin selbst wendet sich unter Tränen an ihre Kinder.",
      "url": "https://www.welt.de/politik/deutschland/plus6930195234f148f9c6046837/prozess-gegen-unternehmerin-so-zerpflueckt-der-gestaendige-kindesentfuehrer-die-verteidigungsstrategie-von-christina-block.html",
      "image_url": "https://images.welt.de/6930195234f148f9c6046837/cb2bc11042d87de3215a02b3668b7bd6/ci23x11-w200/dpa-com-20090101-251210-911-010534-jpg",
      "image_title": "10.12.2025, Hamburg: Christina Block (r), deutsche Gastronomin und Unternehmerin, und Gerhard Delling, ehemaliger Sportmoderator und Lebensgefährte von Block, stehen zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa/Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Respektlosigkeit“ oder Bürgerwille? Der Streit um Hamburgs Fahrplan zur Klimaneutralität",
      "teaser": "Die CDU will Hamburgs Klimaziel mit einem eigenen Gesetz auf 2045 zurücksetzen – doch SPD und Grüne bleiben beim Volksentscheid: Klimaneutralität bis 2040. In der Bürgerschaft verteidigen sie den Kurs und werfen den Christdemokraten „Angstmacherei“ vor.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69396c0d11f914c89b85915f/b7cae09b4a447a9ee3579b9b908ea42d-master/ci23x11-w200/dpa-com-20090101-251118-935-962583-jpg",
      "image_title": "ARCHIV - 04.06.2025, Hamburg: Dennis Thering, Fraktionsvorsitzender der CDU in der Hamburgischen Bürgerschaft, spricht während der Sitzung der Hamburgischen Bürgerschaft im Rathaus. Die Abgeordneten debattieren über die Hamburger Olympiabewerbung. (zu dpa: «CDU will Hamburger Klimaentscheid kippen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Solche Extreme fordern uns“ – Hamburg Wasser im Klimawandel-Stresstest",
      "teaser": "Die Niederschlagsverteilung in Hamburg verändert sich: weniger gleichmäßiger Regen, dafür längere Trockenperioden und heftige Schauer. Hamburg Wasser sieht sich vor große Herausforderungen bei Trinkwasserversorgung und Abwasserentsorgung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69396f657a0ab5a4f7a80b51/e432a6cdd6e6ca4becad312d683acd73-master/ci23x11-w200/dpa-com-20090101-251210-911-011956-jpg",
      "image_title": "10.12.2025, Hamburg: Arnd Wendland, Bereichsleiter Werke bei Hamburg Wasser, steht in der Pumpenhalle des neuen Reinwasserbehälters in Hamburg Curslack. Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Berlin darf nicht zur Stadt der Reichen werden“, sagt die Linke-Spitzenkandidatin",
      "teaser": "Steigende Mieten und hohe Lebenshaltungskosten: Die Linke will mit Brot-und-Butter-Themen das Rote Rathaus erobern. Sie wolle „umarmende Politik“ machen, sagt Spitzenkandidatin Elif Eralp. Doch der Konflikt um Antisemitismus verfolgt die Partei auch im Umfrage-Höhenflug.",
      "url": "https://www.welt.de/politik/deutschland/plus6932a5acbdb9c3d5970e4aa0/elif-eralp-berlin-darf-nicht-zur-stadt-der-reichen-werden-sagt-die-linke-spitzenkandidatin.html",
      "image_url": "https://images.welt.de/6932a5acbdb9c3d5970e4aa0/9f31e848ab7551d57460b28345916889/ci16x9-w200/o0a6460-jpg",
      "image_title": "Die Politiker Elif Eralp tritt für die Linke im Berliner Wahlkampf an. Ein Spaziergang durch Kreuzberg 36.",
      "author": "Kevin Culina"
    },
    {
      "title": "Berlins Kosten für Unterbringung von Migranten steigen auf fast 900 Millionen Euro",
      "url": "https://www.welt.de/politik/deutschland/article693a695fc3b4893a9e2b537e/kostenintensive-grossunterkuenfte-berlins-kosten-fuer-unterbringung-von-migranten-steigen-auf-fast-900-millionen-euro.html",
      "image_url": "https://images.welt.de/693a695fc3b4893a9e2b537e/b7d1034f5de235f06faf73db0d341579-master/ci102l-w200/dpa-com-20090101-251210-935-1010711-jpg",
      "image_title": "ARCHIV - 24.06.2025, Berlin: Wäsche hängt an einem Container der Flüchtlingsunterkunft auf dem Gelände des ehemaligen Flughafens Tempelhof. (Archivbild) (zu dpa: «Hohe Kosten für Unterbringung von Flüchtlingen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„‚Decolonizing Christmas‘ braucht niemand“, schreibt Wegner an die Kultursenatorin",
      "url": "https://www.welt.de/politik/deutschland/article693a643711f914c89b859ca1/berlin-decolonizing-christmas-braucht-niemand-schreibt-wegner-an-die-kultursenatorin.html",
      "image_url": "https://images.welt.de/693a643711f914c89b859ca1/0ae2f8ba65fb66d77a05bb1127cbc528/ci102l-w200/dpa-com-20090101-251208-911-021654-jpg",
      "image_title": "08.12.2025, Berlin: Kai Wegner (l, CDU), Regierender Bürgermeister von Berlin, und Katharina Günther-Wünsch (r, CDU), Berliner Senatorin für Bildung, Jugend und Familie, besuchen die „Weihnachtswerkstatt“ der christlichen Hilfsorganisation Samaritan’s Purse und lassen sich von Sylke Busenbender, Vorstand Samaritan’s Purse Deutschland, die Abläufe erklären. Rund 3.500 Ehrenamtliche sichten in der Kreuzberger Weihnachtswerkstatt gepackte Schuhkartons der internationalen Geschenkaktion „Weihnachten im Schuhkarton“ und bereiten sie für den Versand vor. In den vergangenen Wochen haben Familien, Schulklassen, Gemeinden und Unternehmen in ganz Deutschland Geschenke in Schuhkartons gepackt und gespendet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Abgeordnete kehren zum BSW zurück – AfD will Woidke zur Vertrauensfrage bewegen",
      "url": "https://www.welt.de/politik/deutschland/article6939101011f914c89b85891c/brandenburg-zwei-abgeordnete-kehren-zum-bsw-zurueck-afd-will-woidke-zur-vertrauensfrage-bewegen.html",
      "image_url": "https://images.welt.de/6939101011f914c89b85891c/ad63bb4273ce8438913c84e9dba40a10-master/ci102l-w200/dpa-com-20090101-251209-935-1009596-jpg",
      "image_title": "ARCHIV - 21.05.2025, Brandenburg, Potsdam: Melanie Matzies-Köhler (l) und Jenny Meyer (beide BSW), aufgenommen während der 13. Sitzung des Brandenburger Landtages. (zu dpa: «Nach Parteiaustritt – BSW-Abgeordnete wieder Mitglied») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Müll, Aggressionen, Polizeieinsätze – Bezirksämter sperren Sozial-Hotel in Berlin",
      "url": "https://www.welt.de/vermischtes/article6937e64117663b2de931086d/berlin-bezirksaemter-sperren-sozial-hotel-verdacht-auf-ungezieferbefall.html",
      "image_url": "https://images.welt.de/6937e64117663b2de931086d/a9ba910ecb13a353c572daabba61782d/ci102l-w200/welttv-hotel-schoeneberg-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "Fast jede vierte Straftat geht auf „wenige Mehrfachtatverdächtige“ zurück",
      "teaser": "Nordrhein-Westfalens Innenminister Herbert Reul hat das aktuelle Lagebild zur Clankriminalität in seinem Bundesland vorgestellt. Der CDU-Politiker sagt, man dränge diese Form der Kriminalität „von der Straße“. Das Problem sei aber noch nicht gelöst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693950747a0ab5a4f7a80823/586a9923e0a4739fee8dac3a7512defc/ci16x9-w200/dpa-com-20090101-251112-935-950201-jpg",
      "image_title": "ARCHIV - 16.08.2020, Nordrhein-Westfalen, Duisburg: Drei Polizeikräfte während einer Razzia im Jahr 2020 im Ruhrgebiet. (zu dpa: «Analyse zu syrischen Tatverdächtigen: Jung und gewaltbereit») Foto: Christoph Reichwein (crei)/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD „ist nur deswegen so groß geworden, weil wir nicht mehr gut genug waren“, gibt Merz dann zu",
      "url": "https://www.welt.de/politik/deutschland/plus69270b7fbf07554e4577bb25/kanzler-im-buergerdialog-bei-der-ard-afd-ist-nur-deswegen-so-gross-geworden-weil-wir-nicht-mehr-gut-genug-waren-gibt-friedrich-merz-dann-zu.html",
      "image_url": "https://images.welt.de/69270b7fbf07554e4577bb25/f154ac6bffd9c0d015f064dfa7055f3e-master/ci102l-w200/dpa-com-20090101-251208-911-026643-jpg",
      "image_title": "08.12.2025, Nordrhein-Westfalen, Niederkassel: Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Pasta mit Kürbiskernpesto",
      "url": "https://www.welt.de/regionales/nrw/article6932e478074aff60768107e8/stemberg-wie-der-sternekoch-ein-pesto-aus-kuerbiskernen-zubereitet.html",
      "image_url": "https://images.welt.de/6932e478074aff60768107e8/7946ae46f7442826f2ec574badcfa166-master/ci102l-w200/won-kochschule-stemberg-kurbiskernpesto-jpg",
      "image_title": "won Kombo Kürbiskernpesto Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert"
    },
    {
      "title": "„Das Geschäft hat sich dramatisch verändert“",
      "url": "https://www.welt.de/regionales/nrw/article69296ec2c25edce70ee721bf/sparkassen-landschaft-nrw-das-geschaeft-hat-sich-dramatisch-veraendert.html",
      "image_url": "https://images.welt.de/69296ec2c25edce70ee721bf/4b51a34e12cdf6e7919657b9a1c39eee-master/ci102l-w200/20250721-wueerstshooting-5588-rote-brille-foto-vera-drewke-jpg",
      "image_title": "WMS NRW 09.11.2025 Alexander Wüerst Chef der Kreissparkasse Köln",
      "author": "Guido Hartmann"
    },
    {
      "title": "Wir sollten wissen, warum es bei Polizeieinsätzen zu Schüssen kommt",
      "url": "https://www.welt.de/regionales/nrw/article6932ca1211f914c89b853d1d/beweismittel-bodycams-wir-sollten-wissen-warum-es-bei-polizeieinsaetzen-zu-schusswechseln-kommt.html",
      "image_url": "https://images.welt.de/6932ca1211f914c89b853d1d/18c81b9e7e11bef2e5efae29d7594822-master/ci102l-w200/460383193-jpg",
      "image_title": "Ein Polizist mit Dienstwaffe. (zu dpa: «Polizei schießt auf Angreifer in Saarlouis») +++ dpa-Bildfunk +++",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Verdacht des Ausweisbetrugs – Polizei geht gegen syrische Großfamilie vor",
      "teaser": "Wegen des Verdachts auf Ausweisbetrug und Schleusung durchsuchten Ermittler 29 Wohnungen in zwei Bundesländern. 50 syrische Beschuldigte sollen Reisepässe manipuliert genutzt haben, um Angehörige aus der Türkei nach Deutschland zu bringen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6939250c7a0ab5a4f7a803f0/702504c5756d74df14d1b5ec854b1664/ci16x9-w200/dpa-com-20090101-251128-935-985920-jpg",
      "image_title": "ARCHIV - 23.03.2022, Hessen, Frankfurt/Main: Polizeiabzeichen der Bundespolizei (zu dpa: «Bewaffneter im Zug? Großeinsatz in Rastatt») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei spricht von „Türke“ in Mitteilung über tödlichen Messerangriff – Stadt beschwert sich",
      "url": "https://www.welt.de/vermischtes/article6937d67fc3b4893a9e2b2a9c/ingolstadt-polizei-spricht-von-tuerke-in-mitteilung-ueber-toedlichen-messerangriff-stadt-beschwert-sich.html",
      "image_url": "https://images.welt.de/6937d67fc3b4893a9e2b2a9c/41ac834d5a7e25d086329a53f5e31a8d/ci102l-w200/dpa-com-20090101-251206-911-015061-jpg",
      "image_title": "06.12.2025, Bayern, Ingolstadt: Polizei ermittelt, nachdem eine Frau auf offener Straße mit einem Messer tödlich verletzt worden ist. Der Verdächtige ist laut Polizei ihr Ex-Partner. Ihre beiden Söhne sollen noch versucht haben, den Mann abzuhalten. Foto: Stefan Hornberger/NEWS5/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann randaliert und bedroht mit Messer Polizisten – Beamte schießen",
      "url": "https://www.welt.de/vermischtes/article6935265611f914c89b855669/ansbach-mann-randaliert-und-bedroht-mit-messer-polizisten-beamte-schiessen.html",
      "image_url": "https://images.welt.de/6935265611f914c89b855669/ad335360f59abb0987c39912f9947662-master/ci102l-w200/dpa-com-20090101-251207-911-001068-jpg",
      "image_title": "dpatopbilder - 06.12.2025, Bayern, Ansbach: Polizisten suchen in der Innenstadt von Ansbach einen Tatort ab. Foto: Tizian Gerbing/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sexueller Übergriff auf Siebenjährigen in Hallenbad-Dusche – Polizei nimmt Mann fest",
      "url": "https://www.welt.de/vermischtes/article692dac88f6a0a10b35a1342e/amberg-sexueller-uebergriff-auf-siebenjaehrigen-in-hallenbad-dusche-polizei-nimmt-mann-fest.html",
      "image_url": "https://images.welt.de/692dac88f6a0a10b35a1342e/9f881d02434a087953c69172b9a73f58/ci102l-w200/dpa-com-20090101-251201-935-991104-jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Ein Polizeifahrzeug fährt im Rahmen eines Fototermins mit Blaulicht an einem Gebäude vorbei (gestellte Szene, Langzeitblichtung mit Wischeffekt). (zu dpa: «Mann löst mit Waffe Polizeieinsatz in Einkaufszentrum aus») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir hätten ja nichts davon, wenn wir sie jahrelang einsperren“, sagt der Staatsanwalt",
      "url": "https://www.welt.de/politik/deutschland/article6926f00c75d27c2e110d90c2/heilerin-vor-gericht-keine-haftstrafe-die-anklage-nennt-einen-bemerkenswerten-grund.html",
      "image_url": "https://images.welt.de/6926f00c75d27c2e110d90c2/ca30a705e6620c4b945c520d2594b405/ci102l-w200/image-1-kopie-jpg",
      "image_title": "Der Millionen-Raubzug des Schamanen-Clans Ceca M in Regensburg vor Gericht Honorar Anstrich!",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Darüber entscheidet dann die Geschichte“ – Merkel für Corona-Krisenmanagement geehrt",
      "teaser": "In Baden-Württemberg hält Ministerpräsident Winfried Kretschmann die Laudatio für Ex-Kanzlerin Angela Merkel: Sie bekommt für ihre Corona-Politik die Große Staufermedaille in Gold. Kretschmann ehrt die Kanzlerin – und spricht auch Schattenseiten an.",
      "url": "https://www.welt.de/politik/deutschland/plus69314c27385250ff9e53a639/darueber-entscheidet-dann-die-geschichte-merkel-bekommt-auszeichnung-fuer-corona-krisenmanagement.html",
      "image_url": "https://images.welt.de/69314c27385250ff9e53a639/8db21b276b69bd3153a05a9a30113c58-master/ci23x11-w200/dpa-com-20090101-251209-911-023903-jpg",
      "image_title": "09.12.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen, r), Ministerpräsident von Baden-Württemberg, sitzt mit der ehemaligen Bundeskanzlerin Angela Merkel (CDU) im Marmorsaal des Neuen Schlosses. Merkel erhält die Staufermedaille in Gold. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Streit auf Spielplatz, plötzlich fallen Schüsse – 16-Jähriger schwer verletzt",
      "teaser": "In Stuttgart ist ein 16-Jähriger auf einem Spielplatz durch Schüsse schwer verletzt worden. Nach einem nächtlichen Streit zwischen mehreren Personen wurde der Jugendliche später mit einer Schusswunde am Nordbahnhof entdeckt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6935392515b159d12238aa69/69f12e21f1d82a7546d13146fc074a88/ci23x11-w200/dpa-com-20090101-251207-911-009073-jpg",
      "image_title": "07.12.2025, Baden-Württemberg, Stuttgart: Polizei ist vor Ort im Einsatz. Ein 16-Jähriger ist auf einem Spielplatz in Stuttgart angeschossen worden. Der Jugendliche wurde schwer verletzt, wie ein Polizeisprecher sagte. Foto: Enrique Kaczor/onw-images/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einmal kurz die Fresse halten“, schreit der AfD-Abgeordnete den CDU-Politiker an",
      "teaser": "Im Landtag von Baden-Württemberg steht der Haushalt zur Debatte. Zwischen einem AfD-Abgeordneten und einem CDU-Politiker kommt es zu einem heftigen Streit – der mit einem Ordnungsruf endet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693022ca1625eabef80e3a86/d329a571e7d50495e17ccae766230977-master/ci23x11-w200/417473776-jpg",
      "image_title": "Daniel Lindenschmid, Abgeordneter im Landtag von Baden-Württemberg, spricht bei bei einer Debatte über Freibadkriminalität im Plenum."
    },
    {
      "title": "Als erste Großstadt prüft Salzgitter jetzt Arbeitspflicht für Asylbewerber",
      "teaser": "Die niedersächsische Stadt will Asylbewerber zu gemeinnütziger Arbeit verpflichten. Bürgermeister Frank Klingebiel (CDU) betont, dass es nicht um Zwangsarbeit gehe. In Braunschweig scheiterte kurz zuvor ein entsprechender Antrag.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693a5f7bc3b4893a9e2b5313/bdc5e1b92ab705146f614a675c0351cb/ci23x11-w200/430688215-jpg",
      "image_title": "Ein Mann betritt neben einem Schild vom Bundesamt für Migration und Flüchtlinge die Landesaufnahmebehörde Niedersachsen am Standort Braunschweig. Die Zahl geflüchteter Menschen, die nach Niedersachsen kommen, wird auf absehbare Zeit nicht sinken. Bei der Unterbringung sind Land und Kommunen an ihre Grenzen gekommen. Ministerpräsident Weil hat am Mittwoch die Landesaufnahmebehörde in Braunschweig besucht."
    },
    {
      "title": "Nicht mehr lange, dann kommt „Prange“",
      "teaser": "Die Barmbeker Backsteinbaukomödie „Prange – man ist ja Nachbar“ ist eine komische und einfühlsame Milieustudie. Sie erzählt, wie Ralf Prange in seinem Alter doch noch der Frau seines restlichen Lebens begegnet oder zumindest seiner großen Liebe, als eines Tages die Paketbotin vor der Tür steht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6931a53d314590772f945e06/cd3dede3403f9417d5ff4cd471174ee3-master/ci23x11-w200/3-prange-man-ist-ja-nachbar-jpg",
      "image_title": "Ralf Prange (Bjarne Mädel) und Dörte Krampitz (Katharina Marie Schubert) beim ersten Date am Imbiss vorm Baumarkteingang gegenüber",
      "author": "Stefan Grund"
    },
    {
      "title": "Schockierender Fund in Bremen – Totes Baby im Müll entdeckt",
      "teaser": "Ein Mitarbeiter eines Entsorgungsbetriebes im Bremer Industriehafen macht eine schockierende Entdeckung: Beim Müllsortieren findet er ein totes Baby im Unrat. Noch haben die Ermittler mehr Fragen als Antworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6925a651913af3ed1363efae/1f0627f26f41517b1fefc29414a3d21b-master/ci23x11-w200/dpa-com-20090101-251027-935-916404-jpg",
      "image_title": "PRODUKTION - 22.10.2025, Bremen: Der Kalihafen im Industriehafen Bremen. Nach rund einem Jahr Bauzeit ist die neue, 230 Meter lange Kaje im Kalihafen fertiggestellt. Sie ersetzt die alte Bestandskaje und schafft moderne Liegeplätze für Schiffe mit einem Tiefgang von bis zu 10,5 Metern. (zu dpa: «Mehr Platz für große Schiffe – Industriehafen modernisiert») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Prinz Reuß bezeichnet eigenes Handeln als „unverzeihlichen Fehler“ – Umsturzpläne streitet er ab",
      "teaser": "Vor dem Oberlandesgericht Frankfurt gesteht Heinrich XIII. Prinz Reuß, dass er sich vom Reichsbürgernetzwerk habe einspannen lassen. Er habe Sitzungen moderiert, sei aber nicht an Plänen für einen Umsturz oder die Erstürmung des Reichstags beteiligt gewesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69394ab67a0ab5a4f7a80777/396ce4ce60a1f3fa4d21c6c336188f00-master/ci23x11-w200/dpa-com-20090101-251210-911-008754-jpg",
      "image_title": "10.12.2025, Hessen, Frankfurt/Main: Der Hauptangeklagte Heinrich XIII. Prinz Reuß steht bei der Fortsetzung des Prozesses gegen die mutmaßliche \"Reichsbürger\"-Gruppe hinter der Anklagebank. Die Bundesanwaltschaft legt den neun Angeklagten zur Last, Mitglied in einer terroristischen Vereinigung gewesen zu sein. Im Verlaufe des heutigen Verhandlungstages will sich Reuß erstmals zur Sache einlassen. Foto: Boris Roessler/dpa POOL/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechtsreferendarin wirft Polizisten Gewalt vor – Minister nennt Details zu Ermittlungen",
      "teaser": "In Frankfurt (Main) wirft eine Rechtsreferendarin Polizisten gewalttätiges Verhalten vor. Bereits im Oktober wurden Ermittlungen eingeleitet, nun sind zwei weitere Beschuldigte identifiziert worden. Aber auch die Glaubwürdigkeit der Zeugin wird überprüft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693937ebff72d1ca149980aa/07afb85cf194ae8d292e6d1efb5bba6b-master/ci23x11-w200/dpa-com-20090101-251210-935-1010321-jpg",
      "image_title": "ARCHIV - 10.11.2025, NA, Frankfurt/Main: Das 1. Polizeirevier auf der Zeil in Frankfurt. (zu dpa: «Minister nennt Einzelheiten zu Ermittlungen gegen Polizisten») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrere Strafanzeigen nach Anti-AfD-Demos – auch gegen zwei Polizisten",
      "teaser": "Nach den Protesten in Gießen gegen die neue AfD-Jugendorganisation liegen mehrere Strafanzeigen vor, darunter gegen Polizeibeamte wegen des Vorwurfs der Körperverletzung. Die Staatsanwaltschaft prüft die Vorfälle.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6936ab3d11f914c89b85689f/7353a1b1e505ef739e5d68c7a3f82b49/ci23x11-w200/dpa-com-20090101-251208-935-1006300-jpg",
      "image_title": "ARCHIV - 29.11.2025, Hessen, Gießen: Polizei und Demonstranten treffen auf der B429 nahe der Lahnbrücke aufeinander. Die Mehrere Tausend Demonstranten protestierten gegen die Neugründung einer AfD-Jugendorganisation. Die als gesichert rechtsextremistisch eingestufte Vorgängerin Junge Alternative hatte sich durch Selbstbeschluss aufgelöst. (zu dpa: «Mehrere Strafanzeigen nach Anti-AfD-Demos in Gießen») Foto: Lando Hass/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann sag zumindest die Wahrheit“, ruft die Tochter eines NSU-Opfers in Richtung Zschäpe",
      "teaser": "Im Prozess gegen ihre einst beste Freundin Susann Eminger sagt die NSU-Terroristin Beate Zschäpe als Zeugin aus. Dabei widerruft sie eine frühere Aussage. Als die Rechtsextremistin über die Morde spricht, meldet sich lautstark eine Hinterbliebene zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69313e0776c2ae9f577fadab/a0d5c0112e38ede23cccee1e0dd42808/ci23x11-w200/gettyimages-990500332-jpg",
      "image_title": "MUNICH, GERMANY - JULY 03: Defendant Beate Zschaepe waits for the start of the 437th day of their trial on terror charges in connection with the neo-Nazi NSU group at the Oberlandesgericht courthouse on July 3, 2018 in Munich, Germany. Lawyers are presenting their final arguments today in the marathon trial, which is now into its sixth year, before judges give their verdict next week. Zschaepe and four co-defendants are charged in their roles in supporting neo-Nazis Uwe Boenhardt and Uwe Mundlos, who embarked on a murder spree of nine immigrants and one policewoman between 2000 and 2007. The case is among the most embarrassing and scandalous in modern German police history, as investigators failed to connect the murders within a neo-Nazi context until both men died following a botched bank robbery in 2011. (Photo by Joerg Koch/Getty Images)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ich fühle mich, als säße ich auf der Anklagebank“, beschwert sich Zschäpe",
      "teaser": "In Dresden ist die ehemals beste Freundin der NSU-Terroristin Beate Zschäpe wegen des Vorwurfs der Terrorunterstützung angeklagt. Zschäpe ärgert sich während ihrer Zeugenaussage über die detaillierten Fragen der Richterin – und belastet ihre engste Vertraute im Untergrund kaum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e99cb1b3201955317e454/36d4b41e536bb350e0755610760ac29f/ci23x11-w200/263017777-jpg",
      "image_title": "Im Bild die Angeklagte Beate Zschaepe mit einem besonderem Ring an der Hand mit Ihrem Anwalt Mathias Grasel NSU Prozesstag 402 gegen Beate Zschaepe Ralf Wohlleben Andre Emiger und 2 weitere Angeklagte geht in das Jahr 2018 und damit fast 5 Jahre Am heutigen Prozesstag werden die Schlussplaedoyers der Anwaelte und des Sohnes von Envar Simsek erwartet Diese koennten heute enden und weitere Plaedoyers starten Ein Urteil gegen die Angeklagte Beate Zschaepe und Ihre Unterstuetzer ist vielleicht schon im Fruehjahr zu erwarten 09.01.2018",
      "author": "Frederik Schindler"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/christstollen-250-jahre-altes-familienrezept-stellt-alle-anderen-stollen-in-den-schatten.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "AfD Sachsen-Anhalt will Bundestagsabgeordneten ausschließen – der wittert eine Kampagne",
      "teaser": "Showdown in der AfD Sachsen-Anhalt: Der Landesvorstand will den Bundestagsabgeordneten Jan Wenzel Schmidt ausschließen – es geht um Vorwürfe, er missbrauche sein Mandat. Er selbst weist diese als „unbelegte Behauptungen“ zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6938446f91e8695eab4430a0/15178e2700dcfc9d12f625ea33a78608/ci23x11-w200/460312918-jpg",
      "image_title": "AfD-Bundestagsabgeordneter Jan Wenzel Schmidt",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Na und?“, sagt ein AfD-Spitzenpolitiker über Konstantin Weckers Affäre mit einer Schülerin",
      "teaser": "AfD-Politiker Hans-Thomas Tillschneider kritisiert die Empörung über die sexuelle Beziehung des Musikers Konstantin Wecker zu einer Minderjährigen. „Männerfeindliche Propaganda“ nennt er die Debatte dazu, verteidigt dann noch Rammstein-Sänger Lindemann – bis er alle Aussagen wieder löscht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69202b3b52711a01b9dd4e54/b109c77b60e197925ed85650a1ae2c76-master/ci23x11-w200/dwosb-tillschneider-jb",
      "image_title": "DWOSB_Tillschneider_jb E.T. 31.01.2025 WELT"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "„Die Bedienung war sehr freundlich“ – Ramelow postet Foto aus dem Restaurant, das Kemmerich abwies",
      "teaser": "Ein Facebook-Post von Bodo Ramelow sorgt für Diskussionen: Mit einem harmlos wirkenden Foto setzt der Linken-Politiker einen klaren Seitenhieb gegen Kurzzeit-Ministerpräsident Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d2a491e8695eab4425dc/fb9ee8444cf8354c69dd3f2cf232b321-master/ci23x11-w200/472803535-jpg",
      "image_title": "Ramelow"
    },
    {
      "title": "„Neues Ausmaß erreicht“ – Beratungsstellen berichten von „zehnjährigen Neonazis an Schulen“",
      "teaser": "Die Beratungsstellen gegen Rechtsextremismus sind nach eigenen Angaben immer mehr gefordert: Bei den bundesweit 50 Teams gingen so viele Nachfragen ein, dass die Berater über Überlastung klagen würden. Besorgniserregend sei, dass die Problemfälle oft sehr junge Schüler seien.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692ed0644affd46d6550b2e8/0a273aae2e587c1487cc895b2d631a12/ci23x11-w200/561372398-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.11.2025 Demonstranten mit Shirt Symbol Kampfgemeinschaft Junge Nationalisten und Jugendbewegung Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN bei dem Marsch Kundgebung und Demonstration der rechtsextremen Partei Die Heimat ehemals NPD unter dem Motto Betrueger und Kriminelle Auslaender raus und Heimatschützer in Berlin Deutschland . Neben Mitgliedern der Heimat und der Jugendorganisation Junge Nationalisten JN fanden sich auch Mitglieder Deutsche Jugend Voran DJV und der sog. Jaegergruppe Jägergruppe . Ein breites Buendnis von der antifaschistischen Aktion antifa bis zu Omas gegen rechts konnte mit einer Blockade die eigentliche Demo verhindern en: Demonstrators wearing shirts symbolizing the Young Nationalists' fighting community Kampfgemeinschaft and the youth movement Freedom Future of the youth organization Young Nationalists Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN at the march and demonstration of the far-right party Die Heimat formerly NPD under the motto Cheaters and Criminals, Foreigners Out, and Homeland Protectors in Berlin Germany . Besides members of the Heimat youth organization Young Nationalists Junge Nationalisten JN , members of the Deutsche Jugend Voran German Youth Forward DJV and the so-called Hunter Group Jägergruppe were also present. A broad alliance, ranging from the anti-fascist action group Antifa to Grandmas Against the Right successfully blocked the demonstration"
    },
    {
      "title": "„Remigrationskonzept der AfD beinhaltet Deportation von Deutschen“",
      "teaser": "Thüringens Innenminister warnt vor einer „Machtergreifung“ Björn Höckes in der AfD – Deutschland drohe in eine Katastrophe hinein zu „schlafwandeln“. Bei einem Parteiverbot sieht Georg Maier (SPD) „Bewegung“. Und er erklärt, warum ein AfD-Innenminister ein Sicherheitsrisiko sein könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus69248337eb937070084a1092/spd-innenminister-maier-remigrationskonzept-der-afd-beinhaltet-deportation-von-deutschen.html",
      "image_url": "https://images.welt.de/69248337eb937070084a1092/dc37258f05d4299dff99bf5c40b5155f/ci23x11-w200/dscf3675-a5ab8722-a8d9-4312-99dc-f3c88f4788ed-jpg",
      "image_title": "Georg Maier - deutscher Politiker - SPD - Innenminister Freistaat Thüringen - Landesvorsitzender der SPD Thüringen und stellvertretender Ministerpräsident Thüringens - hier aufgenommen im Ministerium",
      "author": "Philipp Woldin"
    },
    {
      "title": "Amtsgericht bestätigt Haftbefehl gegen Tatverdächtige",
      "teaser": "Im Mordfall des achtjährigen Fabian bleibt die Hauptverdächtige in Haft. Das Amtsgericht Rostock bestätigte den Haftbefehl – trotz Einwänden der Verteidigung, die nur von Indizien spricht. Die Ermittler arbeiten weiter an fast 1000 Spuren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69303e1c33272602e1dcc072/ae66e8ffd010ba4d8278167a5bbe4d0d/ci23x11-w200/dpa-com-20090101-251106-935-939201-jpg",
      "image_title": "ARCHIV - 30.10.2025, Mecklenburg-Vorpommern, Güstrow: Kerzen, Plüschtiere und ein Schild «In Trauer um Fabian» stehen vor dem Beginn des Trauergottesdienstes zum Abschied des achtjährigen Fabian am Eingang zur Marienkirche. Die Leiche des Kindes war am 14.10.2025, vier Tage nach seinem Verschwinden, in einem Wald nahe Güstrow gefunden worden. (zu dpa: «Tatverdächtige nach gewaltsamem Tod von Fabian festgenommen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tödliche Messerattacke in Flüchtlingsheim – Gericht spricht Angeklagten frei",
      "teaser": "Ein 50 Jahre alter Afghane wurde in einer Flüchtlingsunterkunft durch Messerstiche tödlich verletzt. Womöglich war es Notwehr, urteilte ein Schweriner Gericht nun und sprach einen 47-Jährigen frei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69259a0bf60b758bebd56e63/3301fbb8307155e349aa14c5a8aa4e05-master/ci23x11-w200/dpa-com-20090101-250924-935-851743-jpg",
      "image_title": "ARCHIV - 29.04.2019, Mecklenburg-Vorpommern, Schwerin: Das Gebäude des Landgerichts in Schwerin. (zu dpa: «Messerangriff in Flüchtlingsunterkunft - Angeklagter gesteht») Foto: Jens Büttner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei AfD-Abgeordnete verlassen in Rostock Fraktion und Partei",
      "teaser": "In der Rostocker AfD-Fraktion rumort es schon länger. Nun ziehen gleich drei Mitglieder personelle Konsequenzen. Ihre Mandate in der Bürgerschaft wollen sie behalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dcf1e800234221d23b812/fd45e34166a0d755fef1342fb0588600-master/ci23x11-w200/509825162-jpg",
      "image_title": "Das historische Rathaus von Rostock mit dem Sitzungssaal der Bürgerschaft und Büros der Oberbürgermeisterin. (zu dpa: «Rostocker Bürgerschaft berät über Klimaschutzziel 2035») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Zeiten für ,linke‘ oder ,rechte‘ Chefredakteure sind bei der ARD längst vorbei“",
      "url": "https://www.welt.de/regionales/hamburg/article69394cbe11f914c89b858e2f/oeffentlich-rechtlicher-rundfunk-die-zeiten-fuer-linke-oder-rechte-chefredakteure-sind-bei-der-ard-laengst-vorbei.html"
    },
    {
      "title": "„Erst Schwindel, dann Atemnot“ – wie unsichtbares Gas eine Familie gefährdete",
      "url": "https://www.welt.de/regionales/hamburg/article6939471d7a0ab5a4f7a8071b/einsatz-in-hoheluft-ost-erst-schwindel-dann-atemnot-wie-unsichtbares-gas-eine-familie-gefaehrdete.html"
    },
    {
      "title": "Europas Militärhilfe kann Ausfall der US-Unterstützung nicht kompensieren",
      "url": "https://www.welt.de/regionales/hamburg/article69393adc11f914c89b858c43/kiel-institut-europas-militaerhilfe-kann-ausfall-der-us-unterstuetzung-nicht-kompensieren.html"
    },
    {
      "title": "Hamburgs neuer Mietenspiegel zeigt Durchschnittsmieten zwischen 6,76 Euro und mehr als 22 Euro",
      "url": "https://www.welt.de/regionales/hamburg/article693821b517663b2de9310e5f/wohnungsmarkt-hamburgs-neuer-mietenspiegel-zeigt-durchschnittsmieten-zwischen-6-76-euro-und-mehr-als-22-euro.html"
    },
    {
      "title": "Tödlicher Messerangriff in Hamburger Kleingarten – Fast sechs Jahre Haft",
      "url": "https://www.welt.de/regionales/hamburg/article69383cd217663b2de93111b3/urteil-toedlicher-messerangriff-in-hamburger-kleingarten-fast-sechs-jahre-haft.html"
    },
    {
      "title": "Selbst dem Ende wohnt ein Zauber inne",
      "url": "https://www.welt.de/regionales/hamburg/article6938362817663b2de931106b/harry-potter-in-hamburg-selbst-dem-ende-wohnt-ein-zauber-inne.html"
    },
    {
      "title": "Wenn der Drogendeal am Ausfüllen des Paketscheins scheitert",
      "url": "https://www.welt.de/regionales/hamburg/article6938345ec3b4893a9e2b349d/prozess-in-hamburg-wenn-der-drogendeal-am-ausfuellen-des-paketscheins-scheitert.html"
    },
    {
      "title": "Fast ein Jahr Verhandlung – Prozess gegen „White Tiger“ beginnt im Januar",
      "url": "https://www.welt.de/regionales/hamburg/article6937f39911f914c89b857923/landgericht-hamburg-fast-ein-jahr-verhandlung-prozess-gegen-white-tiger-beginnt-im-januar.html"
    },
    {
      "title": "Erstmals fliegt Alexander Klaws mit seinem Sohn durch den Dschungel",
      "url": "https://www.welt.de/regionales/hamburg/article6937de7511f914c89b857746/musical-tarzan-in-hamburg-erstmals-fliegt-alexander-klaws-mit-seinem-sohn-durch-den-dschungel.html"
    },
    {
      "title": "In Hamburg steigt die Zahl der installierten Wärmepumpen deutlich",
      "url": "https://www.welt.de/regionales/hamburg/article6937dec5c3b4893a9e2b2b4a/klimapolitik-in-hamburg-steigt-die-zahl-der-installierten-waermepumpen-deutlich.html"
    },
    {
      "title": "Ermittler prüfen neue brisante Chat-Protokolle",
      "url": "https://www.welt.de/regionales/hamburg/article6937dd10c3b4893a9e2b2b2d/block-prozess-ermittler-pruefen-neue-brisante-chat-protokolle.html"
    },
    {
      "title": "Zwei Wölfe sterben bei Unfällen in Schleswig-Holstein",
      "url": "https://www.welt.de/regionales/hamburg/article6937cab491e8695eab44256c/wildtiere-zwei-woelfe-sterben-bei-unfaellen-in-schleswig-holstein.html"
    },
    {
      "title": "Wo Weihnachten „dekolonisiert“ werden soll",
      "url": "https://www.welt.de/politik/deutschland/article6933069bbdb9c3d5970e54ed/fuehrung-in-berlin-wo-weihnachten-dekolonisiert-werden-soll.html"
    },
    {
      "title": "„Romantic Evolution/s“ – fruchtbares Missverständnis",
      "url": "https://www.welt.de/regionales/hamburg/article6936f627c3b4893a9e2b23d4/ballett-romantic-evolution-s-fruchtbares-missverstaendnis.html"
    },
    {
      "title": "Vom Hürdenlauf einer Branche",
      "url": "https://www.welt.de/regionales/hamburg/article6936d94d9fdbd0e9faaa510d/offshore-windkraft-vom-huerdenlauf-einer-branche.html"
    },
    {
      "title": "„Irreversible Strukturschäden“ drohen – Uni fordert klare politische Entscheidungen",
      "url": "https://www.welt.de/regionales/hamburg/article6936b38c9f2b81ad2aca024b/studienqualitaet-in-gefahr-irreversible-strukturschaeden-drohen-uni-fordert-klare-politische-entscheidungen.html"
    },
    {
      "title": "Mit einem Klick zu 5,5 Millionen – so gewann ein Hamburger beim Online-Lotto",
      "url": "https://www.welt.de/regionales/hamburg/article6936b872c3b4893a9e2b1d1c/spiel-77-mit-einem-klick-zu-5-5-millionen-so-gewann-ein-hamburger-beim-online-lotto.html"
    },
    {
      "title": "„Dann kann ich meine Karriere jetzt beenden“",
      "url": "https://www.welt.de/regionales/hamburg/article6936bc2f9fdbd0e9faaa4dff/hsv-derbysieger-poulsen-dann-kann-ich-meine-karriere-jetzt-beenden.html"
    },
    {
      "title": "Demonstration gegen Baumfällungen für neue Sternbrücke in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article6936b8a89fdbd0e9faaa4daf/brueckenneubau-demonstration-gegen-baumfaellungen-fuer-neue-sternbruecke-in-hamburg.html"
    },
    {
      "title": "Ein Toter nach Streit in Hamburger Obdachlosenunterkunft",
      "url": "https://www.welt.de/regionales/hamburg/article6936b5ab11f914c89b85697f/verbrechen-ein-toter-nach-streit-in-hamburger-obdachlosenunterkunft.html"
    },
    {
      "title": "Angetrunkener folgt Navi und fährt in die Schlei",
      "url": "https://www.welt.de/regionales/hamburg/article6936b41c9fdbd0e9faaa4d17/kreis-schleswig-flensburg-angetrunkener-folgt-navi-und-faehrt-in-die-schlei.html"
    },
    {
      "title": "Streit vor Supermarkt – Mann von Unbekannten bei Messerangriff verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article6936b2e411f914c89b856959/heiligenhafen-streit-vor-supermarkt-mann-von-unbekannten-bei-messerangriff-verletzt.html"
    },
    {
      "title": "„Eine Schande für Deutschland“ – Islamisten laufen durch Berlin und rufen „Allahu akbar“",
      "url": "https://www.welt.de/politik/deutschland/article69367b34efc52dbfaaedf2af/palaestina-demonstration-eine-schande-fuer-deutschland-islamisten-laufen-durch-berlin-und-rufen-allahu-akbar.html"
    },
    {
      "title": "Hamburg erhöht Druck auf Ferienvermieter – „Lenkungswirkung gewünscht“",
      "url": "https://www.welt.de/regionales/hamburg/article69346c44a0fdec303d98ee92/wohnraumschutz-hamburg-erhoeht-druck-auf-ferienvermieter-lenkungswirkung-gewuenscht.html"
    },
    {
      "title": "Wie Russen-Hacker per „Brute-Force-Angriff“ eine Berliner Institution lahmlegen – auf Jahre",
      "url": "https://www.welt.de/politik/deutschland/article6931abe3314590772f945ea4/naturkundemuseum-berlin-wie-russische-hacker-eine-berliner-institution-lahmlegen-auf-jahre.html"
    },
    {
      "title": "Louisa ist 23, Single und HIV-positiv",
      "url": "https://www.welt.de/regionales/hamburg/article69293af8e9b1296b9ef9642c/leben-im-verborgenen-louisa-ist-23-single-und-hiv-positiv.html"
    },
    {
      "title": "Internet-Portal darf Ryanair nicht öffentlich schlechtmachen",
      "url": "https://www.welt.de/regionales/hamburg/article6933f336747a97f1dc32c279/klage-erfolgreich-internet-portal-darf-ryanair-nicht-oeffentlich-schlechtmachen.html"
    },
    {
      "title": "„Was München kann, können wir erst recht“",
      "url": "https://www.welt.de/regionales/hamburg/article6932a84c11f914c89b853944/olympische-spiele-was-muenchen-kann-koennen-wir-erst-recht.html"
    },
    {
      "title": "„Reiche wollen Krieg, Jugend will Zukunft“, ruft die Lehrerin den Schülern zu",
      "url": "https://www.welt.de/politik/deutschland/plus693030708e5be81710cb8f46/schulstreik-gegen-wehrpflicht-reiche-wollen-krieg-jugend-will-zukunft-ruft-die-lehrerin-den-schuelern-zu.html"
    },
    {
      "title": "Seniorin wird von falschem Polizisten um Schmuck betrogen und stirbt",
      "url": "https://www.welt.de/regionales/hamburg/article6932dcee074aff6076810731/tod-nach-trickbetrug-seniorin-wird-von-falschem-polizisten-um-schmuck-betrogen-und-stirbt.html"
    },
    {
      "title": "Angefahrener Mann läuft nach Zusammenstoß einfach davon",
      "url": "https://www.welt.de/regionales/bayern/article693aeb222e1c07e7cc4e1ab4/angefahrener-mann-laeuft-nach-zusammenstoss-einfach-davon.html"
    },
    {
      "title": "Polizeieinsatz in Asyleinrichtung in Halberstadt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article693aeaaa840050c476910189/polizeieinsatz-in-asyleinrichtung-in-halberstadt.html"
    },
    {
      "title": "Martin Herrenknecht plädiert für weniger Kündigungsschutz",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article693aea6e2e1c07e7cc4e1a9f/martin-herrenknecht-plaediert-fuer-weniger-kuendigungsschutz.html"
    },
    {
      "title": "Mainzer OB: Kommunen brauchen bis Sommer Hilfe",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article693aea312e1c07e7cc4e1a99/mainzer-ob-kommunen-brauchen-bis-sommer-hilfe.html"
    },
    {
      "title": "Preisentwicklung macht Thüringer Landwirten Sorgen",
      "url": "https://www.welt.de/regionales/thueringen/article693ae97e2e1c07e7cc4e1a80/preisentwicklung-macht-thueringer-landwirten-sorgen.html"
    },
    {
      "title": "«Selber überrascht»: St.-Pauli-Stürmer sagt Afrika-Cup ab",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article693ae9064e966c0bbc96737c/selber-ueberrascht-st-pauli-stuermer-sagt-afrika-cup-ab.html"
    },
    {
      "title": "Experten schätzten Art der Bombe vor Sprengung falsch ein",
      "url": "https://www.welt.de/regionales/hessen/article693ae88e4e966c0bbc967377/experten-schaetzten-art-der-bombe-vor-sprengung-falsch-ein.html"
    },
    {
      "title": "Mann mit Axt getötet: Acht Angeklagte in Hagen vor Gericht",
      "url": "https://www.welt.de/regionales/nrw/article693ae7264e966c0bbc96735c/mann-mit-axt-getoetet-acht-angeklagte-in-hagen-vor-gericht.html"
    },
    {
      "title": "Falscher Polizist mit mehr als 240.000 Euro gefasst",
      "url": "https://www.welt.de/regionales/hessen/article693ae5be2e1c07e7cc4e1a2f/falscher-polizist-mit-mehr-als-240-000-euro-gefasst.html"
    },
    {
      "title": "Mutmaßlicher Drahtzieher von Auftragsmord auf Kaution frei",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article693ae4562cffd6b6bef54040/mutmasslicher-drahtzieher-von-auftragsmord-auf-kaution-frei.html"
    },
    {
      "title": "Weniger Asylsuchende – Einrichtung in Magdeburg schließt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article693ae41a840050c4769100e6/weniger-asylsuchende-einrichtung-in-magdeburg-schliesst.html"
    },
    {
      "title": "Neues Karls Erlebnis-Dorf kommt nach Wernigerode",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article693ae32a840050c4769100c5/neues-karls-erlebnis-dorf-kommt-nach-wernigerode.html"
    },
    {
      "title": "Missbrauchsvorwürfe: Millionen-Klage gegen Erzbistum Köln",
      "url": "https://www.welt.de/regionales/nrw/article693ae1fd2cffd6b6bef54001/missbrauchsvorwuerfe-millionen-klage-gegen-erzbistum-koeln.html"
    },
    {
      "title": "Sachsenwald verliert Sonderstatus – Gesetz beschlossen",
      "url": "https://www.welt.de/regionales/hamburg/article693adfa6255f61bcbd40d7e1/sachsenwald-verliert-sonderstatus-gesetz-beschlossen.html"
    },
    {
      "title": "Berlin will Olympiabewerbung mit Mihambo und Rauhe ankurbeln",
      "url": "https://www.welt.de/regionales/berlin/article693add8a510a80de8c1d97e0/berlin-will-olympiabewerbung-mit-mihambo-und-rauhe-ankurbeln.html"
    },
    {
      "title": "Milliarden-Entschädigung für Bergbauunternehmen kann fließen",
      "url": "https://www.welt.de/regionales/berlin/article693add8a7670e90088a74d58/milliarden-entschaedigung-fuer-bergbauunternehmen-kann-fliessen.html"
    },
    {
      "title": "Wissenschaftsförderung: Leipzig holt zwei Leibniz-Preise",
      "url": "https://www.welt.de/regionales/sachsen/article693add12510a80de8c1d97d4/wissenschaftsfoerderung-leipzig-holt-zwei-leibniz-preise.html"
    },
    {
      "title": "Kita-Mitarbeiter unter Kinderpornografie-Verdacht",
      "url": "https://www.welt.de/regionales/bayern/article693adc9a7670e90088a74d46/kita-mitarbeiter-unter-kinderpornografie-verdacht.html"
    },
    {
      "title": "EU billigt Förderung für Chipfabriken in Erfurt und Dresden",
      "url": "https://www.welt.de/regionales/thueringen/article693adc5e7275b2452c3ec457/eu-billigt-foerderung-fuer-chipfabriken-in-erfurt-und-dresden.html"
    },
    {
      "title": "Zehntausende Euro wert - Betrüger nehmen Seniorin Münzen ab",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article693adbe5510a80de8c1d97b4/zehntausende-euro-wert-betrueger-nehmen-seniorin-muenzen-ab.html"
    },
    {
      "title": "Anklage gegen mutmaßliches Mafia-Mitglied in Thüringen",
      "url": "https://www.welt.de/regionales/thueringen/article693adbaa510a80de8c1d97ac/anklage-gegen-mutmassliches-mafia-mitglied-in-thueringen.html"
    },
    {
      "title": "Sachsen feiert jüdische Kultur mit Hunderten Projekten",
      "url": "https://www.welt.de/regionales/sachsen/article693adb32510a80de8c1d979a/sachsen-feiert-juedische-kultur-mit-hunderten-projekten.html"
    },
    {
      "title": "MV will sich gegen Cyber-Attacken rüsten",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article693adb32255f61bcbd40d759/mv-will-sich-gegen-cyber-attacken-ruesten.html"
    },
    {
      "title": "A46 nach Unfall voll gesperrt",
      "url": "https://www.welt.de/regionales/nrw/article693adaba7670e90088a74d1d/a46-nach-unfall-voll-gesperrt.html"
    },
    {
      "title": "Thomas Apel neuer Kanuslalom-Cheftrainer",
      "url": "https://www.welt.de/regionales/bayern/article693ada06510a80de8c1d9774/thomas-apel-neuer-kanuslalom-cheftrainer.html"
    },
    {
      "title": "16,24 Millionen Euro für Sachsens benachteiligte Bauern",
      "url": "https://www.welt.de/regionales/sachsen/article693ad98e7275b2452c3ec416/16-24-millionen-euro-fuer-sachsens-benachteiligte-bauern.html"
    },
    {
      "title": "Leiter von Akademie für Tonkunst geht nach Vorwürfen",
      "url": "https://www.welt.de/regionales/hessen/article693ad8da510a80de8c1d975d/leiter-von-akademie-fuer-tonkunst-geht-nach-vorwuerfen.html"
    },
    {
      "title": "Berliner Universitäten räumen zwei Leibniz-Preise ab",
      "url": "https://www.welt.de/regionales/berlin/article693ad8267670e90088a74cf9/berliner-universitaeten-raeumen-zwei-leibniz-preise-ab.html"
    },
    {
      "title": "Manuel Baums Pferde-Diskussion mit seiner Tochter",
      "url": "https://www.welt.de/regionales/bayern/article693ad7ea255f61bcbd40d705/manuel-baums-pferde-diskussion-mit-seiner-tochter.html"
    },
    {
      "title": "«Gefühltes Heimspiel»: HSV hofft auf Fan-Effekt in Sinsheim",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article693ad7727275b2452c3ec3f9/gefuehltes-heimspiel-hsv-hofft-auf-fan-effekt-in-sinsheim.html"
    },
    {
      "title": "Der Elbtower wird zum Evolutioneum",
      "teaser": "Was soll in dem Hochhaus geschehen? Professor Matthias Glaubrecht, Projektleiter für das Naturkundemuseum, erklärt die konkreten Pläne – und was sie für die Architektur bedeuten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6931833876c2ae9f577fb542/00e2e1f64ff4549bfc9c4baa1f40d609-master/ci23x11-w200/glaubrecht-elbtow-23203-jpg",
      "image_title": "Professor Matthias Glaubrecht vor dem Elbtower in Hamburg",
      "author": "Julika Pohle"
    },
    {
      "title": "„Da kommt ein doppelter Tsunami auf uns zu“",
      "teaser": "Die Gesundheitsbranche steht in Hamburg für etwa zehn Prozent der gesamten Wirtschaftsleistung, das fachliche Netzwerk ist stark, stellt die Handelskammer Hamburg fest. Personalmangel und überbordende Bürokratie seien allerdings systembedrohende Risiken, sagt Joachim Gemmel, Chef des Klinikbetreibers Asklepios.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6932c3d3f4bf598c0697adfc/365bff1d78b9436b6d14f4112e60c364-master/ci23x11-w200/508150838",
      "image_title": "Blick auf die Asklepios Klinik Altona. (zu dpa: «Planungen für Neubau des Krankenhauses Altona dauern an») +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "Kein bisschen Frieden und eine offene Rechnung",
      "teaser": "Der Schlagerkomponist Ralph Siegel muss sich vor Gericht verantworten. Er soll für die misslungene Produktion seines Musicals „‘N bisschen Frieden“ dem Insolvenzverwalter noch 105.000 Euro schuldig sein.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/69299347f699d171191f6f88/5972c3c624cfb11e3907b28c8c106588/ci23x11-w200/462096394-jpg",
      "image_title": "Ralph Siegel spricht beim Schlussapplaus der München-Premiere des Ralph-Siegel-Musicals \"Ein bisschen Frieden“ im Deutsche Theater auf der Bühne.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Nur das Wörtchen AfD kommt in dem Antrag für „wehrhafte Demokratie“ nicht vor",
      "teaser": "Mit ihrem Antrag für ein AfD-Verbotsverfahren haben Grüne und Linke den Berliner Senat unter Druck gesetzt. Jetzt legt die schwarz-rote Koalition einen eigenen Antrag vor. Er richtet sich vordergründig „gegen alle Verfassungsfeinde“ – hat aber eine klare Stoßrichtung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693059c511f914c89b851d11/239607524b80ac133369f79980d1901b/ci23x11-w200/dwosb-afd-justitia-aw-jpg",
      "image_title": "Collage",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Gegen Werder werden wir ein anderes Gesicht zeigen“",
      "teaser": "Das bittere Pokal-Ausscheiden nach der Pleite gegen Zweitligist Kiel drückt dem HSV aufs Gemüt. Die Hamburger wollen vor dem Derby aber jedwede Katerstimmung abschütteln.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69316f9e11f914c89b8529c4/08741dd49c0b7d92b5c9a668e1974702-master/ci23x11-w200/dpa-com-20090101-251204-935-998376-jpg",
      "image_title": "03.12.2025, Hamburg: Fußball: DFB-Pokal, Hamburger SV - Holstein Kiel, Achtelfinale, im Volksparkstadion, Hamburgs Spieler stehen enttäuscht auf dem Spielfeld. (zu dpa: ««Zu wenig»: Pokal-Aus des HSV als Derby-Stimmungskiller?») Foto: Marcus Brandt/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Darf ein städtisches Wohnungsbauunternehmen den Autobesitz verbieten?",
      "teaser": "Der kommunale Vermieter Saga will für 58 Neubauwohnungen Mieter ohne Auto. Ein Fachanwalt und der Mieterverein haben Bedenken. Die städtische Gesellschaft kündigt an, die Sache nochmals zu prüfen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/692fea5934f148f9c604634d/7ccb29578ff42e422a5b51d4a87db029-master/ci23x11-w200/dpa-com-20090101-251203-935-995250-jpg",
      "image_title": "ARCHIV - 30.06.2021, Hamburg: Das Logo der SAGA ist an der Geschäftsstelle Eimsbüttel zu sehen. (zu dpa: «Fachanwalt zweifelt, dass Saga Autobesitz verbieten darf») Foto: Daniel Reinhardt/dpa +++ dpa-Bildfunk +++"
    }
  ]
}