{
  "timestamp": "2025-07-02T15:11:21",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.o3cltQci.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CXaRgjqc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach dem Urteil erhebt die 90-jährige Totschlägerin plötzlich laut das Wort",
      "teaser": "Brigitte W. prügelte ihre beste Freundin mit einem Brattopf tot. Jetzt fällt das Landgericht München das Urteil gegen die 90-Jährige. Die Richterin bringt dabei auch ihr Missfallen über das Gebaren der Angeklagten im Prozess zum Ausdruck.",
      "url": "https://www.welt.de/politik/deutschland/plus256260004/Freundin-totgepruegelt-Nach-dem-Urteil-erhebt-die-90-jaehrige-Totschlaegerin-ploetzlich-laut-das-Wort.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336970/5477934857-ci23x11-w200/Gericht-verurteilt-90-Jaehrige-wegen-Totschlags.jpg",
      "image_title": "Eine 90 Jahre alte Angeklagte wird von einer Polizistin in einem Rollstuhl in einen Sitzungssaal im Landgericht München I geschoben und hält sich einen Aktenordner vor das Gesicht. (zu dpa: «Topf als Waffe - Anklage verlangt lebenslang für Seniorin») +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "PwC sah Totalverlust-Risiko bei Northvolt bei unter ein Prozent",
      "teaser": "Wie viel kostet den deutschen Steuerzahler die Förderung des kriselnden schwedischen Batterieherstellers Northvolt? Nun ist ein spannendes Gutachten zur Förderung öffentlich geworden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256338994/0247932407-ci23x11-w200/Baustelle-Batteriehersteller-Northvolt-in-Heide.jpg",
      "image_title": "Der Schriftzug Northvolt an einem Zaun am Eingang zur Baustelle der Batteriezellenfabrik"
    },
    {
      "title": "Im Norden darf Lachgas nicht mehr an Minderjährige verkauft werden",
      "teaser": "Experten warnen vor den Risiken der Partydroge Lachgas. Die Landesregierung in Schleswig-Holstein verbietet nun den Verkauf an Minderjährige. Eine andere Nutzung bleibt aber erlaubt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256339088/3627936327-ci23x11-w200/Lachgas.jpg",
      "image_title": "ARCHIV - 13.11.2024, Hamburg: Ein Mitarbeiter hält eine Tüte mit Luftballons neben drei Dosen Lachgas und einem Mundstück (weiß) am Tresen eines Kiosks. (zu dpa: «Verkaufsverbot für Lachgas im Norden ab Mitte Juli») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Udo Lindenberg – „Ich habe als Pazifist gerade schlaflose Nächte“",
      "teaser": "Panikrocker Udo Lindenberg ist gegen Krieg. Jetzt äußert sich der Musiker offen zur Verteidigungspolitik. Dabei sind ihm „Autokraten-Ganoven“, „Tötungsgeräte“ und „Mordmaterial“ ein Graus. Lieber soll viel Geld für etwas anderes ausgegeben werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256338952/1537939867-ci23x11-w200/Udo-Lindenberg-bei-der-Eroeffnungsfeier-zu-seiner-Ausstellung.jpg",
      "image_title": "26.06.2025, Nordrhein-Westfalen, Oberhausen: Musiker und Künstler Udo Lindenberg steht bei der Eröffnungsfeier zu seiner Ausstellung auf der Bühne und singt. Lindenberg stellt ab dem 29.6. Zeichnungen und Bilder in Oberhausen aus. Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Charlotte Knoblochs Personenschützer Vergasungsfantasien äußert",
      "teaser": "Immer wieder „Heil Hitler“ und „Sieg Heil“: Ein Personenschützer von Charlotte Knobloch fällt durch rechtsradikale und nationalsozialistische Privatnachrichten auf. Bayerns höchstes Verwaltungsgericht entscheidet nun, dass er nicht aus dem Dienst entfernt wird – gegen den Willen der Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336712/6577932157-ci23x11-w200/Mittelstandsvereinigung-MIT.jpg",
      "image_title": "Charlotte Knobloch, die Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern nimmt den Preis der Deutschen Mittelstandsvereinigung (MIT) für ihre Lebensleistung entgegen.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Hund aus dem Tierheim? In Hamburg soll das bald steuerfrei sein",
      "teaser": "SPD und Grüne wollen die Hundesteuer in Hamburg reformieren. Wer einen Hund aus dem Tierheim adoptiert, soll künftig steuerlich entlastet werden – befristet oder dauerhaft. Berlin und andere Städte machen es vor. Initiative könnte bundesweit Signal sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256336528/9297937627-ci23x11-w200/Tierschutzpreis.jpg",
      "image_title": "ARCHIV - 12.07.2023, Brandenburg, Eisenhüttenstadt: Zwei Hunde in einem Zwinger im Tierheim. (zu dpa: «Thüringer Tierschutzpreis ausgelobt - Vorschläge erwartet») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Mehr Vergewaltigungen, weniger Körperverletzungen – neue Straftaten-Bilanz für Hamburg",
      "teaser": "Im Hamburg wurden im ersten Halbjahr insgesamt weniger Straftaten angezeigt als von Januar bis Juni 2024. Doch nicht in allen Bereichen ging die Kriminalität zurück. Die Innenbehörde lobt ihre eigene Arbeit: „Hamburg ist und bleibt eine sehr sichere Stadt.“",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256336288/7717939347-ci23x11-w200/Schlaegerei-nach-Messerangriff-im-Hamburger-Stadtpark.jpg",
      "image_title": "21.06.2025, Hamburg: Einsatzkräfte der Polizei und Jugendliche stehen sich im Hamburger Stadtpark gegenüber. Bei einem Streit unter Jugendlichen ist im Hamburger Stadtpark ein junger Mann lebensbedrohlich verletzt worden. Der 17-Jährige wurde am Samstagabend mit einem Messer angegriffen und in ein Krankenhaus gebracht, wie die Polizei mitteilt. Foto: Rene Schröder/NEWS5/dpa - ACHTUNG: Personen wurden aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Ed Sheeran auf den Schlagermove trifft",
      "teaser": "Großveranstaltungen sind im Hamburger Sommer keine Seltenheit. An diesem Wochenende kommt's aber besonders dicke. Was für Musik- und Partyfreunde eine Freude ist, könnte Autofahrer sehr nerven.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256336308/0617931797-ci23x11-w200/Ed-Sheeran.jpg",
      "image_title": "ARCHIV - 28.05.2022, Großbritannien, Coventry: Ed Sheeran tritt während des BBC Radio 1's Big Weekend im War Memorial Park in Coventry auf der Hauptbühne auf. (zu dpa: «Ed Sheeran und Zartmann performen gemeinsam «Tau mich auf»») Foto: Ian West/Press Association/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sicherer Konsum statt Risiko im Rausch – Hamburg startet Drug-Checking-Modell",
      "teaser": "Wer Drogen auf dem Schwarzmarkt kauft, spielt oft mit seiner Gesundheit. Hamburg schafft nun legale Möglichkeiten, illegale Substanzen anonym testen zu lassen. Was das für Konsumierende bedeutet – und warum die Sozialbehörde darin einen wichtigen Schritt sieht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256334008/3527930357-ci23x11-w200/Kokain.jpg",
      "image_title": "ARCHIV - 24.02.2022, Hamburg: Ein Pressesprecher des Zolls Hamburg präsentiert 2022 auf einem Medientermin im Hafen einen kleinen Teil eines sichergestellten Kokainfundes. (zu dpa: «Drogenkonsumenten können Betäubungsmittel testen lassen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Völlig untypisch für mich“",
      "teaser": "Weil er für das letzte Album seines ersten Plattenvertrags noch ein letztes Lied brauchte, schrieb Heinz Rudolf Kunze 1985 auf einer Autofahrt von Hamburg nach Hannover „Dein ist mein ganzes Herz“ – und damit einen Evergreen, der nun auf einer Jubiläumstour auch in Hamburg den 40. Geburtstag feiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256334636/9117933167-ci23x11-w200/Heinz-Rudolf-Kunze.jpg",
      "image_title": "Heinz Rudolf Kunze über den Dächern von Hamburg",
      "author": "Stefan Grund"
    },
    {
      "title": "Als er die hebräische Musik aus dem anderen Auto hört, rastet Akram I. aus",
      "teaser": "Ein Israel-Hasser wird wegen der „From the river“-Parole verurteilt. Doch er hat noch mehr Justiz-Ärger: Kürzlich soll er Hamburgs Antisemitismus-Beauftragten als „Scheiß-Israeli“ beschimpft haben – in Anwesenheit von dessen kleiner Tochter. Der Anlass: hebräische Lieder.",
      "url": "https://www.welt.de/politik/deutschland/plus256311722/Prozess-gegen-Israel-Hasser-Als-er-die-hebraeische-Musik-aus-dem-anderen-Auto-hoert-rastet-Akram-I-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256332820/7157939207-ci23x11-w200/Image-6863db65c87afa47f244b831.jpg",
      "image_title": "Prozessauftakt mehrfach vorbestrafter Pro-Pali-Demo-Aktivist und Antisemit Akram Ibrahim der den hamburger Antisemitismus-Beauftragten Stefan Hensel angegriffen hat.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Kent Nagano verabschiedet sich mit bewegender Uraufführung",
      "teaser": "Nach zehn Jahren als Hamburgischer Generalmusikdirektor verabschiedet sich der amerikanische Dirigent Kent Nagano in der Elbphilharmonie vom Philharmonischen Staatsorchester. Vor dem geglückten Spagat zwischen einer Uraufführung und einer Brahms-Sinfonie ereilte den Künstler eine Lobrede des Kultursenators auf der Bühne.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256333792/6997935927-ci23x11-w200/Image-6863fa6af349091006d01951.jpg",
      "image_title": "Kent Nagano dirigiert in der Elbphilharmonie die Uraufführung der Vokalsinfonie „Anahata“ von Alex Nante",
      "author": "Stefan Grund"
    },
    {
      "title": "Junge Hamburger zieht es verstärkt in die Innenstadt",
      "teaser": "Große Häuser, die umgebaut werden oder leer stehen, zu wenig Grün und noch keine gute Anbindung an die Hafencity: Die Hamburger Innenstadt wird sich verändern müssen. Wie, das zeigt das Zukunftsbild Innenstadt, das die Stadtentwicklungssenatorin im Rathaus vorstellte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256332574/4477937967-ci23x11-w200/Neubauten-in-der-Hamburger-Innenstadt.jpg",
      "image_title": "Die Innenstadt verfügt über viele schöne Ausblicke, wie dieser hier von der Bleichenbrücke auf die Alte Post",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Hamburg will seine Verfassung ändern, um leichter Schulden zu machen",
      "teaser": "SPD, Grüne und CDU wollen Hamburgs Schuldenregeln reformieren – für Investitionen in Bildung, Forschung und Klimaschutz. Die AfD spricht von einem „Verrat an künftigen Generationen“. Was geplant ist und worüber genau gestritten wird.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256332144/8797930997-ci23x11-w200/Sitzung-der-Hamburgischen-Buergerschaft.jpg",
      "image_title": "04.06.2025, Hamburg: Heike Sudmann, Fraktionsvorsitzende der Partei Die Linke, spricht während der Sitzung der Hamburgischen Bürgerschaft im Rathaus. Die Abgeordneten debattieren über die Hamburger Olympiabewerbung. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Doch kein neuer Posten – Senatorin zieht Pressemitteilung zurück",
      "teaser": "Die Sozialverwaltung gibt bekannt, die Stelle der Ansprechperson für antimuslimischen Rassismus besetzt zu haben. Doch dann rudert Senatorin Cansel Kiziltepe zurück. Was ist passiert?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256333264/9847939547-ci16x9-w200/Cansel-Kiziltepe.jpg",
      "image_title": "ARCHIV - 12.09.2024, Berlin: Cansel Kiziltepe (SPD), Berliner Senatorin für Arbeit, Soziales, Vielfalt, Integration und Antidiskriminierung, spricht bei einer Fragestunde bei der Plenarsitzung im Berliner Abgeordnetenhaus. (zu dpa: «Kiziltepe erklärt Debatte um «Demokratieklausel» für beendet») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geschlechtertrennung bei Medizin-Vortrag an Berliner Charité",
      "url": "https://www.welt.de/vermischtes/article256322248/Muslimische-Studentengruppe-Geschlechtertrennung-bei-Medizin-Vortrag-an-Berliner-Charite.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256322464/1717932017-ci102l-w200/Kombo-Geschlechtertrennung.jpg",
      "image_title": "Gebaeude des Universitaetsklinikums Charite in Berlin, 05.04.2024."
    },
    {
      "title": "„Gemeinsame Vision“ – Grüne wollen eine Million Bäume für Berlin",
      "url": "https://www.welt.de/vermischtes/article256321866/Klima-Oasen-in-der-Stadt-Gemeinsame-Vision-Gruene-wollen-eine-Million-Baeume-fuer-Berlin.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256321864/9427934137-ci102l-w200/Stadtansicht-Berlin-Landwehrkanal.jpg",
      "image_title": "04.06.2025, Berlin: Bäume stehen zu beiden Seiten des Landwehrkanals im Tiergarten. Im Hintergrund sind das Gebäude der Commerzbank und rechts das Haus der CDU-Bundesgeschäftsstelle zu sehen. Foto: Soeren Stache/dpa/ZB - Honorarfrei nur für Bezieher des Dienstes ZB-Funkregio Ost +++ ZB-FUNKREGIO OST +++"
    },
    {
      "title": "„Musk must fall“ – Aktivisten beschmieren Tesla-Autohaus an Musks Geburtstag",
      "url": "https://www.welt.de/vermischtes/article256320058/Berlin-Aktivisten-beschmieren-Tesla-Autohaus-an-Musks-Geburtstag-Musk-must-fall.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256320054/7377939457-ci102l-w200/Aktivisten-beschmieren-Tesla-Center-in-Berlin-Reinickendorf.jpg",
      "image_title": "28.06.2025, Berlin: Aktivisten von «Tesla Takedown», einer weltweiten Protestbewegung gegen Tesla-Chef Elon Musk, haben anlässlich Musks Geburtstag ein Tesla-Center im Stadtteil Reinickendorf mit «Musk must fall» und «take down tesla» beschmiert. Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne wollen offenbar ein drittes Mal mit Bettina Jarasch als Spitzenkandidatin antreten",
      "url": "https://www.welt.de/politik/deutschland/article256319916/Berlin-Wahl-Bettina-Jarasch-koennte-es-ein-drittes-Mal-probieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319914/8267930377-ci102l-w200/Bettina-Jarasch.jpg",
      "image_title": "ARCHIV - 22.02.2025, Berlin: Bettina Jarasch spricht vor einem Konzert. (zu dpa: «Jarasch: Verwaltung muss ganz anders zusammenarbeiten») Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frau und Kleinkind tot an Waldweg gefunden – 16-Jähriger in Untersuchungshaft",
      "teaser": "Im Fall einer toten Ukrainerin und ihrem ebenfalls gewaltsam getöteten Kleinkind sitzt ein Verdächtiger in Untersuchungshaft. Der 16-jährige Ukrainer hatte sich selbst gestellt. Passanten hatten die Toten auf einem Waldweg bei Dorsten gefunden.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256327556/6577934597-ci16x9-w200/Tote-Frau-und-totes-Kleinkind-an-Weltweg-in-Dorsten-gefunden.jpg",
      "image_title": "29.06.2025, Nordrhein-Westfalen, Dorsten-Holsterhausen: Ermittler stehen auf einem Weg. Polizisten haben nach einem Hinweis von Passanten an einem Waldweg eine tote Frau und ein totes Kleinkind entdeckt. Die Polizei geht von einem Verbrechen aus und setzte eine Mordkommission ein. Foto: FotoBludau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Junger Mann gesteht Gewalttat – Polizei findet 46-Jährige tot in Wohnung",
      "url": "https://www.welt.de/vermischtes/article256329152/Gelsenkirchen-Junger-Mann-gesteht-Gewalttat-Polizei-findet-46-Jaehrige-tot-in-Wohnung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256329218/1627935097-ci102l-w200/Ein-Streifenwagen-der-Polizei-mit-eingeschaltetem-Blaulicht.jpg",
      "image_title": "Gelsenkirchen: Junger Mann gesteht Gewalttat – Polizei findet 46-Jährige tot in Wohnung"
    },
    {
      "title": "Aggressive Frau attackiert Mitreisenden und Polizisten im ICE – Bundespolizei greift ein",
      "url": "https://www.welt.de/vermischtes/article256322962/Einsatz-am-Dortmunder-Hauptbahnhof-Aggressive-Frau-attackiert-Mitreisenden-und-Polizisten-im-ICE-Bundespolizei-greift-ein.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256322960/3537934207-ci102l-w200/Jahreschronik-2021.jpg",
      "image_title": "04.09.2021, Nordrhein-Westfalen, Dortmund: Ein Bahnreisende schaut auf einem Bahsteig am Hauptbahnhof auf ihre Uhr, Die Lokführergewerkschaft GDL hat ihre Mitglieder zum Streik bei der Deutschen Bahn aufgerufen. Seit Mittwoch sollte zunächst der Güterverkehr bestreikt werden, seit Donnerstagnacht auch der Personenverkehr. Der Arbeitskampf ist für fünf Tage bis Dienstag, 2.00 Uhr, angekündigt. Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Autofahrer erfasst Familie und fährt weiter – vier Verletzte",
      "url": "https://www.welt.de/vermischtes/article256321128/Krefeld-Autofahrer-erfasst-Familie-und-faehrt-weiter-vier-Verletzte.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile256321126/1967936807-ci102l-w200/Polizei-Blaulicht.jpg",
      "image_title": "ARCHIV - 10.02.2024, Mecklenburg-Vorpommern, Rostock: Ein Streifenwagen der Polizei ist mit Blaulicht im Einsatz. . (zu dpa: «Frau soll mehrmals auf Partner eingestochen haben») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warmwasser aus tausend Meter Tiefe",
      "url": "https://www.welt.de/regionales/nrw/article256314238/Geothermie-Eine-Bohrung-in-Krefeld-erschliesst-neue-Moeglichkeiten-der-Erdwaerme-Nutzung.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256314230/1657938937-ci102l-w200/Krefelder-Forschungsbohrung-zu-Erdwaerme-Quellen.jpg",
      "image_title": "Bohrkerne der Krefelder Forschungsbohrung nach Erdwärme-Quellen liegen in einer Kiste. Die Zahlen oben auf der Holzkiste mit Pfeilen zeigen die Tiefe an, aus der das Material gefördert wurde. Nach dem Abschluss der knapp 1.000 Meter tiefen Krefelder Forschungsbohrung zum Erdwärme-Potenzial stellt der Geologische Dienst NRW heute seine Erkenntnisse vor. Das Projekt hat nach den ersten Angaben Potenzial für Teile des Rheinlandes und des Münsterlandes ergeben.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Alfons Schuhbeck lebt nach eigenen Angaben von 1138 Euro Rente im Monat",
      "teaser": "Der unter anderem wegen Insolvenzverschleppung angeklagte Alfons Schuhbeck berichtet vor Gericht von seinen Lebensumständen. Zur Begleichung seiner Rechnungen sei er auf Familie und Freunde angewiesen – auch für seine enorme Miete.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256332268/9257938417-ci16x9-w200/Prozess-gegen-Alfons-Schuhbeck.jpg",
      "image_title": "01.07.2025, Bayern, München: Alfons Schuhbeck steht im Gerichtssaal des Landgericht München I. Gegen Schuhbeck wird unter anderem wegen des Vorwurfs des Subventionsbetrugs verhandelt. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Tote nach Messerangriff in Firma – Verdächtiger ist Mitarbeiter",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256329598/Bayern-Eine-Tote-nach-Messerangriff-in-Firma-Verdaechtiger-ist-Mitarbeiter.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256333610/4627937187-ci102l-w200/Mellrichstadt-Mann-sticht-auf-Firmenmitarbeiter-ein.jpg",
      "image_title": "Mellrichstadt - Mann sticht auf Firmenmitarbeiter ein"
    },
    {
      "title": "Beschossen, gefoltert, vergewaltigt – wie ein deutscher Verein iranische Regimegegner rettet",
      "url": "https://www.welt.de/politik/deutschland/plus256305466/Von-den-Mullahs-verfolgt-Beschossen-gefoltert-vergewaltigt-wie-ein-deutscher-Verein-iranische-Regimegegner-rettet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256314422/5527936987-ci102l-w200/Image-685e68e754352c1fc4b2e937.jpg",
      "image_title": "won kombo Bilder nur honorarfrei im Zusammenhang mit The Munich Circle ASTRID OBERT/The Munich Circle",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Leben hat mich weit nach oben geführt und nun wieder ganz nach unten“",
      "url": "https://www.welt.de/politik/deutschland/plus256289414/TV-Koch-Schuhbeck-vor-Gericht-Leben-hat-mich-weit-nach-oben-gefuehrt-und-nun-wieder-ganz-nach-unten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256299944/8777930807-ci102l-w200/Start-neuer-Prozess-gegen-Alfons-Schuhbeck.jpg",
      "image_title": "24.06.2025, Bayern, München: Alfons Schuhbeck (r) steht mit seinem Anwalt Hans-Joachim Eckert (l) im Gerichtssaal des Landgericht München I. Gegen Schuhbeck wird unter anderem wegen des Vorwurfs des Subventionsbetrugs verhandelt. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "15-Jähriger bei Streit nahe Stausee erstochen – 19-Jährige in U-Haft",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256291942/Bluttat-in-Franken-15-Jaehriger-bei-Streit-nahe-Stausee-erstochen-19-Jaehrige-in-U-Haft.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256291940/1147930067-ci102l-w200/15-Jaehriger-bei-Streit-nahe-Stausee-erstochen.jpg",
      "image_title": "22.06.2025, Bayern, Pleinfeld: Polizisten und Mitarbeiter der Spurensicherung arbeiten am Tatort. Bei einem Streit zweier Gruppen von Jugendlichen ist in Bayern ein 15-Jähriger tödlich verletzt worden. Nach Angaben der Polizei kam es am späten Samstagabend in der Nähe des Großen Brombachsees bei Ramsberg (Landkreis Weißenburg-Gunzenhausen) zuerst zu einer verbalen und später zu einer körperlichen Auseinandersetzung der beiden Gruppen. Foto: Goppelt/Vifogra /dpa - ACHTUNG: Nur zur redaktionellen Verwendung in Deutschland. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizist erschießt 18-Jährigen nach Auseinandersetzung in Gaststätte",
      "teaser": "In Stuttgart soll ein 18-Jähriger einen Mann bei einem Streit in einer Gaststätte verletzt haben. Bei seiner anschließenden Flucht erschießt ein Polizist den mutmaßlichen Täter.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256330922/4417938217-ci23x11-w200/Polizei-erschiesst-Mann-nach-Streit.jpg",
      "image_title": "01.07.2025, Baden-Württemberg, Stuttgart: Einsatzkräfte der Polizei sind in der Nähe einer Gaststätte im Einsatz. Nach Informationen aus Sicherheitskreisen hat die Polizei nach einer Auseinandersetzung einen Mann erschossen. Foto: Andreas Rosar/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Bürgergeld ist eine Ungerechtigkeit zulasten der fleißigen Menschen bei uns im Land“",
      "teaser": "Die Union drängt auf eine Entlastung für die Bürger bei den Strompreisen – und auf Einsparungen beim Bürgergeld. Der baden-württembergische CDU-Fraktionschef Manuel Hagel fordert von der Bundesregierung die Umsetzung der Wahlversprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256331552/8287938327-ci23x11-w200/CDU-Landesparteitag.jpg",
      "image_title": "CDU-Politiker Hagel: „Das Bürgergeld ist eine Ungerechtigkeit zulasten der fleißigen Menschen bei uns im Land“"
    },
    {
      "title": "Drei Tage nur vegetarische Kost in der Schule – Gericht weist Beschwerden zurück",
      "teaser": "Eltern stören sich daran, dass an einer Schule im Raum Konstanz an drei Tagen nur vegetarische oder vegane Kost angeboten wird – es gibt nur einen Tag mit Fleisch oder Fisch. Doch ein Gericht weist ihre Beschwerde ab.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256308850/7707931087-ci23x11-w200/Anne-Frank-Realschule-in-Muenchen-2024.jpg",
      "image_title": "MUC / Muenchen 04.12.2024 MUENCHEN In der Mensa."
    },
    {
      "title": "Mann flüchtet vor der Polizei und beschädigt vier Streifenwagen",
      "teaser": "Bei einer Verkehrskontrolle will die Polizei einen Wagen anhalten, doch der Autofahrer flüchtet. Er liefert sich eine Verfolgungsjagd mit der Polizei, bei der er am Ende zu seinem Startpunkt zurückkehrt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256322672/2097939127-ci23x11-w200/Polizei-im-Einsatz.jpg",
      "image_title": "ARCHIV - 06.08.2015, Schleswig-Holstein, Flensburg: ILLUSTRATION - Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht auf der Straße. (zu dpa: «Gefährliche Aktion während Feuerwerks bei Kieler Woche») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bahn will neue Trasse quer durch Klingbeils Wahlkreis bauen",
      "teaser": "Nach einer Debatte, die Jahrzehnte dauerte, will die Deutsche Bahn für eine der wichtigsten Strecken im Gesamtnetz eine Lösung gefunden haben: Zwei neue Gleise, die auch die Metropolen Hamburg und Hannover verbinden sollen. Doch es gibt einige Hürden – die auch im Persönlichen liegen könnten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256317372/8487939677-ci23x11-w200/Bahnfahrt.jpg",
      "image_title": "Ein Intercity vom Typ ICE 4 fährt nahe der Stadt aus Hamburg kommend in Richtung Berlin.",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Gerichtlicher Eilbeschluss – Ausreisepflichtiger bekommt weiter Sozialleistungen",
      "teaser": "Der Landkreis Stade muss einem Asylbewerber, der nach Polen abgeschoben werden soll, vorläufig weiter Sozialleistungen gewähren. Das Landessozialgericht bezweifelt, dass eine Neuregelung der Ampel-Regierung mit EU-Recht vereinbar ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256291652/2667930917-ci23x11-w200/Fluechtlingsaufnahme-in-Zirndorf.jpg",
      "image_title": "10.06.2025, Bayern, Zirndorf: Wegweiser und Verkehrsschild zur Zentralen Aufnahmeeinrichtung für Asylbewerber in Bayern. Die Innenministerkonferenz (IMK), die am 11.06.2025 beginnt, wird sich unter anderem mit der Migrationspolitik befassen. Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Betrunkener mit über vier Promille belästigt Mädchen in Freibad – Festnahme",
      "teaser": "Erneut ein Vorfall in einem Freibad: Ein 31-jähriger Mann soll im hessischen Babenhausen drei zehnjährige Mädchen „unsittlich berührt“ haben. Er wurde festgenommen. Der Tatverdächtige war laut Polizei stark betrunken.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256329662/3627935397-ci23x11-w200/Freibad.jpg",
      "image_title": "Babenhausen: Betrunkener mit über vier Promille belästigt Mädchen in Freibad – Festnahme"
    },
    {
      "title": "Frankfurts neue Härte – „Bahnhofsviertel darf kein Magnet für Rauschgift-Tourismus sein“",
      "teaser": "Frankfurt verändert seine Drogenpolitik. Auswärtige Konsumenten sollen in den städtischen Konsumräumen nicht mehr willkommen sein. Die Stadt zieht eine rote Linie – und im Bahnhofsviertel wird deutlich, was das bedeutet.",
      "url": "https://www.welt.de/politik/deutschland/plus256324268/Drogen-Hotspot-Frankfurts-neue-Haerte-Bahnhofsviertel-darf-kein-Magnet-fuer-Rauschgift-Tourismus-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256331562/6397930167-ci23x11-w200/Bahnhofsviertel-Frankfurt-vor-der-Fussball-EM-2024.jpg",
      "image_title": "Vor dem Haus Moselstrasse 47 neben dem Nachtcafe M47 fuer Drogenabhaengige in Frankfurt am Main liegt ein Mann besinnungslos auf der Strasse (Foto vom 27.05.2024). Drogen, Prostitution, Kriminalitaet: Der britische Boulevard erklaerte das Frankfurter Bahnhofsviertel zur No-go-Area fuer Fussballfans. Das verrufene Stadtviertel praegt aber auch ganz normaler Alltag. Ein Besuch kurz vor der EM. (Siehe epd-Bericht vom 31.05.2024)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Immer mehr „Selbstbedienung“ auf Erdbeerfeldern – Hessens Bauern wehren sich",
      "teaser": "Hessens Bauern schlagen Alarm: Das exzessive Naschen wird auf manchen Erdbeerfeldern zum Problem, zudem verhält sich die Selbstpflücker-Kundschaft teils respektlos. Die Betriebe ergreifen Maßnahmen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256321784/4507936037-ci23x11-w200/Erdbeeren-zum-Selberpfluecken.jpg",
      "image_title": "ARCHIV - 17.05.2025, Hessen, Büttelborn: Eine Selbstpflückerin geht zum Bezahlen an die Kasse. Auch jetzt bieten zahlreiche Betriebe noch Felder zum Selberpflücken von Erdbeeren und anderem Beerenobst an. (zu dpa: «Selbstbedienung macht auf Erdbeerfeldern Probleme») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/2787939117-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256103376/0287931717-ci23x11-w200/Schienennetz-Hauptbahnhof-Bad-Kreuznach.jpg",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/1627939657-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Mein Leipziger Büro wird ausschließlich von sogenannten Linken angegriffen“",
      "teaser": "„Kommen immer im Dunkeln der Nacht“: Wiederholt greifen mutmaßlich linke Kriminelle das Leipziger Büro der Grünen-Landtagsabgeordneten Christin Melcher an. Wie reagiert sie darauf – und hat sich ihr Blick auf die linke Szene dadurch verändert?",
      "url": "https://www.welt.de/politik/deutschland/plus256303868/Gruene-in-Sachsen-Mein-Leipziger-Buero-wird-ausschliesslich-von-sogenannten-Linken-angegriffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312238/3047939657-ci23x11-w200/Image-685d73653446cc6249ea659d.jpg",
      "image_title": "DWOSB_IP_Gruene_Straftraten_ag",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein",
      "teaser": "Trotz rassistischer Aussagen in einer Anzeige in einem Amtsblatt sieht die Staatsanwaltschaft Dresden keinen Straftatbestand. Der Fall aus Sebnitz hatte bundesweit Empörung ausgelöst.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283024/8267937357-ci23x11-w200/Kundgebung-in-Sebnitz-gegen-Rassismus.jpg",
      "image_title": "Sachsen: Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein"
    },
    {
      "title": "Ermittler durchsuchen Büros von CDU, SPD und AfD im Landtag von Sachsen-Anhalt",
      "teaser": "In Sachsen-Anhalt steht der Verdacht im Raum, dass Verantwortliche mehrerer Landtagsfraktionen unrechtmäßig Funktionszulagen gezahlt haben könnten. Jetzt geht die Staatsanwaltschaft den Hinweisen nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256330962/0297932817-ci23x11-w200/Polizeieinsatz-am-Landtag-in-Magdeburg.jpg",
      "image_title": "01.07.2025, Sachsen-Anhalt, Magdeburg: Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Haseloff entlässt Bildungsministerin und Parteifreundin Feußner",
      "teaser": "Nach einem wochenlangen Konflikt mit Teilen ihrer eigenen Fraktion verliert Sachsen-Anhalts Bildungsministerin Eva Feußner ihr Amt. Vorgeworfen werden ihr unter anderem politische Alleingänge. Ein Nachfolger steht bereits fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256324320/6407938887-ci23x11-w200/Eva-Feussner-und-Reiner-Haseloff.jpg",
      "image_title": "ARCHIV - 19.01.2023, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident des Landes Sachsen-Anhalt, spricht neben Eva Feußner (CDU), Bildungsministerin des Landes Sachsen- Anhalt, auf einer gemeinsamen Pressekonferenz. (zu dpa: «Haseloff entlässt Bildungsministerin Feußner») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Angst, dass die AfD die „letzte stabile Regierung der Mitte im Osten“ zu Fall bringt",
      "teaser": "In Sachsen-Anhalt braut sich etwas zusammen. Selbst in der Union wird eine AfD-geführte Landesregierung nicht ausgeschlossen. Als größte Hoffnung dagegen gilt eine erneute Kandidatur von Ministerpräsident Reiner Haseloff. Aber tut sich der 71-Jährige das an?",
      "url": "https://www.welt.de/politik/deutschland/plus256278450/Wahl-in-Sachsen-Anhalt-Die-Angst-dass-die-AfD-die-letzte-stabile-Regierung-der-Mitte-im-Osten-zu-Fall-bringt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256280442/5247931487-ci23x11-w200/Image-685523800c59a634e87d3708.jpg",
      "image_title": "DWOSB_Teaser-Sachsen-Anhalt-fb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt",
      "teaser": "Attacke direkt vor einer Gemeinschaftsunterkunft: Ein Mitarbeiter des Landratsamts wird in Apolda mit einem Messer so schwer verletzt, dass sein Leben auf dem Spiel steht. Der Tatverdächtige kommt nun in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256269328/4037931227-ci23x11-w200/Polizei-im-Einsatz.jpg",
      "image_title": "Apolda: Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/8637930967-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schülerin wegen Social-Media-Post aus Unterricht geholt – Gericht rügt Polizeiaktion",
      "teaser": "Der Polizeieinsatz im Klassenzimmer machte damals bundesweit Schlagzeilen: Wegen eines Social-Media-Postings erhielt eine Schülerin eine Gefährderansprache. Nun erklärt ein Gericht die Aktion an einer Schule in Ribnitz-Damgarten für unverhältnismäßig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256332158/2747935537-ci23x11-w200/Verwaltungsgericht-Greifswald.jpg",
      "image_title": "ARCHIV - 19.02.2021, Mecklenburg-Vorpommern, Greifswald: Am Gerichtsgebäude in Greifswald hängt ein Schild mit dem Schriftzug \"Verwaltungsgericht\". (zu dpa: «Schülerin aus Unterricht geholt - Gericht rügt Polizeiaktion») Foto: Stefan Sauer/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburg und der Norden erleben ein XXL-Stauwochenende",
      "teaser": "Wer am Sonntag in Hamburg ein Ziel erreichen wollte, war mit U- und S-Bahn besser dran: Denn zwei wichtige Hauptverkehrsstraßen der Innenstadt waren richtig voll. Entsprechend viel Geduld brauchte es aber auch auf den Autobahnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256257080/7977933477-ci23x11-w200/Reiseverkehr-Hamburg.jpg",
      "image_title": "ARCHIV - 06.06.2025, Hamburg: Stockender bis sich stauender Verkehr ist auf der Autobahn A7 in Hamburg in Richtung Süden zu sehen. (zu dpa: «A7 nach Süden und A1 nach Lübeck gesperrt - mehr Zeit nötig») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre ein Übermaß dessen, was wir den Menschen zumuten können“",
      "teaser": "Energiewende ja – aber mit Maß: Niedersachsens neuer Regierungschef sieht Norddeutschland bei der Energieversorgung in einer besonderen Verantwortung. Doch es gebe auch Grenzen – etwa bei der Ausgestaltung der Stromtrassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256228140/1797939917-ci23x11-w200/Olaf-Lies.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Hannover: Olaf Lies (SPD), Ministerpräsident Niedersachsen, sitzt bei einem Interview mit der dpa Deutsche Presse-Agentur in der niedersächsischen Staatskanzlei. (zu dpa: «Lies zu Steuerplänen: Sind nicht gegen die Maßnahmen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eichenprozessionsspinner - Befall «überrumpelt» Experten",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256339234/Eichenprozessionsspinner-Befall-ueberrumpelt-Experten.html"
    },
    {
      "title": "Über 200 Waldbrände in Brandenburg - Feuer an Landesgrenze",
      "url": "https://www.welt.de/regionales/berlin/article256339210/Ueber-200-Waldbraende-in-Brandenburg-Feuer-an-Landesgrenze.html"
    },
    {
      "title": "Nach dem Urteil erhebt die 90-jährige Totschlägerin plötzlich laut das Wort",
      "url": "https://www.welt.de/politik/deutschland/plus256260004/Freundin-totgepruegelt-Nach-dem-Urteil-erhebt-die-90-jaehrige-Totschlaegerin-ploetzlich-laut-das-Wort.html"
    },
    {
      "title": "Hilfe vom Denkmalschutz für ausgebranntes Film-Schloss",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256339158/Hilfe-vom-Denkmalschutz-fuer-ausgebranntes-Film-Schloss.html"
    },
    {
      "title": "A2 nach Olivenöl-Unfall ab Donnerstag wieder befahrbar",
      "url": "https://www.welt.de/regionales/berlin/article256339152/A2-nach-Olivenoel-Unfall-ab-Donnerstag-wieder-befahrbar.html"
    },
    {
      "title": "Justizpanne: Weiterem Dealer winkt Freiheit",
      "url": "https://www.welt.de/regionales/nrw/article256339148/Justizpanne-Weiterem-Dealer-winkt-Freiheit.html"
    },
    {
      "title": "PwC sah Totalverlust-Risiko bei Northvolt bei unter ein Prozent",
      "url": "https://www.welt.de/regionales/hamburg/article256338996/Gutachten-PwC-sah-Totalverlust-Risiko-bei-Northvolt-bei-unter-ein-Prozent.html"
    },
    {
      "title": "Im Norden darf Lachgas nicht mehr an Minderjährige verkauft werden",
      "url": "https://www.welt.de/regionales/hamburg/article256339090/Verbot-Im-Norden-darf-Lachgas-nicht-mehr-an-Minderjaehrige-verkauft-werden.html"
    },
    {
      "title": "Mann soll Elfjährige im Bus missbraucht haben - U-Haft",
      "url": "https://www.welt.de/regionales/bayern/article256339086/Mann-soll-Elfjaehrige-im-Bus-missbraucht-haben-U-Haft.html"
    },
    {
      "title": "Mutmaßlicher Schleuser nach Durchsuchungsaktion in Haft",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256339082/Mutmasslicher-Schleuser-nach-Durchsuchungsaktion-in-Haft.html"
    },
    {
      "title": "AfD sieht Hamburg auf dem Weg zu einem gescheiterten Staat",
      "url": "https://www.welt.de/regionales/hamburg/article256339072/AfD-sieht-Hamburg-auf-dem-Weg-zu-einem-gescheiterten-Staat.html"
    },
    {
      "title": "Brand in Mehrfamilienhaus in Berlin-Schöneberg",
      "url": "https://www.welt.de/regionales/berlin/article256339076/Brand-in-Mehrfamilienhaus-in-Berlin-Schoeneberg.html"
    },
    {
      "title": "Aufenthaltstitel gegen Bezahlung? Milde Strafen gefordert",
      "url": "https://www.welt.de/regionales/niedersachsen/article256339056/Aufenthaltstitel-gegen-Bezahlung-Milde-Strafen-gefordert.html"
    },
    {
      "title": "Basketball-Profi Sengfelder wechselt nach Ulm",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256339050/Basketball-Profi-Sengfelder-wechselt-nach-Ulm.html"
    },
    {
      "title": "Udo Lindenberg – „Ich habe als Pazifist gerade schlaflose Nächte“",
      "url": "https://www.welt.de/regionales/hamburg/article256338954/Verteidigungspolitik-Udo-Lindenberg-Ich-habe-als-Pazifist-gerade-schlaflose-Naechte.html"
    },
    {
      "title": "BVG plant umfassende Investitionen in Infrastruktur",
      "url": "https://www.welt.de/regionales/berlin/article256339040/BVG-plant-umfassende-Investitionen-in-Infrastruktur.html"
    },
    {
      "title": "Mann beim Baden im Scharmützelsee gestorben",
      "url": "https://www.welt.de/regionales/berlin/article256339016/Mann-beim-Baden-im-Scharmuetzelsee-gestorben.html"
    },
    {
      "title": "Gemeindefusion in der Oberlausitz vorläufig blockiert",
      "url": "https://www.welt.de/regionales/sachsen/article256338950/Gemeindefusion-in-der-Oberlausitz-vorlaeufig-blockiert.html"
    },
    {
      "title": "Hitzewelle im Norden: Zahlreiche Menschen strömen nach Sylt",
      "url": "https://www.welt.de/regionales/hamburg/article256338936/Hitzewelle-im-Norden-Zahlreiche-Menschen-stroemen-nach-Sylt.html"
    },
    {
      "title": "Großer Feldbrand bei Landsberg",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256338922/Grosser-Feldbrand-bei-Landsberg.html"
    },
    {
      "title": "Junge Frau vermutlich durch Nadelstich verletzt",
      "url": "https://www.welt.de/regionales/bayern/article256338906/Junge-Frau-vermutlich-durch-Nadelstich-verletzt.html"
    },
    {
      "title": "Berlin und Brandenburg schwitzen bei über 35 Grad",
      "url": "https://www.welt.de/regionales/berlin/article256338900/Berlin-und-Brandenburg-schwitzen-bei-ueber-35-Grad.html"
    },
    {
      "title": "Von Investitionen, Kraftakten und Vergangenheitsbewältigung",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256338882/Von-Investitionen-Kraftakten-und-Vergangenheitsbewaeltigung.html"
    },
    {
      "title": "Kleinere Einschränkungen auf U3/U1 wegen Hitze",
      "url": "https://www.welt.de/regionales/berlin/article256338862/Kleinere-Einschraenkungen-auf-U3-U1-wegen-Hitze.html"
    },
    {
      "title": "Sonnencreme, Wasser und ein kühler Ort",
      "url": "https://www.welt.de/regionales/berlin/article256338844/Sonnencreme-Wasser-und-ein-kuehler-Ort.html"
    },
    {
      "title": "Dieb stiehlt Tiefkühlpizzen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256338830/Dieb-stiehlt-Tiefkuehlpizzen.html"
    },
    {
      "title": "Caspar David Friedrich wird zur Bühnenfigur in einem Musical",
      "url": "https://www.welt.de/regionales/sachsen/article256338806/Caspar-David-Friedrich-wird-zur-Buehnenfigur-in-einem-Musical.html"
    },
    {
      "title": "Andrang auf Berliner Freibäder - in einigen Ticketstopp",
      "url": "https://www.welt.de/regionales/berlin/article256338732/Andrang-auf-Berliner-Freibaeder-in-einigen-Ticketstopp.html"
    },
    {
      "title": "Ermittlungen nach Belästigungen im Freibad dauern an",
      "url": "https://www.welt.de/regionales/hessen/article256338738/Ermittlungen-nach-Belaestigungen-im-Freibad-dauern-an.html"
    },
    {
      "title": "Zoo feiert neues Zuhause für Seehunde und Seebären",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256338714/Zoo-feiert-neues-Zuhause-fuer-Seehunde-und-Seebaeren.html"
    },
    {
      "title": "Steinmeier in Neuruppin: «Schwierige Lektion» mitanzupacken",
      "url": "https://www.welt.de/regionales/berlin/article256338676/Steinmeier-in-Neuruppin-Schwierige-Lektion-mitanzupacken.html"
    },
    {
      "title": "Viele Jahre Haft wegen Missbrauchs von Pflegetochter",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256338658/Viele-Jahre-Haft-wegen-Missbrauchs-von-Pflegetochter.html"
    },
    {
      "title": "PwC sah Totalverlust-Risiko bei Northvolt unter ein Prozent",
      "url": "https://www.welt.de/regionales/hamburg/article256338640/PwC-sah-Totalverlust-Risiko-bei-Northvolt-unter-ein-Prozent.html"
    },
    {
      "title": "Polizisten retten Baby bei Hitze aus versperrtem Auto",
      "url": "https://www.welt.de/regionales/bayern/article256338628/Polizisten-retten-Baby-bei-Hitze-aus-versperrtem-Auto.html"
    },
    {
      "title": "Wenn Charlotte Knoblochs Personenschützer Vergasungsfantasien äußert",
      "url": "https://www.welt.de/politik/deutschland/article256336044/Judenhass-bei-Polizei-Wenn-Charlotte-Knoblochs-Personenschuetzer-Vergasungsfantasien-aeussert.html"
    },
    {
      "title": "Hund aus dem Tierheim? In Hamburg soll das bald steuerfrei sein",
      "url": "https://www.welt.de/regionales/hamburg/article256336530/Tierschutz-Hund-aus-dem-Tierheim-In-Hamburg-soll-das-bald-steuerfrei-sein.html"
    },
    {
      "title": "Mehr Vergewaltigungen, weniger Körperverletzungen – neue Straftaten-Bilanz für Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article256336290/Innenbehoerde-Mehr-Vergewaltigungen-weniger-Koerperverletzungen-neue-Straftaten-Bilanz-fuer-Hamburg.html"
    },
    {
      "title": "Wenn Ed Sheeran auf den Schlagermove trifft",
      "url": "https://www.welt.de/regionales/hamburg/article256336312/Volles-Hamburg-viel-Verkehr-Wenn-Ed-Sheeran-auf-den-Schlagermove-trifft.html"
    },
    {
      "title": "Sicherer Konsum statt Risiko im Rausch – Hamburg startet Drug-Checking-Modell",
      "url": "https://www.welt.de/regionales/hamburg/article256334010/Modellprojekt-Sicherer-Konsum-statt-Risiko-im-Rausch-Hamburg-startet-Drug-Checking-Modell.html"
    },
    {
      "title": "„Völlig untypisch für mich“",
      "url": "https://www.welt.de/regionales/hamburg/article256334634/Deutschrock-Voellig-untypisch-fuer-mich.html"
    },
    {
      "title": "Als er die hebräische Musik aus dem anderen Auto hört, rastet Akram I. aus",
      "url": "https://www.welt.de/politik/deutschland/plus256311722/Prozess-gegen-Israel-Hasser-Als-er-die-hebraeische-Musik-aus-dem-anderen-Auto-hoert-rastet-Akram-I-aus.html"
    },
    {
      "title": "Kent Nagano verabschiedet sich mit bewegender Uraufführung",
      "url": "https://www.welt.de/regionales/hamburg/article256333632/Elbphilharmonie-Kent-Nagano-verabschiedet-sich-mit-bewegender-Urauffuehrung.html"
    },
    {
      "title": "Doch kein neuer Posten – Senatorin zieht Pressemitteilung zurück",
      "url": "https://www.welt.de/politik/deutschland/article256330850/Wirbel-in-Berlin-Doch-kein-neuer-Posten-Senatorin-zieht-Pressemitteilung-zurueck.html"
    },
    {
      "title": "Junge Hamburger zieht es verstärkt in die Innenstadt",
      "url": "https://www.welt.de/regionales/hamburg/article256332578/Senat-stellt-Plan-fuer-die-Innenstadt-vor-Hamburger-Jugendliche-zieht-es-in-die-Innenstadt.html"
    },
    {
      "title": "Alfons Schuhbeck lebt nach eigenen Angaben von 1138 Euro Rente im Monat",
      "url": "https://www.welt.de/vermischtes/article256332208/Prozess-gegen-Star-Koch-Alfons-Schuhbeck-lebt-nach-eigenen-Angaben-von-1138-Euro-Rente-im-Monat.html"
    },
    {
      "title": "Schülerin wegen Social-Media-Post aus Unterricht geholt – Gericht rügt Polizeiaktion",
      "url": "https://www.welt.de/vermischtes/article256332160/Ribnitz-Damgarten-Schuelerin-wegen-Social-Media-Post-aus-Unterricht-geholt-Gericht-ruegt-Polizeiaktion.html"
    },
    {
      "title": "Hamburg will seine Verfassung ändern, um leichter Schulden zu machen",
      "url": "https://www.welt.de/regionales/hamburg/article256332146/Schuldenbremse-Hamburg-will-seine-Verfassung-aendern-um-leichter-Schulden-zu-machen.html"
    },
    {
      "title": "54-Jähriger in Treppenhaus in Hamburg mit tödlichen Verletzungen entdeckt",
      "url": "https://www.welt.de/regionales/hamburg/article256331640/Verbrechen-54-Jaehriger-in-Treppenhaus-in-Hamburg-mit-toedlichen-Verletzungen-entdeckt.html"
    },
    {
      "title": "Polizist erschießt 18-Jährigen nach Auseinandersetzung in Gaststätte",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256330924/Stuttgart-Polizist-erschiesst-18-Jaehrigen-nach-Auseinandersetzung-in-Gaststaette.html"
    },
    {
      "title": "„Das Bürgergeld ist eine Ungerechtigkeit zulasten der fleißigen Menschen bei uns im Land“",
      "url": "https://www.welt.de/politik/deutschland/article256331074/CDU-Politiker-Hagel-Das-Buergergeld-ist-eine-Ungerechtigkeit-zulasten-der-fleissigen-Menschen-bei-uns-im-Land.html"
    },
    {
      "title": "15-Jähriger zur Prostitution gezwungen – Vater vor Gericht, Pastor unter Verdacht",
      "url": "https://www.welt.de/regionales/hamburg/article256331516/Prozessbeginn-15-Jaehriger-zur-Prostitution-gezwungen-Vater-vor-Gericht-Pastor-unter-Verdacht.html"
    },
    {
      "title": "Ermittler durchsuchen Büros von CDU, SPD und AfD im Landtag von Sachsen-Anhalt",
      "url": "https://www.welt.de/politik/deutschland/article256330854/Sachsen-Anhalt-Ermittler-durchsuchen-Bueros-von-CDU-SPD-und-AfD-im-Landtag.html"
    },
    {
      "title": "Frau und Kleinkind tot an Waldweg gefunden – 16-Jähriger in Untersuchungshaft",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256326672/NRW-Frau-und-Kleinkind-tot-an-Waldweg-gefunden-16-Jaehriger-in-Untersuchungshaft.html"
    },
    {
      "title": "Betrunkener mit über vier Promille belästigt Mädchen in Freibad – Festnahme",
      "url": "https://www.welt.de/vermischtes/article256329512/Babenhausen-Betrunkener-mit-ueber-vier-Promille-belaestigt-Maedchen-in-Freibad-Festnahme.html"
    },
    {
      "title": "Frankfurts neue Härte – „Bahnhofsviertel darf kein Magnet für Rauschgift-Tourismus sein“",
      "url": "https://www.welt.de/politik/deutschland/plus256324268/Drogen-Hotspot-Frankfurts-neue-Haerte-Bahnhofsviertel-darf-kein-Magnet-fuer-Rauschgift-Tourismus-sein.html"
    },
    {
      "title": "Eine Tote nach Messerangriff in Firma – Verdächtiger ist Mitarbeiter",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256329598/Bayern-Eine-Tote-nach-Messerangriff-in-Firma-Verdaechtiger-ist-Mitarbeiter.html"
    },
    {
      "title": "Junger Mann gesteht Gewalttat – Polizei findet 46-Jährige tot in Wohnung",
      "url": "https://www.welt.de/vermischtes/article256329152/Gelsenkirchen-Junger-Mann-gesteht-Gewalttat-Polizei-findet-46-Jaehrige-tot-in-Wohnung.html"
    },
    {
      "title": "Wenn die Roboter übernehmen",
      "url": "https://www.welt.de/regionales/hamburg/article256325924/Computergesteuerte-Kuechenhilfe-Wenn-die-Roboter-uebernehmen.html"
    },
    {
      "title": "Die Hamburger CDU verliert überraschend ihren Wirtschaftsexperten",
      "url": "https://www.welt.de/regionales/hamburg/article256328318/Goetz-Wiese-Die-Hamburger-CDU-verliert-ueberraschend-ihren-Wirtschaftsexperten.html"
    },
    {
      "title": "„Mietende zahlen Monat für Monat Hunderte Euro mehr, als sie eigentlich müssten“",
      "url": "https://www.welt.de/regionales/hamburg/article256327708/Mietpreisbremse-in-Hamburg-Mietende-zahlen-Monat-fuer-Monat-Hunderte-Euro-mehr-als-sie-eigentlich-muessten.html"
    },
    {
      "title": "Aufstiegsheld Selke muss nicht zum HSV-Trainingsauftakt erscheinen",
      "teaser": "Ohne Davie Selkes Tore ist der Bundesliga-Aufstieg des Hamburger SV kaum denkbar. Nun sieht es aber nach Abschied aus. Beim Start in die Vorbereitung fehlt er. Sein möglicher Nachfolger ebenso.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256322724/0227934307-ci23x11-w200/Davie-Selke.jpg",
      "image_title": "ARCHIV - 19.05.2025, Hamburg: Fußball: 2. Bundesliga, bei der Aufstiegsfeier der beiden HSV-Mannschaften. Hamburgs Davie Selke jubelt auf dem Balkon mit seiner kicker-Torjägerkanone als Bester Torschütze der 2. Bundesliga. Die Zweitliga-Teams der Männer und der Frauen des Hamburger SV sind in die Bundesliga aufgestiegen. (zu dpa: ««Kicker»: HSV-Auftakt ohne Selke und Philippe») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Furchtbarer Alptraum für Eltern",
      "teaser": "Shahriar J. steht im Verdacht als „White Tiger“ andere Jugendliche dazu gebracht zu haben, sich Schlimmstes anzutun. Bei Erwachsenen steigt die Angst um die eigenen Kinder, wenn sie sich unkontrolliert im Internet bewegen.",
      "url": "https://www.welt.de/regionales/hamburg/plus256317290/Der-Fall-White-Tiger-Furchtbarer-Alptraum-fuer-Eltern.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256317288/2357934637-ci23x11-w200/Geist-steigt-aus-dem-Computer-und-spricht-mit-Computersuechtigem-Mann.jpg",
      "image_title": "Die Gefahr aus dem Computer oder aus dem Handy. Internet, Social Media und Online-Spiele können süchtig machen. Die Folgen können gravierend sein.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Das ist der schnellste Dackel Deutschlands",
      "teaser": "Zweimal muss der Finallauf wiederholt werden, dann steht fest: Kein Dackel ist schneller als Fiete. Bei der ersten Deutschen Meisterschaft im Dackelrennen in Magdeburg setzt sich der Vierbeiner gegen seine 119 Konkurrenten durch. Dackelzüchter schlagen derweil Alarm.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256325802/2937933787-ci23x11-w200/1-Deutsche-Meisterschaft-im-Dackelrennen.jpg",
      "image_title": "29.06.2025, Sachsen-Anhalt, Magdeburg: Dackel Fiete aus Tornesch (Schleswig-Holstein) flitzt über den Rasen - er war mit 5,6 Sekunden der schnellste Dackel bei der 1. Deutschen Meisterschaft im Dackelrennen in der Kategorie Standarddackel. Insgesamt 220 Dackel sind am Wochenende im Dackelrennen um die Wette gelaufen. Foto: Simon Kremer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Entdeckung der dänischen Ostsee",
      "teaser": "Urlaub im Norden liegt im Trend – und nun starten an der Ostsee eine Reihe neuer Angebote. Darunter der erste Center Parc Dänemarks, mit dem die Region Sonderburg große Hoffnungen über den Tourismus hinaus verknüpft. Ein Besuch",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256315208/3247936617-ci23x11-w200/Image-68590522738ce90c5ea79a1a.jpg",
      "image_title": "Die Bungalows des Center Parcs in Dänemark gibt es in der besten Kategorie auch mit direktem Ostsee-Blick",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/4227932287-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Es geht um patriarchalische Erziehungsmethoden, die Integration nahezu unmöglich machen“",
      "teaser": "Immer häufiger fordern muslimische Schüler und Eltern die Umsetzung ihrer Wertvorstellungen an deutschen Schulen ein. Extremismusforscher Ahmad Mansour kritisiert eine zunehmende Verdrängung dieses Problems. Vor allem Hamburg nimmt aus seiner Sicht eine besondere Rolle ein.",
      "url": "https://www.welt.de/regionales/hamburg/plus256280076/Schulen-als-Parallelgesellschaften-Es-geht-um-patriarchalische-Erziehungsmethoden-die-Integration-nahezu-unmoeglich-machen.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256280074/2457934787-ci23x11-w200/Maedchen-mit-Kopftuch-in-der-Schule.jpg",
      "image_title": "Ein Mädchen mit Kopftuch steht in einer Schule vor einem Klassenzimmer. (zu dpa-Berichterstattung über die PK von Pk von Terre des Femmes «Für ein Verbot des Kinderkopftuches in öffentlichen Bildungseinrichtungen») +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    }
  ]
}