{
  "timestamp": "2025-11-06T07:10:55",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.4kqQGI3K.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurz nach ihrer Hochzeit – Influencerin Kim Flint stirbt mit 33 Jahren an Krebs",
      "teaser": "Zehntausende Menschen folgten ihr auf Instagram. Dort berichtete die Influencerin Kim Flint von Erfolgen und Rückschlägen im Kampf gegen den Krebs. Nun ist die Nichte von Schauspielerin Katja Flint gestorben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690c3b10154e6f61444c702b/68ea179a44c9ed156695b13370651ac1-master/ci23x11-w200/dpa-com-20090101-251105-99-543787-jpg",
      "image_title": "Kim Flint, hier eine Aufnahme aus dem Jahr 2012, bei einer Party in Hamburg"
    },
    {
      "title": "Gedenktafel für eine legendäre Studenten-Aktion",
      "teaser": "„Muff von 1000 Jahren“ – warum ein Foto aus dem Audimax der Uni Hamburg bis heute als Symbol für den Aufbruch der 68er-Studentenbgung gilt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/690b6b41c629456c30f8b2d5/84df34c06fbb18c5567ee86546391e0a-master/ci23x11-w200/12099931",
      "image_title": "ARCHIV - \"Unter den Talaren Muff von 1000 Jahren\", steht auf einem Spruchband, das Studenten beim Eintritt des neuen und des alten Rektors der Universität Hamburg ins Auditorium Maximum halten (Archivfoto vom 09.11.2008). In einer Protestaktion forderten Studenten während des Rektorenwechsels lautstark in Sprechchören die Beschleunigung der Hochschulreform. Als Detlev Albers 1967 vor den einziehenden Professoren der Hamburger Universität einen Protestbanner entrollte, konnte er nicht ahnen, dass er der Studentenbewegung einen Leitspruch mit auf den Weg gab. Noch vor dem Abschied von der Universität starb Albers am Samstag (31.05.2008) in Bremen im Alter von 64 Jahren nach kurzer schwerer Krankheit. (Nur s/w; zu lni 4352) +++(c) dpa - Bildfunk+++ | Verwendung weltweit"
    },
    {
      "title": "Fünf Jahre Haft für Messerangriff auf Mitbewohner in Flüchtlingsunterkunft",
      "teaser": "In einer Hamburger Flüchtlingsunterkunft vermutet ein Mann, dass sein Mitbewohner ihn heimlich beim Schlafen filmt. Er gerät in Wut und sticht ihm ein Messer in den Hals. Nun ist er ein zweites Mal schuldig gesprochen worden. Diesmal wegen Mordversuchs.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/690b66af1d404fd31fc8ac9f/3853d3a3fb6a12d79926e1230848997c-master/ci23x11-w200/dpa-com-20090101-251105-911-012910-jpg",
      "image_title": "05.11.2025, Hamburg: Der Angeklagte (2.v.r.) sitzt vor der Urteilsverkündung im Gerichtssaal im Landgericht seinem Verteidiger Sharyar Ebrahim-Nesbat (r) und einer Dolmetscherin. Wegen eines Messerangriffs auf seinen Mitbewohner in einer Flüchtlingsunterkunft hat das Landgericht Hamburg einen Angeklagten zu drei Jahren und acht Monaten Haft verurteilt. Foto: Bernhard Sprengel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ägypter beschmiert Graffiti an East Side Gallery – bei Flucht auf E-Scooter gestellt",
      "teaser": "Das bekannte Kunstwerk „Vaterland“ mit deutscher und israelischer Flagge an der East Side Gallery ist erneut Ziel einer antisemitischen Schmiererei geworden. Als ein 33-jähriger Ägypter auf einem E-Scooter vom Tatort flüchtete, griff die Polizei ein.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690b658f1d404fd31fc8ac80/5e9aa62bd2bced7409cd1156b49c0fcd-master/ci23x11-w200/dpa-com-20090101-251105-935-936560-jpg",
      "image_title": "ARCHIV - 08.11.2016, Berlin: Spaziergänger gehen 2016 in Berlin an dem Kunstwerk \"Vaterland\" an der East Side Gallery vorbei. (zu dpa: «Bild mit Davidstern an East Side Gallery erneut beschmiert») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gesellschaftliche Blockaden gefährden laut Studie Deutschlands Klimaziele",
      "teaser": "Deutschland könnte seine Klimaziele verfehlen. Zu diesem Schluss kommt eine Untersuchung an der Uni Hamburg. Die Forscher haben sieben gesellschaftliche Prozesse analysiert, die für die Klimawende als besonders wichtig gelten. Ihr Urteil: Es fehlt an Dynamik.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/690b374ec629456c30f8ae22/5a48e1347437c37a63dcb70885fa7674-master/ci23x11-w200/dpa-com-20090101-251001-911-005226-jpg",
      "image_title": "01.10.2025, Nordrhein-Westfalen, Bergheim: Dampf steigt von den Kühltürmen vom Braunkohlekraftwerk Niederaußem in den Morgenstunden auf. Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Was die Kalifatsjünger von „Muslim Interaktiv“ so gefährlich macht",
      "teaser": "Innenminister Dobrindt (CSU) verbietet mit „Muslim Interaktiv“ eine Gruppe, die mit einem Mix aus Kalifatsideologie, Judenhass und dem Anprangern angeblicher Islamfeindlichkeit vor allem junge Muslime ködert. Das Verbot trifft ins digitale Herz des modernen Islamismus hierzulande.",
      "url": "https://www.welt.de/politik/deutschland/plus690b07271d404fd31fc8a396/verbot-der-islamistengruppe-was-die-kalifatsjuenger-von-muslim-interaktiv-so-gefaehrlich-macht.html",
      "image_url": "https://images.welt.de/690b07271d404fd31fc8a396/d7acc9bea49a1f13985cc1eafd8ffa09-master/ci23x11-w200/demo-muslim-interaktiv",
      "image_title": "Islamisten-Demo in Hamburg in der Nähe des Steindamms in Hamburg-St. Georg. Eine Demonstration des islamistischen Netzwerks \"Muslim Interaktiv\"",
      "author": "Alexander Dinger"
    },
    {
      "title": "Mord in „New Yorker“-Filiale – Mann soll seine Chefin mit 26 Messerstichen getötet haben",
      "teaser": "Ein 25-jähriger Mitarbeiter soll seine Filialleiterin in einem Geschäft in Krefeld brutal erstochen haben. Jetzt steht der Afghane vor Gericht – die Staatsanwaltschaft hält ihn für schuldunfähig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690b1fd3c629456c30f8abde/afef68d9936b911feb00c0d964413d2a-master/ci23x11-w200/94181458-jpg",
      "image_title": "Der Eingangsbereich zum Landgericht in Krefeld (Nordrhein-Westfalen), aufgenommen am 31.08.2017. Foto: Ina Fassbender/dpa"
    },
    {
      "title": "Hamburg droht am Wochenende das Verkehrschaos",
      "teaser": "Die A7 wird zwischen Stellingen und Heimfeld ab Freitagabend für 55 Stunden voll gesperrt. Grund sind Arbeiten an der Hochstraße Elbmarsch und der Elbtunnelleitzentrale. Dazu kommen Demonstrationen und das HSV-Heimspiel – die Polizei warnt vor massiven Staus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/690b2670c629456c30f8ac8b/2835ef9017023644ab63592ce18203ac-master/ci23x11-w200/549335510-jpg",
      "image_title": "Blick auf die A7 kurz vor der Abfahrt Stellingen. Der Elbtunnel wird am Wochenende für 55 Stunden gesperrt. Von 22 Uhr am Freitag, 26. September, bis Montagmorgen, 29. September, 5 Uhr, ist der Abschnitt der Autobahn 7 zwischen den Anschlussstellen Hamburg-Stellingen und Hamburg-Heimfeld in beide Fahrtrichtungen nicht befahrbar."
    },
    {
      "title": "Hamburger Freude über Schlag gegen „den modernen Tiktok-Islamismus“",
      "teaser": "Mit einer Demo auf dem Hamburger Steindamm, auf der das Kalifat gefordert wurde, sorgt die Gruppe Muslim Interaktiv für Aufsehen und Empörung. Das Verbot löst in der Hansestadt viele Reaktionen aus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/690b2db11d404fd31fc8a7b1/eb0191de2fcaa3a38cd64471397afa16-master/ci23x11-w200/dpa-com-20090101-251105-911-007413-jpg",
      "image_title": "05.11.2025, Hamburg: Polizeibeamte tragen nach einer Razzia sichergestelltes Material aus einer Wohnung im Stadtteil Mümmelmannsberg. Bundesinnenminister Dobrindt hat den islamistischen Verein Muslim Interaktiv verboten. Zudem laufen gegen die Vereine Generation Islam und Realität Islam vereinsrechtliche Ermittlungen, wie das Ministerium mitteilte. Foto: Marcus Brandt/dpa - ACHTUNG: Hausnummer aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nachhaltiges Vorglühen",
      "teaser": "Das First Stage Theater tritt den Beweis an, dass früher auch nicht mehr Lametta war und eröffnet die Vorweihnachtszeit mit seiner energiegeladenen, unterhaltsamen „Großen Weihnachtsshow“ – nahezu komplett erdacht und gespielt von 40 Schülerinnen und Schüler der Stage School für Musik, Tanz und Drama.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/690a1a6def57a9036f0ac3e6/ca057e625cfc2d06f6fc25c412409478-master/ci23x11-w200/stage-2025-dgws-ohne-c-172-jpg",
      "image_title": "Premiere der Großen Weihnachtsshow im First Stage Theater",
      "author": "Stefan Grund"
    },
    {
      "title": "Sohn von Schriftstellerin bei der Tat möglicherweise schuldunfähig",
      "teaser": "Auf einem Hausboot in Hamburg-Moorfleet wird die Schriftstellerin Alexandra Fröhlich erschlagen. Jetzt steht der 23-jährige Sohn der Frau vor Gericht. Wie kam es zu der Tat?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/690a14bb180d8e6000bc8bd6/736c1bf52acdee685eb746b76e03ef4e-master/ci23x11-w200/dpa-com-20090101-251103-935-932490-jpg",
      "image_title": "ARCHIV - 28.04.2025, Hamburg: Das pink-farbene Hausboot, auf dem eine 58 Jahre alte Frau tot aufgefunden worden war, liegt an einem Steg im Holzhafen im Stadtteil Moorfleet. (zu dpa: «Autorin auf Hausboot erschlagen - Prozess gegen Sohn beginnt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum Hamburg trotz Steuerplus vor harten Haushaltsjahren steht",
      "teaser": "Hamburg erwartet bis 2029 über 2,5 Milliarden Euro mehr Steuern als im Frühjahr prognostiziert. Doch der Steuertrend flacht ab – und zwingt die Stadt zu Ausgabendisziplin. Der Finanzsenator spricht eine Warnung aus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/690a0cc0180d8e6000bc8aba/68ee3bd22b5d7a072365f9b51a302163-master/ci23x11-w200/dpa-com-20090101-251104-935-933777-jpg",
      "image_title": "ARCHIV - 14.10.2025, Hamburg: Andreas Dressel (SPD) ist Hamburgs Finanzsenator. (zu dpa: «Hamburg kann mit mehr Steuereinnahmen rechnen») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Scan-Fahrzeuge sollen Jagd auf Parksünder machen",
      "teaser": "Hamburg will Parkscheine digitalisieren und auch neue Formen der Parkraumüberwachung ausprobieren. Was das für Autofahrer und den Datenschutz bedeutet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6909f3400580923d09986df1/44df38ae928ae604e8c0a3bd5aa02422/ci23x11-w200/dpa-com-20090101-251104-935-933844-jpg",
      "image_title": "ARCHIV - 06.01.2018, Hamburg: Ein Verkehrsschild weist am 06.01.2018 in Hamburg im Stadtteil Neustadt auf freies Parken für Bewohner hin. Hamburgs rot-grüner Senat will die Parkraumbewirtschaftung weiter digitalisieren und Parkscheine aus Papier vom kommenden Jahr an schrittweise abschaffen. (zu dpa: «Hamburg plant digitale Parkscheine und Kamera-Kontrollen») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Smoothies sollen bei Suche nach vermisster Hilal helfen",
      "teaser": "Seit 1999 fehlt von Hilal Ercan jede Spur. Nun startet ihre Familie gemeinsam mit einem Smoothie-Hersteller eine ungewöhnliche Aktion: Das Gesicht des Mädchens erscheint auf Fruchtdrink-Flaschen – in der Hoffnung, dass endlich jemand spricht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6909d8d90580923d09986bdb/67f767b73c189aa7fd30758b88890e4b-master/ci23x11-w200/443918491-jpg",
      "image_title": "Eine Tafel mit der Aufschrift Die Polizei Hamburg bittet um Ihre Hilfe. Vermisst! Wir suchen Hilal Ercan hängt an einer Rotklinkerfassade im Einkaufszentrum Elbgaupassage. Das Verschwinden des damals 10-jährigen Mädchens Hilal nach einem Besuch des Einkaufszentrums in Hamburg-Lurup jährt sich am 27.01.2024 zum 25. Mal."
    },
    {
      "title": "„Purer Rassismus“ – Comedian Tutty Tran berichtet von Angriff und postet erschütterndes Foto",
      "teaser": "„Nur, weil ich so aussehe, wie ich aussehe“: Der Berliner Comedian Tutty Tran ist nach eigenen Angaben rassistisch beleidigt und körperlich angegriffen worden. Auf Instagram zeigt er ein Bild mit Gesichtsverletzungen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690aebfd154e6f61444c5e09/420cdae935e201636c21fa6b990b9548/ci16x9-w200/bildschirmfoto-2025-11-05-um-07-28-11-png",
      "image_title": "ARCHIV - 11.04.2025, Berlin: Tutty Tran, Stand-up Comedian, kommt zum Grand Opening des Punch L!ne Comedy Club, der im Theater am Potsdamer Platz eröffnet. (zu dpa: «Comedian Tutty Tran berichtet von rassistischem Angriff») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Antisemitische Parolen, Lehrerin angespuckt – Polizei führt Schüler ab",
      "url": "https://www.welt.de/vermischtes/article6909faf8154e6f61444c527f/bezirk-berlin-kreuzberg-antisemitische-parolen-lehrerin-angespuckt-polizei-fuehrt-schueler-ab.html",
      "image_url": "https://images.welt.de/6909faf8154e6f61444c527f/ba184d78bf96d2a97cf3ccbc9e6bde61-master/ci102l-w200/dpa-com-20090101-250925-935-853290-jpg",
      "image_title": "ARCHIV - 27.08.2024, Brandenburg, Potsdam: Ein Polizeifahrzeug fährt mit Blaulicht durch die Potsdamer Innenstadt. (zu dpa: «Kind auf Fahrrad von Tram angefahren und schwer verletzt») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berlins Ex-Kultursenator Chialo soll Millionen Euro willkürlich an Projekte verteilt haben",
      "url": "https://www.welt.de/politik/deutschland/article6909ad87154e6f61444c4b45/berlin-ex-kultursenator-chialo-soll-millionen-euro-willkuerlich-an-projekte-verteilt-haben.html",
      "image_url": "https://images.welt.de/6909ad87154e6f61444c4b45/f37ea40ff597708d347c3598a3e03c00/ci102l-w200/dscf4811-db8e9ceb-0db1-40f7-80c2-ae3d3f1f479f-jpg",
      "image_title": "Joe Chialo - deutscher Musikmanager und Politiker - CDU - Berliner Senator für Kultur und Gesellschaftlichen Zusammenhalt im Senat Wegner"
    },
    {
      "title": "22-jähriger Syrer soll Anschlag geplant haben – Jetzt sitzt er in Untersuchungshaft",
      "url": "https://www.welt.de/vermischtes/article69075fb4a6bc3e9242fc9c3d/22-jaehriger-syrer-soll-anschlag-geplant-haben-jetzt-sitzt-er-in-untersuchungshaft.html",
      "image_url": "https://images.welt.de/69075fb4a6bc3e9242fc9c3d/b0649c8988ab172c3925feb3affafc0f/ci102l-w200/festnahme-in-berlin-neukolln1-jpg",
      "image_title": "Festnahme in Berlin-Neukölln"
    },
    {
      "title": "Warum ein indischer Astrophysiker Deutschland den Niedergang attestiert",
      "url": "https://www.welt.de/politik/deutschland/plus6900d7f359e2e0975070e54d/migrant-zur-krise-der-republik-warum-ein-indischer-astrophysiker-deutschland-den-niedergang-attestiert.html",
      "image_url": "https://images.welt.de/6900d7f359e2e0975070e54d/ec55b614f004047760c9e9ce950e2f6a-master/ci102l-w200/l1001931-jpg",
      "image_title": "Astrophysiker Mayukh Panja aus Indien fotgrafiert in Berlin \"Deutsche haben Angst vor Innovation und Technologie. Sie sehen sie als Bedrohung.\"",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Finanzieren Sie zufällig das Böse?",
      "teaser": "Drogenabhängige tun allen leid. Aber zahlreiche Mitbürger unterstützen zugleich die Verbrecher, die für das Junkie-Leid verantwortlich sind – durch den vermeintlich harmlosen Joint, den gelegentlich coolen Koks-Konsum. Es ist Zeit, das Übel und seine Helfer beim Namen zu nennen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/69047f57b9e7d6b545d0ff9f/93c0f25ddfb00c2e3b613b9165a90c3b-master/ci16x9-w200/gettyimages-1132980785-jpg",
      "image_title": "illegal use of and selling/buying cocaine by teenager",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Wenn ein Kind auf die Mutter einsticht, dann muss vorher einiges passiert sein“",
      "url": "https://www.welt.de/politik/deutschland/plus6908ccfd179af97ae7d7617c/buergermeisterin-von-herdecke-wenn-ein-kind-auf-die-mutter-einsticht-dann-muss-vorher-einiges-passiert-sein.html",
      "image_url": "https://images.welt.de/6908ccfd179af97ae7d7617c/fc4bdfefeebcc76ed1e1246d02f9484f/ci102l-w200/dpa-com-20090101-251104-911-023751-jpg",
      "image_title": "04.11.2025, Nordrhein-Westfalen, Herdecke: Iris Stalzer (M, SPD) wird im Ratssaal der Stadt Herdecke nach ihrer Vereidigung als neue Bürgermeisterin beglückwünscht. Kommunalpolitikerin I. Stalzer wird knapp einen Monat nach dem lebensbedrohlichen Messerangriff auf sie am 04.11.2025 als neue Bürgermeisterin der Ruhrgebietsstadt Herdecke vereidigt. Es handelt sich um den ersten öffentlichen Auftritt der SPD-Politikerin nach der Attacke. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„… nie weiß genug“ – Muslima Ayse Irem ist Deutsche Meisterin im Poetry Slam",
      "url": "https://www.welt.de/kultur/literarischewelt/article6909ea9c180d8e6000bc86f7/chemnitz-nie-weiss-genug-muslima-ayse-irem-ist-deutsche-meisterin-im-poetry-slam.html",
      "image_url": "https://images.welt.de/6909ea9c180d8e6000bc86f7/e1df0ab2e17d7b33acb23081ef8196f3-master/ci102l-w200/dpa-com-20090101-251101-911-030514-jpg",
      "image_title": "01.11.2025, Sachsen, Chemnitz: Ayse Irem tritt in der Stadthalle auf. Dort findet das Finale der 29. Deutschen Meisterschaften im Poetry-Slam statt. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann tritt Ehefrau auf Bolzplatz fast tot – vor den Augen der eigenen Tochter",
      "url": "https://www.welt.de/vermischtes/article6909bc1c154e6f61444c4c30/nrw-mann-tritt-ehefrau-auf-bolzplatz-in-kempen-fast-tot-vor-den-augen-der-eigenen-tochter.html",
      "image_url": "https://images.welt.de/6909bc1c154e6f61444c4c30/dfaeb5d76c7cf15e85a7b654ab60bead/ci102l-w200/dpa-com-20090101-251103-935-932708-jpg",
      "image_title": "ARCHIV - 06.12.2024, Niedersachsen, Hannover: Ein Blaulicht leuchtet auf einem Einsatzfahrzeuge der Polizei. (zu dpa: «Mit Tempo 200 vor Polizei geflohen – Überschlag auf A7») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Meinen Mann hat bislang keiner gefragt, wie er seinen Job künftig weitermachen will“",
      "url": "https://www.welt.de/politik/deutschland/article69050e435abf2df99bc563a9/buergermeisterin-herdecke-haette-ruecksichtsvoller-sein-koennen-iris-stalzer-kritisiert-medien-und-politik-in-ersten-interview-nach-messerangriff.html",
      "image_url": "https://images.welt.de/69050e435abf2df99bc563a9/a0a2d756435833f13553616ca05bed48-master/ci102l-w200/dpa-com-20090101-251029-935-922293-jpg",
      "image_title": "ARCHIV - 07.10.2025, Nordrhein-Westfalen, --: Iris Stalzer auf einem unadatierten Archivbild aus 2025. Die SPD-Politikerin Iris Stalzer war am 7. Oktober in ihrem Haus lebensbedrohlich mit einem Messer verletzt worden. (zu dpa: «Amtseinführung von Bürgermeisterin nach schwerer Attacke») Foto: Bernd Henkel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Noch eine „Genießer-Schwangerschaft“ – mit zehn Kindern ist dann Schluss",
      "teaser": "Kinderreiche Familien sind in Deutschland die Ausnahme, vielen Paaren fehlt heute schon der Mut zum dritten Kind. Conny Weber hat neun – und ist gerade wieder schwanger. Im Alltag erlebt ihre Familie zum Teil kuriose Probleme.",
      "url": "https://www.welt.de/politik/deutschland/plus68f77c0259e2e09750707229/kinderreiche-familien-noch-eine-geniesser-schwangerschaft-mit-zehn-kindern-ist-dann-schluss.html",
      "image_url": "https://images.welt.de/68f77c0259e2e09750707229/07544412ff975d4f65a5b57a385aef6b/ci16x9-w200/familieweber1-jpg",
      "image_title": "Familie Weber",
      "author": "Sabine Menkens"
    },
    {
      "title": "Mann belästigt junge Frau und schlägt dann deren Verlobten",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article690712465762acbc0ae5e853/deggendorf-mann-belaestigt-junge-frau-und-schlaegt-dann-deren-verlobten.html",
      "image_url": "https://images.welt.de/690712465762acbc0ae5e853/ff2e1889ce6f5514dd25ab0ed81d1ed5/ci102l-w200/dpa-com-20090101-251102-935-929378-jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Zwei Polizisten stehen im Rahmen eines Fototermins vor einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Mann soll junge Frau belästigt und Verlobten verletzt haben») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schutz der Bibliotheksnutzer vor extremen Inhalten“",
      "url": "https://www.welt.de/politik/deutschland/plus690313345afbdf36c840d58b/lesen-unter-aufsicht-schutz-der-bibliotheksnutzer-vor-extremen-inhalten.html",
      "image_url": "https://images.welt.de/690313345afbdf36c840d58b/53a82457622fa682cf34d9bedcdb8871-master/ci102l-w200/503639882-jpg",
      "image_title": "23.01.2025, Deutschland, GER, Bayern, Wuerzburg im Bild Themenbild, Stadtansichten, Neue Universitaet Wuerzburg, Uni, Campus, Gebaeude, Haus, Lernen, Studieren, Professoren, Studenten, Abschluss, Studium, Sanderuni, Hauptgebaeude der Julius-Maximilians-Universitaet, Wirtschaftswissenschaftliche Fakultaet, Universitaetsleitung - 20250123_PD6703 || Mindestpreis 20 Euro",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Das deutsche Dilemma mit dem Windrad-Schrott",
      "url": "https://www.welt.de/politik/deutschland/plus68ff72d959e2e0975070d2b9/wohin-mit-dem-muell-das-deutsche-dilemma-mit-dem-windrad-schrott.html",
      "image_url": "https://images.welt.de/68ff72d959e2e0975070d2b9/ac2755210f59fbff9ca0bd43421fdcef/ci102l-w200/468725773-jpg",
      "image_title": "Gesprengter Turm eines 20 Jahren alten Windrad, im Windpark Werl, 5 alte Enercon E-66 Anlagen werden abgerissen, 2 neue Siemens SG6.6-170 Windräder ersetzen sie, die 2 neuen WEAs produzieren doppelt so viel Energie, 12 MW Leistung, wie die 5 alten Windräder, Repowering genannt, Abbrucharbeiten, Werl, NRW, Deutschland,",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Aufenthalts-Bescheinigung gegen Geld – drei Mitarbeiter der Münchner Ausländerbehörde verhaftet",
      "url": "https://www.welt.de/politik/deutschland/article68fb8e3dc008edcf0c8529bf/neue-bestechungsvorwuerfe-aufenthalts-bescheinigung-gegen-geld-drei-mitarbeiter-der-muenchner-auslaenderbehoerde-verhaftet.html",
      "image_url": "https://images.welt.de/68fb8e3dc008edcf0c8529bf/5a66e8a1f2bc388fc5bc85aae587f0ae/ci102l-w200/dpa-com-20090101-251024-935-912251-jpg",
      "image_title": "ARCHIV - 12.03.2025, NA, München: Eingangsschild des Kreisverwaltungsreferats (KVR) in München. (zu dpa: «Bestechung in Ausländerbehörde? Drei Menschen festgenommen») Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Er soll Jugendliche dazu gebracht haben, sich selbst zu verletzen – Polizei nimmt 16-Jährigen fest",
      "teaser": "Ein Teenager aus Württemberg wird verdächtigt, einer Splittergruppe des pädokriminellen Online-Netzwerks 764 anzugehören. Zu ihr zählt auch der bereits inhaftierte 21-Jährige, der sich „White Tiger“ nennt. Elf potenzielle Opfer sind der Polizei bereits bekannt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6909da9a154e6f61444c4f14/c49dc0b044cdc5fe98a9560b85f48353-master/ci23x11-w200/gettyimages-2140891397-jpg",
      "image_title": "Portrait of a teenage girl talking with mobile phone. Concept of depression, loneliness, problems of adolescence. Selective focus"
    },
    {
      "title": "Özdemirs kalkulierte Absetzbewegung von den Bundes-Grünen",
      "teaser": "Die CDU liegt weit vorn: In Baden-Württemberg droht den Grünen nach langer Dominanz der Machtverlust. Um in die Offensive zu kommen, setzt der grüne Spitzenkandidat Özdemir auf Abgrenzung zur Bundespartei – und nimmt Kollisionen in Kauf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6904fe7c9a9807dc841f140a/3f5a0915aa3afaa48b3e79d16a2e9682/ci23x11-w200/534335954-jpg",
      "image_title": "Beim Politischen Aschermittwoch von Bündnis90/Die Grünen gibt Cem Özdemir (Bündnis90/Die Grünen, r), Bundeslandwirtschaftsminister, in der Stadthalle Winfried Kretschmann (Bündnis90/Die Grünen), Ministerpräsident von Baden-Württemberg, die Hand, von links kommt Bundesvorsitzende Franziska Brantner zu den beiden. +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„… An der Ostfront sterben?“ – Schüler nach Meme über Bundeswehr-Offizier angeklagt",
      "teaser": "Ein Bundeswehrsoldat warb vor Schülern für die Armee, nun droht wohl ein gerichtliches Nachspiel. Weil einer der Gymnasiasten anschließend ein provokantes Internet-Meme zu dem Besuch bastelte, wurde der Freiburger angezeigt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6905d087857e4a3f45da3a70/99c0b615e8208e33317d8004f24f617e-master/ci23x11-w200/481300399-jpg",
      "image_title": "Ein Soldat der Bundeswehr sitzt in den Reihen einer Schulklasse. Jugendoffiziere der Bundeswehr kommen auf Anfrage in die Schulen. Als Referenten für politische Bildung informieren sie über Sicherheitspolitik und die Bedeutung von Soldaten. (zu dpa: «Schulen laden immer öfter Jugendoffiziere der Bundeswehr ein») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hochzeitskorso auf der A1 gestoppt – Fahrer hält Waffe aus dem Fenster",
      "teaser": "Ein Hochzeitskorso hat auf der A1 bei Bremen den Verkehr behindert – ein Fahrer hielt dabei eine Waffe aus dem Fenster. Die Polizei stoppte die Kolonne und fand bei dem 34-Jährigen eine geladene Schreckschusspistole.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6907370cdf9fa029228f0bc1/a3cd466787f8146c06c6409585550170-master/ci23x11-w200/dpa-com-20090101-251101-935-928378-jpg",
      "image_title": "ARCHIV - 05.02.2025, Sachsen, Burgstein: Ein Polizist hält eine Polizeikelle für eine Kontrolle. (zu dpa: «16-Jähriger liefert sich Verfolgungsfahrt auf der A1») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Heizung in Göttinger „Problem“-Plattenbau defekt – „Kein Dienstleister bereit, Rohre zu reparieren“",
      "teaser": "In vielen Medien ist nur noch die Rede vom „Problemhaus“ – ein verwahrloster Wohnblock in Göttingen macht Schlagzeilen wegen Vermüllung und angeblichem Sozialbetrug. Nun kommt für die Anwohner eine weitere Härte dazu: Sie können nicht mehr heizen und eine Reparatur scheint unmöglich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6901ef6fba1cf02e92c6a3aa/af6e7a5916070843207af84158697d4d/ci23x11-w200/img-3390",
      "image_title": "Wohnkomplex Groner Landstraße 9 in Göttingen"
    },
    {
      "title": "„Generelle Erzählung ,Ausländer sind das Problem‘ ist falsch und gefährlich“",
      "teaser": "Bremens Bürgermeister Andreas Bovenschulte (SPD) fordert in der „Stadtbild“-Debatte, Probleme offen zu benennen. Er warnt aber, diese allein mit Migration zu verknüpfen und Zuwanderer zum „Sündenbock“ zu machen. Die Abgrenzung des Kanzlers zur AfD erklärt er für glaubhaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f77de159e2e09750707258/a08a2cb792621db8c2aede542ef265ee/ci23x11-w200/317682992-jpg",
      "image_title": "Aktuell, 28.09.2022, Berlin, Praesident des Senats und BuergermeisterÂ Andreas Bovenschulte (SPD) von Bremen im Portrait bei seinem Statement bei der Ankunft an der Vertretung des Landes Nordrhein-Westfalen in Berlin fuer die Konferenz der Regierungschefinnen und Regierungschefs der Laender",
      "author": "Ulrich Exner"
    },
    {
      "title": "Grüne wollen Demokratieprojekte in Hessen dauerhaft finanziell absichern",
      "teaser": "Per Gesetz wollen die Grünen im hessischen Landtag sicherstellen, dass Projekte gegen Extremismus dauerhaft finanziert werden. Dazu arbeitet die Landesregierung auch an einem Demokratiefördergesetz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909fa41180d8e6000bc88aa/611811600a79db0ce413d62951a73a47-master/ci23x11-w200/dpa-com-20090101-251029-935-923071-jpg",
      "image_title": "ARCHIV - 13.05.2025, Hessen, Wiesbaden: Die Worte „Hessischer Landtag“ prangen an der Fassade über dem Haupteingang des hessischen Landtags. (zu dpa: «Fotografin Nadine Weigel für «Pressefoto des Jahres» geehrt») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Haftbefehl-Doku auf Netflix löst Riesen-Hype um Reinhard Mey aus",
      "teaser": "Die Netflix-Dokumentation über den deutschen Rapper Haftbefehl bricht aktuell alle Rekorde. „Babo“ hat noch einen berührenden Nebeneffekt: Die – teils sehr jungen – Rap-Fans feiern plötzlich einen alten Song von Reinhard Mey. Was steckt hinter dem Hype um den Titel „In meinem Garten“?",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6909cd8c0580923d09986a7d/5c85e78648c7b51af20d5f09f819e75c-master/ci23x11-w200/204197940-jpg",
      "image_title": "Reinhard May 25 Jahre Frank Zander Obdachlosen-Weihnachtsfeier fuer Obdachlose im Estrel Hotel in Berlin am 20.12.2019 Reinhard Mey 25 Jahre Frank Zander Obdachlosen-Weihnachtsfeier fuer Obdachlose im Estrel Hotel in Berlin am 20.12.2019"
    },
    {
      "title": "Gründungstreffen der neuen AfD-Jugend – Protest-Bündnis „Widersetzen“ plant Blockaden",
      "teaser": "Demonstrationen, Kundgebungen, Blockaden – ein Bündnis von Antifa und Klimaaktivisten bereitet Proteste gegen das Gründungstreffen der neuen AfD-Jugendorganisation vor. Die Polizei bereitet sich auf einen Großeinsatz in Gießen mit bis zu 40.00 Protestlern vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69070c1ea6bc3e9242fc9729/331810cc476b8620ceacd0b45009fbaf-master/ci23x11-w200/dpa-com-20090101-251101-935-927734-jpg",
      "image_title": "ARCHIV - 03.11.2023, Hessen, Gießen: Ortsschild der Universitätsstadt Gießen. (zu dpa: «Gründungstreffen für AfD-Jugend - Bündnis plant Blockaden») Foto: Christian Lademann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn plötzlich Dutzende Deutschland-Flaggen in einer Gemeinde wehen",
      "teaser": "Zwei Vorgänge um Deutschland-Flaggen erregen Aufsehen: In einem sauerländischen Ort werden über Nacht Dutzende Fahnen gehisst – der Grund: unklar. Hunderte Kilometer weiter in Sachsen lässt ein CDU-Landrat deutsche Flaggen an Schulen aufziehen. Urheber der Idee: die AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68f9dc5b59e2e09750708f19/nationalstolz-wenn-ploetzlich-dutzende-deutschland-flaggen-in-einer-gemeinde-wehen.html",
      "image_url": "https://images.welt.de/68f9dc5b59e2e09750708f19/062f841620083249343934a77a6d24f8/ci23x11-w200/gettyimages-1420788622-jpg",
      "image_title": "German flagson the Reichstag building (German Parliament) in Berlin (Germany)",
      "author": "Nicolas Walter"
    },
    {
      "title": "Störung der Totenruhe? Ermittlungen an Dresdner Uniklinik",
      "teaser": "„Der im Raum stehende Tatbestand schockiert uns zutiefst“, heißt es in der Pressemitteilung: An der Uniklinik Dresden sollen Mitarbeiter Toten unerlaubt Knochenfragmente herausoperiert haben. Es gab eine Durchsuchung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68f334057e2d7167e63b9e92/d30b3dac1ee58ae25cd1246c964a8e37-master/ci23x11-w200/universitaetsklinikum-carl-gustav-carus-dresden",
      "image_title": "ARCHIV - 19.10.2023, Sachsen, Dresden: Ein Schild \"Universitätsklinikum Carl Gustav Carus der Technischen Universität Dresden\" steht vor dem Vorstandsgebäude der Klinik. (zu dpa: «Störung der Totenruhe? Ermittlungen an Dresdner Uniklinik») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schleuser raste mit 200 km/h über die A17 – Gericht verurteilt Syrer zu mehr als drei Jahren Haft",
      "teaser": "Im Sommer 2023 wollte ein Syrer mehrere Menschen nach Deutschland einschleusen und lieferte sich eine Verfolgungsjagd mit der Polizei. Diese endete mit einem Unfall und mehreren Verletzten. Nun hat ein Gericht das Urteil gefällt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ee2afddd2b5af37a7b7464/e47eea7f423dcc8d4cd804eb5a23f279-master/ci23x11-w200/justizzentrum-in-dresden",
      "image_title": "ARCHIV - 02.06.2025, Sachsen, Dresden: Blick auf das Justizzentrum, dem Sitz von Amtsgericht, Landgericht, Generalstaatsanwaltschaft und Staatsanwaltschaft. (zu dpa: «Zwei Tonnen Heroin als Seife getarnt - Anklage in Dresden») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Radlader überrollt Kind beim Rangieren – Dreijähriger stirbt",
      "teaser": "In Sachsen-Anhalt ist ein dreijähriges Kind ums Leben gekommen, nachdem es auf einem Unternehmensgelände von einem Radlader erfasst worden war. Gegen den Fahrzeugführer wird nun wegen fahrlässiger Tötung ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ff69154f293c267309b41f/89e2a077777814084740edf0edb1a229-master/ci23x11-w200/dpa-com-20090101-250930-911-010264-jpg",
      "image_title": "30.09.2025, Hamburg: Ein Radlader fährt an der Bahn-Überführung Ferdinandstor/An der Alster vorbei. Die letzten Brückenteile der Überführung werden eingehoben, dafür haben Spezialfahrzeuge vormontierte Stahlüberbauten an ihre endgültigen Positionen gebracht. Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In dieser Stadt steht der „Bahnhof des Jahres“",
      "teaser": "Die Auszeichnung „Bahnhof des Jahres“ geht nach Magdeburg. Der Jury gefällt beim Hauptbahnhof der Landeshauptstadt Sachsen-Anhalts vor allem die „Aufenthaltsqualität und Anschlussmobilität“. Für das Bundesland ist es nicht die erste Auszeichnung dieser Art.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ff12a859e2e0975070cabe/5ec1e5d88241a67ec231b02b7d40e43f-master/ci23x11-w200/dpa-com-20090101-251026-935-916270-jpg",
      "image_title": "PRODUKTION - 21.10.2025, Sachsen-Anhalt, Magdeburg: Die Abendsonne scheint auf das Hauptgebäude vom Magdeburger Hauptbahnhof. Der Bahnhof im Zentrum der Landeshauptstadt von Sachsen-Anhalt ist ein wichtiger Schienenverkehrsknoten für den Regionalverkehr. (zu dpa: «Bahnhof des Jahres bietet nicht nur guten Anschluss») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandmauer? „Gut für Selbstvergewisserung der CDU, fern der Lebensrealität“",
      "teaser": "In Sachsen-Anhalt liegen die Christdemokraten in Umfragen weit hinter der AfD. Jetzt sagt CDU-Spitzenkandidat Schulze, was er von der Brandmauer-Debatte in seiner Partei hält. Ein Thüringer Parteifreund kritisiert den Unvereinbarkeitsbeschluss scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f875c859e2e09750707cd2/af930c5f7fdd47bc0bf49e594979c422/ci23x11-w200/apdpa-32b6ac00ba56ed9b-jpg",
      "image_title": "German Chancellor Friedrich Merz arrives for the cabinet meeting at the chancellery in Berlin, Wednesday, Oct. 22, 2025. (AP Photo/Markus Schreiber)",
      "author": "Gordon Repinski"
    },
    {
      "title": "Thüringer Verwaltung will AfD-Mann nicht einstellen – Arbeitsgericht prüft Vergleich",
      "teaser": "Ein AfD-Kreistagsabgeordneter streitet vor dem Arbeitsgericht Erfurt um eine Stelle in der Thüringer Verwaltung. Das Innenministerium hatte seine Einstellung wegen Zweifeln an der Verfassungstreue abgelehnt. Ein Vergleich könnte den Rechtsstreit beenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908d764179af97ae7d76269/692086db1abb533e3fb778203c9113d6-master/ci23x11-w200/dpa-com-20090101-251103-935-932248-jpg",
      "image_title": "ARCHIV - 08.08.2024, Thüringen, Bad Salzungen: Ein Redner wirft einen Schatten auf die Bühnenrückwand mit AfD-Schriftzug auf einer Veranstaltung. Eine Bühnenwand zeigt das Logo der Partei AfD. (zu dpa: «Streit um Einstellung von AfD-Mann - womöglich ein Vergleich») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD-Landrat führt Arbeitspflicht für junge Bürgergeld-Empfänger ein",
      "teaser": "In Nordhausen startet ein Pilotprojekt: Junge Bürgergeld-Empfänger ohne Ausbildung müssen künftig für 1,20 Euro pro Stunde arbeiten. Landrat Matthias Jendricke (SPD) betont: „Wir müssen ihnen Druck machen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908c77e47b8add935b968cb/5ccafd3ccb9e083ddb89cc704e9f0924/ci23x11-w200/dpa-com-20090101-251021-935-905802-jpg",
      "image_title": "ARCHIV - 28.06.2023, Berlin: Eine Frau tippt auf einem Tablet auf einen Link zum Beantragen des Bürgergeldes im Kundenbereich im Jobcenter Berlin Mitte. (zu dpa: «NRW-Arbeitsagentur warnt vor Bürgergeld-Stopp für Ukrainer») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hitler-Chats und Totenkopf-Schlagring – Das ist der neue Sprecher der Thüringer AfD",
      "teaser": "Die Thüringer AfD-Fraktion um Björn Höcke beschäftigt Hans-Jörg Jenewein als Sprecher. In seiner Heimat Österreich wurde er mehrfach verurteilt. Nach WELT-Recherchen stellten Ermittler zudem 2021 ein Foto sicher, das eine „eindeutig nationalsozialistische Gesinnung“ erkennen lasse.",
      "url": "https://www.welt.de/politik/deutschland/plus69022805fa1876cd16274373/bjoern-hoeckes-fraktion-hitler-chats-und-totenkopf-schlagring-das-ist-der-neue-sprecher-der-thueringer-afd.html",
      "image_url": "https://images.welt.de/69022805fa1876cd16274373/7ccb123ddfed0d7a80e34252bbef60bd/ci23x11-w200/dwosb-ip-hoecke-jenewein-pd-jpg",
      "image_title": "Collage",
      "author": "Frederik Schindler"
    },
    {
      "title": "AfD-Antrag findet erstmals Mehrheit im Kreistag – auch CDU stimmt zu",
      "teaser": "Ein CDU-Votum für einen AfD-Antrag sorgt im Kreistag von Vorpommern-Greifswald für Diskussionen. CDU-Abgeordnete stimmten darin gemeinsam mit der AfD für eine neue Hängebrücke zur Insel Usedom. Grüne, SPD und Linke kritisieren das Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690450cba6bc3e9242fc79fb/40b00b1f848cf41b34a4b864b4ac601e/ci23x11-w200/89188085-jpg",
      "image_title": "WOLGAST 24.09.2011 Fluß - Brückenbauwerk über den Peenestrom in Wolgast im Bundesland Mecklenburg-Vorpommern. Die blaue Klappbrücke mit der Bundesstraße 111 verbindet das Festland und die Schlossinsel mit der Insel Usedom. // River - bridge construction ueber den Peenestrom in Wolgast in the state. www.auf-nach-mv.de / www.wolgast.de / www.usedom.de / www.hornwerft.de Foto: Bernt Hoffmann ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro"
    },
    {
      "title": "„So viele Fragen“ – Fabians Familie nimmt mit Gottesdienst Abschied",
      "teaser": "Das Kerzenmeer vor der Kirche von Güstrow wächst und wächst. Drinnen trauern rund 100 Menschen um den achtjährigen Fabian, der ermordet wurde. Die Ungewissheit rund um Gewalttat verunsichert viele von ihnen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68f4d3cde848f25b0682ef3a/15c4ffbd9bd1ae44b0daa0cf42060d72-master/ci23x11-w200/trauer-nach-tod-von-fabian",
      "image_title": "19.10.2025, Mecklenburg-Vorpommern, Güstrow: Vor der Marienkirche stehen Grablichter, Blumen und Plüschtiere im Gedenken an den vermissten achtjährigen Fabian, auf einem Schild steht \"In Trauer um Fabian\". Laut vorläufigem Obduktionsergebnis ist der Grundschüler Opfer eines Gewaltverbrechens geworden. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kinderleiche bei Suche nach achtjährigem Fabian gefunden – Polizei geht von Gewaltverbrechen aus",
      "teaser": "Tagelang wurde nach dem achtjährigen Fabian aus Güstrow gesucht. Nun ist in einem Waldstück eine Kinderleiche gefunden worden. Die Polizei geht davon aus, dass es sich um den vermissten Grundschüler handelt – und dass er Opfer eines Verbrechens geworden ist.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ee2e1b0a0257c8ba896d20/b9233a82bf3498b2de4d9a2a24c1943c/ci23x11-w200/suche-nach-vermisstem-achtjaehrigen-wird-fortgesetzt",
      "image_title": "14.10.2025, Mecklenburg-Vorpommern, Güstrow: Bei der Suche nach dem vermissten achtjährigen Fabian wird der Uferbereich am Inselsee mit Schlauchbooten, Tauchern und Einsatzkräften in Wathosen durchkämmt. An dieser Stelle hatten vier Spürhunde unabhängig voneinander angeschlagen, wie ein Polizeisprecher sagte. Unklar ist, ob tatsächlich eine Leiche unter Wasser ist. Der Junge wird seit dem 10.10.2025 vermisst. Foto: Bernd Wüstneck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Friedrich Merz und Daniel Günther – auf einmal ziemlich beste Freunde",
      "url": "https://www.welt.de/politik/deutschland/article68fa3ace59e2e09750709939/kanzlerbesuch-friedrich-merz-und-daniel-guenther-auf-einmal-ziemlich-beste-freunde.html"
    },
    {
      "title": "Deutscher Karikaturenpreis geht an Anti-AfD-Cartoon",
      "url": "https://www.welt.de/vermischtes/article6908c48733d8de5389e4d838/deutscher-karikaturenpreis-geht-an-anti-afd-cartoon.html"
    },
    {
      "title": "Auto von AfD-Politiker Baumann geht in Flammen auf – Antifa-Bekennerschreiben aufgetaucht",
      "url": "https://www.welt.de/politik/deutschland/article6908b4390580923d09985e2d/auto-von-bernd-baumann-in-flammen-staatsschutz-musste-afd-politiker-um-5-uhr-wecken.html"
    },
    {
      "title": "Christina Block verliert Sorgerecht für Kinder – Sie soll Klara und Theodor nicht mehr sehen dürfen",
      "url": "https://www.welt.de/vermischtes/article690894b873566d3912c08ebe/christina-block-verliert-sorgerecht-fuer-ihre-kinder-sie-soll-klara-und-theodor-nicht-mehr-sehen-duerfen.html"
    },
    {
      "title": "„Dann wird die Situation gefährlich“ – Kuntz mahnt seinen HSV",
      "url": "https://www.welt.de/regionales/hamburg/article6908843673566d3912c08d15/niederlagen-serie-dann-wird-die-situation-gefaehrlich-kuntz-mahnt-seinen-hsv.html"
    },
    {
      "title": "„Ich denke jeden Tag an ihn, jede Stunde\", sagt der Vater",
      "url": "https://www.welt.de/iconist/gesellschaft/article6907a315df9fa029228f1130/massregelvollzug-ich-denke-jeden-tag-an-ihn-jede-stunde-sagt-der-vater.html"
    },
    {
      "title": "Wie Gedanken Schmerzen auslösen – und was sie wieder verschwinden lässt",
      "url": "https://www.welt.de/regionales/hamburg/article6903288dce65bea0d55e4a75/resilienz-wie-gedanken-schmerzen-ausloesen-und-was-sie-wieder-verschwinden-laesst.html"
    },
    {
      "title": "„Da muss ich mich auch sicherlich hinterfragen“",
      "url": "https://www.welt.de/regionales/hamburg/article6907932be0a15e419b83fcd4/fc-st-pauli-da-muss-ich-mich-auch-sicherlich-hinterfragen.html"
    },
    {
      "title": "Hamburg startet die Olympia-Offensive",
      "url": "https://www.welt.de/regionales/hamburg/article690791527a4efb1472f4f946/mitmach-aktionen-hamburg-startet-die-olympia-offensive.html"
    },
    {
      "title": "VAR-Verwirrung, Ärger über Platzverweis – HSV verliert wildes Aufsteiger-Duell",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article69074895df9fa029228f0ca0/1-fc-koeln-hamburger-sv-var-verwirrung-und-zwei-gelb-rote-karten-in-wildem-aufsteiger-duell.html"
    },
    {
      "title": "„Wir haben es in Europa noch in der Hand, das zu verhindern“",
      "url": "https://www.welt.de/regionales/hamburg/article69074835e0a15e419b83f7fb/hamburger-woche-der-pressefreiheit-wir-haben-es-in-europa-noch-in-der-hand-das-zu-verhindern.html"
    },
    {
      "title": "Brand in Berliner Industriegebiet – Hallendach stürzt ein",
      "url": "https://www.welt.de/vermischtes/article69070940a6bc3e9242fc9714/berlin-lichterfelde-brand-in-berliner-industriegebiet-hallendach-stuerzt-ein.html"
    },
    {
      "title": "„Vermaledeite, bräsige, machtbesessene CDU-Regierung“, wettert der SPD-Pragmatiker gegen Günther",
      "url": "https://www.welt.de/politik/deutschland/plus68ff8a8a59e2e0975070d532/spitzenkandidatur-der-nord-spd-vermaledeite-braesige-machtbesessene-cdu-regierung-wettert-der-spd-pragmatiker-gegen-guenther.html"
    },
    {
      "title": "„Leute haben Wut, die sind abgefuckt vom Staat, die wollen Veränderung“",
      "url": "https://www.welt.de/politik/deutschland/article69032ea6ce65bea0d55e4b0f/juli-chef-leute-haben-wut-die-sind-abgefuckt-vom-staat-die-wollen-veraenderung.html"
    },
    {
      "title": "Warum viele Frauen keine Lust mehr auf Führung haben",
      "url": "https://www.welt.de/regionales/hamburg/plus690325d1b039de71194c45c1/arbeitswelt-warum-viele-frauen-keine-lust-mehr-auf-fuehrung-haben.html"
    },
    {
      "title": "Nirgendwo verdienen Pflegekräfte so viel wie in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article6905e3c5820970cd3cb122ac/pflege-nirgendwo-verdienen-pflegekraefte-so-viel-wie-in-hamburg.html"
    },
    {
      "title": "Rapper „Haftbefehl“ statt Mozart? Schüler wollen „kulturelle DNA“ in ihrem Unterricht",
      "url": "https://www.welt.de/vermischtes/article6905c33920f1af7d738948d3/offenbach-schueler-wollen-rapper-haftbefehl-im-unterricht.html"
    },
    {
      "title": "Eklat in Jerusalem – Zentralrats-Vize verlässt Gottesdienst nach „Völkermord“-Vorwurf",
      "url": "https://www.welt.de/politik/ausland/article6905bcf6a6bc3e9242fc8bef/eklat-in-jerusalem-zentralrats-vize-verlaesst-gottesdienst-nach-voelkermord-vorwurf.html"
    },
    {
      "title": "Filmklassiker und lokale Limonaden-Geschichte",
      "url": "https://www.welt.de/regionales/nrw/article69031ad25afbdf36c840d64e/musical-premieren-filmklassiker-und-lokale-limonaden-geschichte.html"
    },
    {
      "title": "Drohne legt Hauptstadtflughafen BER kurzzeitig lahm – „Sicherheitspolitischer Weckruf“",
      "url": "https://www.welt.de/vermischtes/article6905352cdf9fa029228efa2f/berlin-drohne-legt-hauptstadtflughafen-ber-kurzzeitig-lahm-sicherheitspolitischer-weckruf.html"
    },
    {
      "title": "Zwei Traditionsvereine, ein Ziel – Klassenerhalt",
      "url": "https://www.welt.de/regionales/hamburg/article6904b310b9e7d6b545d104f0/hsv-vor-spiel-in-koeln-zwei-traditionsvereine-ein-ziel-klassenerhalt.html"
    },
    {
      "title": "Street View der Kriegszerstörung und des Aufbaus",
      "url": "https://www.welt.de/regionales/nrw/article69037a32a6bc3e9242fc7281/nachkriegsfotografie-wie-ein-unbekannter-fotograf-akribisch-die-zerbombten-staedte-dokumentierte.html"
    },
    {
      "title": "„Wenn Politik den Alltag nicht mehr abbildet, entsteht Frust“",
      "url": "https://www.welt.de/regionales/hamburg/plus6903988fa6bc3e9242fc7511/finn-ole-ritter-wenn-politik-den-alltag-nicht-mehr-abbildet-entsteht-frust.html"
    },
    {
      "title": "„Wir wollen ein globaler Betreiber von Terminals werden“",
      "url": "https://www.welt.de/regionales/hamburg/article69023e776745059776a284c9/containertransporte-wir-wollen-ein-globaler-betreiber-von-terminals-werden.html"
    },
    {
      "title": "Hapag-Lloyd geht an Land",
      "url": "https://www.welt.de/regionales/hamburg/article69034fe4208e5530a3ab39a5/schifffahrt-hapag-lloyd-geht-an-land.html"
    },
    {
      "title": "Blutbad auf dem Schlachthof",
      "url": "https://www.welt.de/regionales/nrw/article68f9f50c884e16ac997a4a42/tierquaelerei-blutbad-auf-dem-schlachthof-minutenlanger-todeskampf-ohne-not.html"
    },
    {
      "title": "„Getrieben von starker Wut“ – Amokfahrer von Mannheim steht vor Gericht",
      "url": "https://www.welt.de/vermischtes/article6904be1b6af191ff5d288bb8/zwei-tote-getrieben-von-starker-wut-amokfahrer-von-mannheim-steht-vor-gericht.html"
    },
    {
      "title": "Landgericht Hamburg untersagt Shelby Lynn, Vorwürfe gegen Till Lindemann zu wiederholen",
      "url": "https://www.welt.de/vermischtes/article69046319df9fa029228eeb39/rammstein-frontmann-landgericht-hamburg-untersagt-shelby-lynn-vorwuerfe-gegen-till-lindemann-zu-wiederholen.html"
    },
    {
      "title": "Holsten-Areal verkauft – Quantum und Saga setzen sich nach langem Ringen durch",
      "url": "https://www.welt.de/regionales/hamburg/article69047694df9fa029228eec66/stadtentwicklung-holsten-areal-verkauft-quantum-und-saga-setzen-sich-nach-langem-ringen-durch.html"
    },
    {
      "title": "Tierpark Hagenbeck bringt hunderte Vögel in Sicherheit",
      "url": "https://www.welt.de/regionales/hamburg/article69038aeb7b376d2140d706f0/gefluegelpest-tierpark-hagenbeck-bringt-hunderte-voegel-in-sicherheit.html"
    },
    {
      "title": "Polizei ermittelt nach Angriff auf 15-Jährigen in Zeitz",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article690c488a0580923d09988dd8/polizei-ermittelt-nach-angriff-auf-15-jaehrigen-in-zeitz.html"
    },
    {
      "title": "Auto rammt Pferd - Fahrerin erleidet Schock",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article690c48121235aca75bfc63cf/auto-rammt-pferd-fahrerin-erleidet-schock.html"
    },
    {
      "title": "Hessischer JU-Chef äußert Zweifel an Wadephul",
      "url": "https://www.welt.de/regionales/hessen/article690c47d61235aca75bfc63ca/hessischer-ju-chef-aeussert-zweifel-an-wadephul.html"
    },
    {
      "title": "Mann bei Werkstattunfall von Auto eingeklemmt und verletzt",
      "url": "https://www.welt.de/regionales/bayern/article690c46321235aca75bfc63b8/mann-bei-werkstattunfall-von-auto-eingeklemmt-und-verletzt.html"
    },
    {
      "title": "Motorradfahrer verletzt sich bei Unfall schwer",
      "url": "https://www.welt.de/regionales/niedersachsen/article690c4507154e6f61444c70c0/motorradfahrer-verletzt-sich-bei-unfall-schwer.html"
    },
    {
      "title": "Görlitzer Park mit erstem Eingangstor und Zaunstück",
      "url": "https://www.welt.de/regionales/berlin/article690c4452b035f3184cc839d2/goerlitzer-park-mit-erstem-eingangstor-und-zaunstueck.html"
    },
    {
      "title": "Weiter sehr mildes Herbstwetter in NRW",
      "url": "https://www.welt.de/regionales/nrw/article690c40ce1020bef42e5917c8/weiter-sehr-mildes-herbstwetter-in-nrw.html"
    },
    {
      "title": "Nach Sonne kommt Nebel – Wochenende wird grau und kühler",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article690c40920580923d09988d72/nach-sonne-kommt-nebel-wochenende-wird-grau-und-kuehler.html"
    },
    {
      "title": "Zum Wochenende wird es oft ungemütlich",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article690c3f66154e6f61444c7086/zum-wochenende-wird-es-oft-ungemuetlich.html"
    },
    {
      "title": "«Aktenzeichen XY»: Hoffnung nach Entführung auf Parkplatz",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article690c3f2a0580923d09988d52/aktenzeichen-xy-hoffnung-nach-entfuehrung-auf-parkplatz.html"
    },
    {
      "title": "Mit Blut beschmierte Autos und Häuser – Polizei ermittelt",
      "url": "https://www.welt.de/regionales/hessen/article690c3d860580923d09988d37/mit-blut-beschmierte-autos-und-haeuser-polizei-ermittelt.html"
    },
    {
      "title": "Wolken und kühle Temperaturen am Wochenende in Hessen",
      "url": "https://www.welt.de/regionales/hessen/article690c3d0ec38fa86331fef8aa/wolken-und-kuehle-temperaturen-am-wochenende-in-hessen.html"
    },
    {
      "title": "Lesch: Bayern tut zu wenig für eigene Klimaziele",
      "url": "https://www.welt.de/regionales/bayern/article690c3cd20580923d09988d23/lesch-bayern-tut-zu-wenig-fuer-eigene-klimaziele.html"
    },
    {
      "title": "Brand sorgt für Sperrung von Umleitungsstraße",
      "url": "https://www.welt.de/regionales/niedersachsen/article690c394e154e6f61444c700f/brand-sorgt-fuer-sperrung-von-umleitungsstrasse.html"
    },
    {
      "title": "Nebel und Sonne wechseln sich in Bayern ab",
      "url": "https://www.welt.de/regionales/bayern/article690c37e6154e6f61444c7007/nebel-und-sonne-wechseln-sich-in-bayern-ab.html"
    },
    {
      "title": "Schüsse auf Auto in Dormagen – Mann schwer verletzt",
      "url": "https://www.welt.de/regionales/nrw/article690c3372154e6f61444c6fed/schuesse-auf-auto-in-dormagen-mann-schwer-verletzt.html"
    },
    {
      "title": "48-Jährige wird bei Unfall auf Landstraße schwer verletzt",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article690c32be0580923d09988cda/48-jaehrige-wird-bei-unfall-auf-landstrasse-schwer-verletzt.html"
    },
    {
      "title": "Sonniges Wetter in Berlin und Brandenburg",
      "url": "https://www.welt.de/regionales/berlin/article690c30a40580923d09988cc7/sonniges-wetter-in-berlin-und-brandenburg.html"
    },
    {
      "title": "Brennender Kinderwagen führt zu Hausbrand - ein Verletzter",
      "url": "https://www.welt.de/regionales/hamburg/article690c3066154e6f61444c6fdb/brennender-kinderwagen-fuehrt-zu-hausbrand-ein-verletzter.html"
    },
    {
      "title": "Experte: Drogenfund in Nauen ein Weckruf für Suchtprävention",
      "url": "https://www.welt.de/regionales/berlin/article690c2c2e0580923d09988c5e/experte-drogenfund-in-nauen-ein-weckruf-fuer-suchtpraevention.html"
    },
    {
      "title": "Heilbäder- und Kurorte drängen auf Finanzhilfen vom Bund",
      "url": "https://www.welt.de/regionales/thueringen/article690c2bf20580923d09988c58/heilbaeder-und-kurorte-draengen-auf-finanzhilfen-vom-bund.html"
    },
    {
      "title": "Versuchte Brandstiftung in Berlin-Mariendorf",
      "url": "https://www.welt.de/regionales/berlin/article690c2b3e154e6f61444c6fcd/versuchte-brandstiftung-in-berlin-mariendorf.html"
    },
    {
      "title": "Flammen in Lunzenau – zwei Bewohner entkommen Feuer",
      "url": "https://www.welt.de/regionales/sachsen/article690c2ac6154e6f61444c6fc7/flammen-in-lunzenau-zwei-bewohner-entkommen-feuer.html"
    },
    {
      "title": "Nebel legt sich übers Land - aber auch Sonne möglich",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article690c2a12154e6f61444c6fbd/nebel-legt-sich-uebers-land-aber-auch-sonne-moeglich.html"
    },
    {
      "title": "Höchste Sicherheitsstufe bei Vernichtung von Chemiewaffen",
      "url": "https://www.welt.de/regionales/niedersachsen/article690c24ea154e6f61444c6fad/hoechste-sicherheitsstufe-bei-vernichtung-von-chemiewaffen.html"
    },
    {
      "title": "CDU kritisiert Kürzungen an Exzellenzuniversität",
      "url": "https://www.welt.de/regionales/hamburg/article690c24ae154e6f61444c6fa9/cdu-kritisiert-kuerzungen-an-exzellenzuniversitaet.html"
    },
    {
      "title": "Ausmaß von Entschädigungen wegen Vogelgrippe nicht absehbar",
      "url": "https://www.welt.de/regionales/thueringen/article690c24ae0580923d09988c39/ausmass-von-entschaedigungen-wegen-vogelgrippe-nicht-absehbar.html"
    },
    {
      "title": "Hjulmand schwärmt von jungem Bayer-Team - Mourinho motzt",
      "url": "https://www.welt.de/regionales/nrw/article690c2256154e6f61444c6fa2/hjulmand-schwaermt-von-jungem-bayer-team-mourinho-motzt.html"
    },
    {
      "title": "1.500 Obdachlose haben dank Housing First Wohnung gefunden",
      "url": "https://www.welt.de/regionales/berlin/article690c212a0580923d09988c2c/1-500-obdachlose-haben-dank-housing-first-wohnung-gefunden.html"
    },
    {
      "title": "Drogen-Expertin: Wir müssen dringend mehr aufklären",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article690c1e960580923d09988c22/drogen-expertin-wir-muessen-dringend-mehr-aufklaeren.html"
    },
    {
      "title": "„Die Einschläge kommen näher“",
      "teaser": "In der Chemieindustrie stehen mehrere Werke vor der Schließung, weitere sind bedroht. Die SPD-Opposition fordert nun deutliche Entlastungen für die Schlüsselbranche mit ihren etwa 100.000 Beschäftigten an Rhein und Ruhr.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/68f77e1acd8cac9cd2ea79c7/361a8b0f283e25a20d8d9973fdb00bc8-master/ci23x11-w200/57",
      "image_title": "INEOS NRW Foto: https://www.ineoskoeln.de/medien/",
      "author": "Guido Hartmann"
    },
    {
      "title": "Wie roch es im Schloss von Versailles? Wie ein „Westpaket“? Wenn Düfte Geschichte erzählen",
      "teaser": "In diesem Museum spielt nicht nur das Sehen, sondern auch das Riechen eine Rolle: Zu jeder Epoche von der Antike bis zur Gegenwart wurde ein passender Duft entwickelt – und plötzlich wird Geschichte lebendig.",
      "url": "https://www.welt.de/iconist/gesellschaft/",
      "image_url": "https://images.welt.de/6900b9604876ac87d158cb0c/dc36e4472e48744af72ea60551f94558/ci23x11-w200/dpa-com-20090101-251028-911-009172-jpg",
      "image_title": "Personen schnuppern im Kunstpalast Düsseldorf an verschiedenen Düften",
      "author": "Anja Francesca Richter"
    },
    {
      "title": "„Nachts kannste hier am Bahnhof nicht rumlaufen“",
      "teaser": "Im brandenburgischen Fürstenwalde gilt die Bahnhofsgegend manchen Bürgern inzwischen als nächtliche No-Go-Zone. Sie berichten von pöbelnden Migrantengruppen und Vermüllung, die Zahl der Polizei-Einsätze stieg zuletzt. Der Bürgermeister spricht aber von einer „gefühlten Unsicherheit“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f73dca425f0450220e5201/c34719667aa15f2c265724a8d2f892be/ci23x11-w200/img-3526-jpeg",
      "image_title": "Der Anwohner heißt Arne Bräunlich (54)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Wenn in der Feuerwehr-Satzung nur noch weibliche Bezeichnungen stehen",
      "teaser": "Im hessischen Friedrichsdorf stehen nur noch weibliche Funktionsbezeichnungen in der Feuerwehr-Satzung. Das Ganze ist auf einen Antrag der CDU zurückzuführen – dabei wollte die eigentlich das Gegenteil. Rekonstruktion einer kuriosen Episode im Streit übers Gendern.",
      "url": "https://www.welt.de/politik/deutschland/plus68ff88f34f293c267309b715/gendersprache-wenn-in-der-feuerwehr-satzung-nur-noch-weibliche-bezeichnungen-stehen.html",
      "image_url": "https://images.welt.de/68ff88f34f293c267309b715/189c0b5ae1661bb8aa68f21486b8be84/ci23x11-w200/519480194-jpg",
      "image_title": "Die Feuerwehr ist bei einem Brand in Friedrichsdorf im Einsatz.",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Kontrollversagen“ – Schwarz-Grün gerät wegen dauerhaft krankgeschriebener Lehrer unter Druck",
      "teaser": "Krankgeschriebene Lehrer, die in Kochshows auftreten oder als Heilpraktiker arbeiten: Diese Schulskandale beschäftigen jetzt den Landtag in NRW. Die Schulministerin spricht von Einzelfällen – die Opposition sieht schwere Mängel im System.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690082e8ef02c303905fa96f/fcbc69e4e01628976cf9a353dc9a7375/ci23x11-w200/gettyimages-538397859-jpg",
      "image_title": "Primary school classroom.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Eine Tour durch die „hässlichste Stadt in Deutschland“",
      "teaser": "Ludwigshafen ist Geburtsort eines großen Philosophen, Sitz eines riesigen Chemiekonzerns und die angeblich unansehnlichste Stadt Deutschlands. Mit diesem Makel geht sie offensiv um – und bietet eine Tour zu den übelsten Ecken an, die aber einen hohen Unterhaltungswert hat.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://images.welt.de/657328c50f541d76c3ce122a/4a5699989a9e67f870fa65c0079093fc/ci23x11-w200",
      "image_title": "Die Innenstadt von Ludwigshafen ist für viele Bausünden bekannt, darunter die seit 2019 gesperrte und teils abgerissene Hochstraße Süd",
      "author": "Hannelore Crolly"
    }
  ]
}