{
  "timestamp": "2025-10-08T00:45:12",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.79iw9NQ2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f_D-Yeya.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Humor ist, wenn Mann trotzdem lacht",
      "teaser": "Beim „Festival der komischen Frauen“ zeigen in drei Wochen mehr als zwanzig Comediennes ihre Programme in den drei Schmidt Theatern an der Reeperbahn. Nach der Eröffnung durch die Zweite Bürgermeisterin Katharina Fegebank (Grüne) moderierte Daphne de Luxe die höchst unterhaltsame Eröffnungsgala.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e53fd2c9fcb483178bae0d/8540399057f7f1fe7da3ec2caab94ea8-master/ci23x11-w200/schmidts-tivoli-festival-der-komischen-frauen-die-grosse-opening-show",
      "image_title": "Eine Reihe komischer Frauen (v.l.): Katie Freudenschuss, Maria Clara Groppler, Daphne de Luxe, Patricia Moresco und Maladée",
      "author": "Stefan Grund"
    },
    {
      "title": "Hamburg erhöht Bußgelder für Müllsünder empfindlich",
      "teaser": "Hamburg zieht die Schrauben an: Wer Kaugummis oder Hundekot liegen lässt, zahlt künftig 55 Euro, für Zigarettenkippen sogar 100 Euro. Sperrmüllverstöße können bis zu 16.000 Euro kosten. Der Senat setzt auf höhere Strafen, mehr WasteWatcher und Bürgerbeteiligung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e5308e89973cba61e84c82/d1916b4afd417a6928ab804425f937f1-master/ci23x11-w200/waste-watcher-der-stadtreinigung-hamburg",
      "image_title": "„Auf Streife“ mit den WasteWatchern der Stadtreinigung Hamburg. Sie decken Müllsünden auf. Wer sie verursacht, muss bald mehr zahlen."
    },
    {
      "title": "„Kein Anlass zu Panik, aber zu großer Vorsicht“ – Bayern initiiert Gesetz für Drohnen-Abschüsse",
      "teaser": "Nachdem am Flughafen München wegen Drohnensichtungen mehrere Flüge ausgefallen waren, soll die bayerische Polizei mehr Befugnisse erhalten. Dafür sollen nun Gesetze geändert werden, um auch einen Abschuss zu ermöglichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e4f57dc9fcb483178ba66d/d6f323286e2d4d5f0b675e754d2b5d27/ci23x11-w200/drohnenabwehr-vom-typ-hp-47",
      "image_title": "Ein System zur Drohnenabwehr vom Typ HP 47+ bei einem Übungsszenario im Hafen. Das HP 47+ ist ein schultergestützter Störsender, der zur Drohnenabwehr eingesetzt wird und die Verbindung zwischen einer Drohne und ihrem Bediener unterbrechen kann."
    },
    {
      "title": "Fahrlässige Tötung am Stauende – Bewährungsstrafe nach tödlichem Unfall mit Schwangerer",
      "teaser": "Der Fahrer war mit seinem Handy beschäftigt: Fast ungebremst raste ein Transporter auf der Autobahn 7 nördlich von Hamburg in ein Stauende. An den Folgen der Kollision starben eine 30 Jahre alte Frau und ihr ungeborenes Kind.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e5057389973cba61e84845/4a45935083f7e1b7e6695a516b6a77d3-master/ci23x11-w200/beginn-prozess-gegen-einen-42-jaehrigen-wegen-fahrlaessiger-toetung",
      "image_title": "07.10.2025, Schleswig-Holstein, Norderstedt: Der Angeklagte sitzt zu Prozessbeginn zwischen seiner Anwältin (r) und einer Dolmetscherin. Ihm wird fahrlässige Tötung vorgeworfen, da er, durch Handynutzung abgelenkt, auf der Autobahn in ein Stauende gefahren sein, und dadurch den Tod einer schwangeren Frau und deren ungeborenen Kindes verursacht haben soll. Foto: Markus Scholz/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Zeuge schildert erstmals die dramatischen Szenen der Entführung der Block-Kinder",
      "teaser": "Wie genau lief die Entführung der Block-Kinder in der Silvesternacht 2023/24 ab? Ein Zeuge aus Dänemark berichtet vor dem Landgericht Hamburg viele Details. Unterdessen greift der Anwalt des Ex-Ehemanns Stephan Hensel die Angeklagte scharf an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e4eeda89973cba61e845cc/b5e2bceed50c6ff174cd6e94018d1e90-master/ci23x11-w200/prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "07.10.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, und Anwalt Ingo Bott, Verteidiger von Block, gehen in einer Pause im Landgericht im Prozess wegen mutmaßlicher Kindesentführung. In dem Prozess unter anderem gegen Block geht es um die mutmaßliche Entführung zweier Kinder von Block aus Dänemark nach Deutschland in der Silvesternacht 2023/2024. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pflegekraft findet verkohlte Wohnung – und einen toten Mann",
      "teaser": "Ein Routinebesuch wird zum Alptraum: Eine Pflegekraft steht vor einer ausgebrannten Wohnung in Hamburg-Billstedt – und entdeckt darin einen leblosen Körper. Was zunächst wie ein Rätsel wirkt, entpuppt sich im Laufe des Dienstags immer mehr als tragischer Fall.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e4dcd3c9fcb483178ba3bf/2f9d72e19a062c683fbca171bda9b28f-master/ci23x11-w200/hamburger-feuerwehr",
      "image_title": "ARCHIV - 22.07.2022, Hamburg: Eine Jacke mit der Aufschrift «Feuerwehr Hamburg» hängt in der Feuer- und Rettungswache Berliner Tor. (zu dpa: «Ein Toter nach Wohnungsbrand in Harvestehude») Foto: Julian Weber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berlin bewilligt 27.055 Einbürgerungen in acht Monaten – mehr als im gesamten Vorjahr",
      "teaser": "In Berlin wurden bis Ende August mehr Menschen eingebürgert als im gesamten Jahr 2024. Seit Januar erhielten über 27.000 Personen die deutsche Staatsbürgerschaft – trotz angeblichen Personalmangels im Landesamt für Einwanderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e4d293453c0752a42df078/1132c30586f083d959189c5ddfc42f30-master/ci23x11-w200/landesamt-fuer-einwanderung",
      "image_title": "Kleine Fahnen von Berlin, der EU und Deutschlands stehen im Landesamt für Einwanderung vor einer Wand mit Einladungen zu Einbürgerungsfeiern in den Berliner Bezirken."
    },
    {
      "title": "Closed bleibt offen – das ist der Rettungsplan für das Hamburger Unternehmen",
      "teaser": "Die Modemarke Closed findet neue Eigentümer: Insolvenzverwalter Stefan Denkhaus präsentiert die Lösung mit der Unternehmerfamilie Böck sowie Dieter Holzer. Auch der Standort steht fest.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e3e079c9fcb483178b99ac/78bad5534fee30cbf9da9d5a842504e1-master/ci23x11-w200/modemarke-closed",
      "image_title": "ARCHIV - 06.08.2025, Hamburg: Das Markenlogo ist auf einem Schaufenster neben dem Eingang einer Filiale der Modemarke Closed in der Innenstadt zu sehen. (zu dpa: «Insolvente Modemarke Closed bekommt neue Eigentümer») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der HSV verblüfft – und will weiter an wichtigen Stellschrauben drehen",
      "teaser": "Aufsteiger HSV befindet sich nach sechs Spieltagen auf einem vielversprechenden Weg. Beim 4:0 gegen Mainz wird die positive Entwicklung des Bundesliga-Rückkehrers sichtbar. Trainer Polzin sagt, wie es jetzt weitergehen soll.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e3b07889973cba61e83298/383a2104dde5cca2e02f4097aae3b15d-master/ci23x11-w200/hamburger-sv-v-1-fsv-mainz-05-bundesliga",
      "image_title": "HAMBURG, GERMANY - OCTOBER 05: Players of Hamburg SV huddle prior to the Bundesliga match between Hamburger SV and 1. FSV Mainz 05 at Volksparkstadion on October 05, 2025 in Hamburg, Germany. (Photo by Oliver Hardt/Getty Images)"
    },
    {
      "title": "Zwei Volksentscheide, zwei Mal Nein – warum ein breites Bündnis vor Risiken warnt",
      "teaser": "Wenige Tage vor zwei Volksentscheiden in Hamburg wenden sich über 50 Persönlichkeiten aus Politik und Gesellschaft mit einem Wahlaufruf an die Öffentlichkeit – und lehnen die Initiativen zu Klimaschutz und Grundeinkommen ab. Es drohten soziale Härten und hohe Kosten – für alle.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e38d6ac9fcb483178b9190/60297b0d2eaed5ad6747564050d87b16-master/ci23x11-w200/zukunftsentscheid-hamburg",
      "image_title": "Teilnehmerinnen und Teilnehmer einer Fotoaktion zum Zukunftsentscheid Hamburg stehen mit überdimensionalen Zahlen-Schildern, die das Datum 12.10. symbolisieren sollen, auf der Lombardsbrücke an der Binnenalster. Die Initiative „Hamburger Zukunftsentscheid“ will den Volksentscheid über ihre Klimaschutzpläne am 12. Oktober in der Hansestadt durchführen lassen.",
      "author": "Jana Werner"
    },
    {
      "title": "Wohnungsnot und steigende Kosten – 2000 Studierende auf Warteliste für Wohnheimplatz",
      "teaser": "Hamburgs Wohnheime sind voll, WG-Zimmer kosten im Schnitt 678 Euro. Sozialverbände schlagen Alarm: Ohne mehr Förderung und bezahlbaren Wohnraum droht Studieren zum Privileg zu werden – mit Folgen für Bildungsgerechtigkeit und Chancengleichheit.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e3883fc9fcb483178b90b1/0f9ded7cf085a6de688e6b095b904bee-master/ci23x11-w200/studenten-suchen-wohnungen",
      "image_title": "Mehrere Wohnungsgesuche hängen am Schwarzen Brett einer Universität."
    },
    {
      "title": "„Das ist nicht Klimaschutz, das ist wirtschaftlicher Selbstmord“",
      "teaser": "Am 12. Oktober entscheiden die Hamburger darüber, ob ihre Stadt schneller als geplant klimaneutral werden soll – eine Zerreißprobe zwischen Befürwortern und Gegnern des Volksentscheids. Für die Familienunternehmer wäre das Vorziehen der Klimaziele „ein ideologisch überfrachtetes Überforderungspaket“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e37da31642fe56b7eda5ec/b4379b2d641d85e60913853bb66684df-master/ci23x11-w200/containerumschlag-im-hafen-hamburg",
      "image_title": "ARCHIV - 28.07.2025, Hamburg: Container werden auf dem Terminal von Eurogate im Hafen von Hamburg umgeschlagen. (zu ?EU-USA Zollkonflikt: Frist für US-Sonderzölle endet?) (zu dpa: «Institute: Wirtschaft verlässt Talsohle - Reformen gefordert») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Jana Werner"
    },
    {
      "title": "Aida-Kreuzfahrtschiff beendet Zwangspause in Hamburg",
      "teaser": "Leichte Ufer-Überschwemmungen in Hamburg, eingestellte Fährverbindungen und ein Kreuzfahrtschiff, das deutlich länger als geplant in Hamburg bleiben musste – so lautet die Bilanz des ersten Herbststurms für den Norden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e35f2c9501ad4ccbc0396c/fbfbcf7e400aa26fec3d1f727a9ef2b2-master/ci23x11-w200/aidaperla",
      "image_title": "ARCHIV - 10.08.2019, Hamburg: Das Kreuzfahrtschiff \"Aidaperla\" fährt bei Niedrigwasser auf der Elbe bei Blankenese in Richtung Nordsee. (zu dpa: «Kreuzfahrtschiff steckt wegen Sturmflut in Hamburg fest») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sirenenalarm in ganz Hamburg sorgt für Aufregung – Polizei berichtet von „glühenden Leitungen“",
      "teaser": "Am Sonntagabend heulen in Hamburg plötzlich alle Sirenen der Stadt. Die Polizei gibt zwar Entwarnung, doch viele Menschen berichten von Herzrasen und Panik. Der Grund für den stadtweiten Alarm: ein Bedienungsfehler.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e3587f89973cba61e82afb/9885410788be4f8c7ea34011ca45def2/ci23x11-w200/alarmsirenen",
      "image_title": "ARCHIV - 17.05.2022, Brandenburg, Teltow: Eine Alarmsirene ist auf dem Dach eines Mehrfamilienhauses montiert. (zu dpa: «Falscher Sirenenalarm sorgt für Aufregung in Hamburg») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner durften ihre illegalen Messer straffrei abgeben – Kein einziges wurde zurückgegeben",
      "teaser": "Mit einem Straferlass wollte die Stadt Berlin die Besitzer verbotener Messer dazu bringen, sich von ihren Waffen zu trennen. Die Resonanz in der Hauptstadt: Null.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e4aa1c89973cba61e83e5d/5ddaf69c07287cd0248a47c058e618e9-master/ci16x9-w200/springmesser",
      "image_title": "ARCHIV - 12.06.2024, Nordrhein-Westfalen, Köln: Ein Polizeibeamter hält ein sichergestelltes, verbotenes Springmesser in der Hand. (zu dpa: «Straffreie Abgabe von Springmessern stößt auf wenig Resonanz») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "800 Teilnehmer, 80 Festnahmen – propalästinensische Demonstranten greifen Polizisten an",
      "url": "https://www.welt.de/politik/deutschland/article68dfd6fc2e775723b4b3ced8/berlin-800-teilnehmer-80-festnahmen-bei-propalaestinensischer-demo-am-alexanderplatz.html",
      "image_url": "https://images.welt.de/68dfd6fc2e775723b4b3ced8/8b80318fac3a2f2abca0c6db97496cfd-master/ci102l-w200/propalaestinensische-demonstration-berlin",
      "image_title": "02.10.2025, Berlin: Polizisten stehen bei einer propalästinensischen Kundgebung auf dem Alexanderplatz Demonstranten gegenüber, die die Straßenbahngleise blockieren. Anlass war, dass die israelische Marine im Mittelmeer eine propalästinensische Gruppe privater Segel- und Motorboote kurz vor dem Gazastreifen gestoppt hat. Spezialeinheiten enterten rund 40 Boote der Global Sumud Flotilla und nahmen insgesamt mehr als 400 Besatzungsmitglieder aus Dutzenden Ländern in Gewahrsam. Foto: Sven Kaeuler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Niemand weiß, wo sie abgeblieben sind“ – Hunderte vietnamesische Azubis vermisst",
      "url": "https://www.welt.de/vermischtes/article68de30c59a9d42398b516780/berlin-niemand-weiss-wo-sie-abgeblieben-sind-hunderte-vietnamesische-azubis-vermisst.html",
      "image_url": "https://images.welt.de/68de30c59a9d42398b516780/cd5f1cf52bcf2029fb38e625f1b19aeb-master/ci102l-w200/students-14-15-in-corridor",
      "image_title": "Schule"
    },
    {
      "title": "Satirepartei „Die Partei“ verklagt Bundestagsverwaltung – und verliert",
      "url": "https://www.welt.de/politik/deutschland/article68dbf7a874573f5a6973e446/Parteispenden-Satirepartei-Die-Partei-verklagt-Bundestagsverwaltung-und-verliert.html",
      "image_url": "https://images.welt.de/68dbf7a874573f5a6973e446/cbbbc6204c421da9ddc023f8eaf73b59-master/ci102l-w200/martin-sonneborn",
      "image_title": "Politiker und Journalist Martin Sonneborn (Die Partei) bei der Litcologne-Veranstaltung 'Martin Sonneborn bleibt in Brüssel  Neue Abenteuer im Europaparlament' in der Volksbühne am Rudolfplatz. Köln, 06.03.2024"
    },
    {
      "title": "Känguru büxt in Berlin aus – Videos sorgen für Aufsehen",
      "url": "https://www.welt.de/vermischtes/article68dbbc9a1b9f01e517478c56/Kaenguru-buext-in-Berlin-aus-Videos-sorgen-fuer-Aufsehen.html",
      "image_url": "https://images.welt.de/68dbbc9a1b9f01e517478c56/9d9f2bead4a440d4ac6e1fdbfa4d7ab0/ci102l-w200/could-they-be-any-cuter-six-baby-kangaroos-named-after-friends-characters-bounce-into-spring-at-australian-zoo",
      "image_title": "**VIDEO AVAILABLE. CONTACT INFO@COVERMG.COM TO RECEIVE.** WORDS BYLINE: Hayley Chamberlain Spring has sprung in Australia  and its bringing an extra dose of cuteness with it. Six tiny kangaroo joeys have made their debut at the Australian Reptile Park, and in a nod to one of TVs most iconic sitcoms, theyve been named Chandler, Monica, Rachel, Ross, Joey and Phoebe. The babies include three Eastern Grey Kangaroos and three Kangaroo Island Kangaroos, each with its own quirky personality. Some are still snuggled up in their mums pouches, while others make hilarious attempts to squeeze back inside  often ending up in a heap on the ground. Keepers have already caught their first wobbly hops on camera, and the adorable youngsters are set to grow up at the Park surrounded by doting staff and excited visitors. Guests can even hand-feed kangaroos for an up-close experience, though keepers stress that the little ones should be given plenty of space as they find their feet. \"We love having joeys here at the park,\" said Head Mammals Keeper, Seleena De Gelder. \"When I walk through the park and see a little head popping out, it just makes my day.\" When: 10 Sep 2025 Credit: Australian Reptile Park/Cover Images **EDITORIAL USE ONLY. MATERIALS ONLY TO BE USED IN CONJUNCTION WITH EDITORIAL STORY. THE USE OF THESE MATERIALS FOR ADVERTISING, MARKETING OR ANY OTHER COMMERCIAL PURPOSE IS STRICTLY PROHIBITED. MATERIAL COPYRIGHT REMAINS WITH STATED PHOTOGRAPHER AND/OR SUPPLIER.**"
    },
    {
      "title": "„Industrieller Selbstmord“ – Briten schließen Werke in NRW wegen „erdrückender“ Energiekosten",
      "teaser": "Deutschlands Chemiebranche steht unter Druck, weil die CO2- und Energiekosten hoch sind. Die britische Firma Ineos macht deshalb nun zwei ihrer Werke in Nordrhein-Westfalen dicht. Ein Manager des großen europäischen Konzerns wählt zum Abschied drastische Worte.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/68e3b7cfc9fcb483178b95f9/490288e85a9d14c1a3631ee412924c3b-master/ci16x9-w200/produktionsanlage-von-ineos",
      "image_title": "Das Logo des britischen Chemiekonzerns Ineos ist an einer Produktionsanlage des Unternehmens am Kölner Stadtrand zu sehen. Das Unternehmen schließt zwei Standorte in Rheinberg (NRW) und begründet das mit den Folge der falschen politischen Weichenstellungen in der EU, etwa hoher Kosten. Foto: Wolf von Dewitz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gastmahl, Hochzeitsbankett – und manchmal auch ein Todesfall",
      "url": "https://www.welt.de/regionales/nrw/article68dd4c396b68b965a656af0c/archaeologie-gastmahl-hochzeitsbankett-und-manchmal-auch-ein-todesfall.html",
      "image_url": "https://images.welt.de/68dd4c396b68b965a656af0c/aa317f507092f3f82586429201d8e5ae/ci102l-w200/terrine-eberkopf",
      "image_title": "Mahlzeit! Wie Essen uns verbindet LWL Terrine Eberkopf ©Museum für Kunst und Gewerbe Hamburg / Roman Raacke",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Derzeit sind in Dortmund sieben Väter mit circa 122 Vaterschaftsanerkennungen bekannt“",
      "url": "https://www.welt.de/politik/deutschland/plus68dd3f15841ec4e7d026844c/migration-derzeit-sind-in-dortmund-sieben-vaeter-mit-circa-122-vaterschaftsanerkennungen-bekannt.html",
      "image_url": "https://images.welt.de/68dd3f15841ec4e7d026844c/b3cf2f258614d9a3434229fa7db0d9eb-master/ci102l-w200/dwosb-vater-kinder-ms",
      "image_title": "Betrügerische Vielfach-Väter, der Staat als Betrogener",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Nicht keine, sondern gläserne NGO-Finanzierung",
      "url": "https://www.welt.de/regionales/nrw/article68de72f78016f8118e2fa86b/zivilgesellschaft-ngos-nein-nicht-alles-rot-rot-gruene-hetzer.html",
      "image_url": "https://images.welt.de/68de72f78016f8118e2fa86b/de46bd379f74443454e024b19d94c549-master/ci102l-w200/christopher-street-day-csd-in-grevesmuehlen",
      "image_title": "Teilnehmerinnen von «Omas gegen Rechts» einer Demonstration anlässlich des Christopher Street Days (CSD) unter dem Motto «Unsere Liebe ist stärker als euer Hass» versammeln sich am Bahnhof.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Antigrün und bürgerlich – so gewinnt man Großstädte!",
      "url": "https://www.welt.de/regionales/nrw/article68de511adc95f1f5310299cd/sieger-strategie-antigruen-buergerlich-erfolgreich-so-gewinnt-man-grossstaedte.html",
      "image_url": "https://images.welt.de/68de511adc95f1f5310299cd/ea60f3955d07c84ebf3f354cb79d1854-master/ci102l-w200/won-kombo-buergermeister-nrw",
      "image_title": "won Kombo Bürgermeister NRW Bild links: Stichwahlen nach der Kommunalwahl in Nordrhein-Westfalen. Der Oberbürgermeister-Kandidat der SPD für Köln, Torsten Burmester, bedankt sich bei der Wahlparty der SPD. Burmester führt gegen Landtags-Vizepräsidentin Aymaz von den Grünen. Bild rechts: Stichwahlen nach der Kommunalwahl in Nordrhein-Westfalen. Hendrik Wüst (CDU, 2.v.l), Ministerpräsident von Nordrhein-Westfalen, gratuliert Alexander Kalouti (2.v.r), Kandidat der CDU für das Amt des Oberbürgermeisters von Dortmund. Links Paul Ziemiak, Generalsekretär der CDU Nordrhein-Westfalen, rechts Ina Brandes (CDU), Ministerin für Kultur und Wissenschaft von Nordrhein-Westfalen. Mit knappen Vorsprung wurde der CDU-Kandidat Alexander Kalouti zum Oberbürgermeister gewählt.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Mit 200 Kilometern pro Stunde unterwegs – Polizei stoppt Syrer mit gefälschtem Führerschein",
      "teaser": "In Mittelfranken hat die Polizei einen syrischen Autofahrer gestoppt, der mit 200 Kilometern pro Stunde unterwegs war – mehr als doppelt so schnell wie erlaubt. Der Mann besaß keinen gültigen Führerschein. Das vorgezeigte Dokument erwies sich als Fälschung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e3cf529501ad4ccbc04485/66899e33bc033600f499d4cd916ab029-master/ci16x9-w200/polizei-symbolbild",
      "image_title": "ARCHIV - 04.08.2021, Bayern, Nürnberg: Ein Blaulicht auf dem Dach eines Polizeifahrzeugs. (zu dpa: «72-Jähriger vor Seniorenheim angefahren und tödlich verletzt») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wo ich rot sehe, ist, wenn ich grün höre“, sagt eine Windrad-Skeptikerin",
      "url": "https://www.welt.de/politik/deutschland/plus68ca6e9a4efb433c11cea417/windrad-streit-wo-ich-rot-sehe-ist-wenn-ich-gruen-hoere-sagt-eine-windrad-skeptikerin.html",
      "image_url": "https://images.welt.de/68ca6e9a4efb433c11cea417/b151b533278b325910369b969f93d6a9-master/ci102l-w200/img-3457",
      "image_title": "Bau Windkraftanlagen Lohr am Main",
      "author": "Nicolas Walter"
    },
    {
      "title": "Söder offen für TV-Duell mit AfD-Spitzenkandidat",
      "url": "https://www.welt.de/politik/deutschland/article68e012aeffe1b8ea6d20b8d7/markus-soeder-bereit-fuer-tv-duell-mit-afd-spitzenkandidat-zur-naechsten-landtagswahl.html",
      "image_url": "https://images.welt.de/68e012aeffe1b8ea6d20b8d7/658b9aaf329dad3bed03760750decf7b-master/ci102l-w200/markus-soeder",
      "image_title": "ARCHIV - 23.09.2025, Bayern, Bad Staffelstein: Markus Söder (CSU), Ministerpräsident von Bayern, spricht bei einer Pressekonferenz anlässlich der CSU-Herbstklausur in Kloster Banz. (zu dpa: «Söder stellt Zusammenhang zu früheren Drohnensichtungen her») Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Münchner Oktoberfest schließt auch am Tag der Deutschen Einheit zeitweise",
      "url": "https://www.welt.de/vermischtes/article68e00b3e35088eeb70a2a2ee/muenchner-oktoberfest-schliesst-am-tag-der-deutschen-einheit-zeitweise-wegen-ueberfuellung.html",
      "image_url": "https://images.welt.de/68e00b3e35088eeb70a2a2ee/91f9ff2733b4513d5359264bc9ef588b-master/ci102l-w200/fortsetzung-muenchner-oktoberfest",
      "image_title": "03.10.2025, Bayern, München: Wiesn-Besucher drängen durch die Gassen des 190. Münchner Oktoberfest auf der Theresienwiese. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach tödlichem Familienstreit – Ermittler bergen zweite Leiche",
      "url": "https://www.welt.de/vermischtes/article68dea80689973cba61e7fcf4/muenchen-nach-toedlichem-familienstreit-ermittler-bergen-zweite-leiche.html",
      "image_url": "https://images.welt.de/68dea80689973cba61e7fcf4/59ce3212fdf6cf3f9b398c4a617b6a34-master/ci102l-w200/nach-brand-in-muenchen",
      "image_title": "02.10.2025, Bayern, München: Feuerwehrleute packen an einem Haus im Münchner Norden ihre Utensilien ein. Hier hatte ein Mann gestern nach ersten Erkenntnissen ein Wohnhaus in Brand gesetzt und Sprengfallen deponiert. Weil ein Schreiben von ihm gefunden wurde, in dem er auch das Oktoberfest bedrohte, wurde die Wiesn stundenlang geschlossen und nach Sprengsätzen abgesucht. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Linienbus fängt während der Fahrt an zu brennen",
      "teaser": "Am Hauptbahnhof in Karlsruhe gerät ein Bus während der Fahrt in Brand. Der Busfahrer handelt schnell, alle Gäste steigen aus. Kurz später steht der Motorraum in Vollbrand.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e0cccec9fcb483178b748e/362d5149cda0478a33150d590a6786b4-master/ci23x11-w200/feuerwehr",
      "image_title": "ARCHIV - 30.01.2024, Brandenburg, Potsdam: «112» steht auf einem Einsatzwagen der Feuerwehr. (zu dpa: «Brand zerstört leerstehendes Geschäftshaus in Zühlsdorf») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsanwaltschaft klagt zwei Brüder nach tödlichem Raserunfall wegen Mordes an",
      "teaser": "Bei einem Autounfall in Ludwigsburg sind zwei junge Frauen gestorben. Weil es sich um ein illegales Autorennen gehandelt haben soll, erhebt die Staatsanwaltschaft Anklage gegen zwei Männer wegen Mordes und versuchten Mordes.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d259bc6199625f8c0fa28a/13577f7b2ab13e767893cd27fce44f02-master/ci23x11-w200/schwerer-verkehrsunfall-in-ludwigsburg-zwei-tote",
      "image_title": "ARCHIV - 20.03.2025, Baden-Württemberg, Ludwigsburg: Ein zerstörtes Auto liegt an einer Unfallstelle. Bei einem mutmaßlichen Autorennen sind in Ludwigsburg zwei unbeteiligte Frauen ums Leben gekommen. (zu dpa: «Mordanklage nach tödlichem Raserunfall in Ludwigsburg») Foto: Andreas Rometsch/KS-Images.de/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizist in Mannheim getötet – Gericht verurteilt Sulaiman A. zu lebenslanger Haft",
      "teaser": "Im Mai 2024 stach Sulaiman A. auf dem Mannheimer Marktplatz auf sechs Menschen ein – der Polizist Rouven Laur starb an seinen Verletzungen. Nun verkündete das Gericht sein Urteil gegen den 26 Jahre alten Afghanen. Dann wandte sich der Richter direkt an die Familie des ermordeten Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90a21677ecd7137103a80/30a311b5cf261a0dba4f31f661985680/ci23x11-w200/trial-verdict-of-the-fatal-stabbing-at-anti-islam-rally-in-mannheim-in-stuttgart-stammheim",
      "image_title": "The defendant Sulaiman A stands in the courtroom of the Higher Regional Court in Stuttgart-Stammheim, southwestern Germany, on September 16, 2025, for his trial verdict for murdering a police officer in a jihadist-motivated attack and attempting to murder five others at the market square in Mannheim on May 31, 2024. The court is expected to deliver its verdict on September 16 against the Afghan man. The prosecutor has requested a life sentence for Sulaiman A., 26, with an acknowledgment that the guilt is particularly serious, making early release very difficult. THOMAS KIENZLE/Pool via REUTERS"
    },
    {
      "title": "Unbekannte verletzen zwei AfD-Mitglieder in Göttingen",
      "teaser": "Nach einer parteiinternen Veranstaltung der AfD Göttingen wurden zwei Männer attackiert und verletzt. Die Polizei ermittelt gegen fünf Verdächtige wegen gefährlicher Körperverletzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e27d841f6c1806eefbe16b/932da045bda8dea086cf91d25219f880-master/ci23x11-w200/polizei-blaulicht",
      "image_title": "ARCHIV - 30.08.2025, Niedersachsen, Hannover: Das Blaulicht eines Einsatzfahrzeugs der Polizei leuchtet an einer Einsatzstelle. (zu dpa: «Angriff auf AfD-Mitglieder in Göttingen») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Norddeutschland muss sich für mögliche schwere Sturmflut am Sonntag wappnen",
      "teaser": "Orkanböen, Fährausfälle, Hochwasser – der deutschen Nordseeküste droht am Sonntag eine Sturmflut. Erwartet werden Pegelstände von bis zu zwei Metern über dem mittleren Hochwasser. Welche Orte besonders betroffen sind.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e1833dc9fcb483178b7d54/3b8c63ca3076ca9a3913916aae319f2f-master/ci23x11-w200/strandkoerbe-vor-erwarteter-sturmflut-gesichert",
      "image_title": "04.10.2025, Niedersachsen, Cuxhaven: Vor der erwarteten Sturmflut werden am Strand von Cuxhaven-Duhnen die Strandkörbe gesichert. Am Sonntag wird an der deutschen Nordseeküste sowie im Weser- und Elbegebiet sowohl beim Vormittags- als auch beim Nachmittagshochwasser eine Sturmflut erwartet. Foto: Christian Butt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwere Sturmflut und Sturmböen an der Nordseeküste erwartet",
      "teaser": "Das in den vergangenen Tagen ruhige Herbstwetter wird am Wochenende in Niedersachsen und Bremen durch Sturmböen durcheinandergewirbelt. Das hat auch Auswirkungen auf den Fährverkehr zu den Inseln.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68dfd7e935088eeb70a2a002/ee61c9659bfa2a5b3e1957cf54b6110f-master/ci23x11-w200/norderney",
      "image_title": "ARCHIV - 15.09.2025, Niedersachsen, Norderney: Blick auf das stürmische Meer auf der ostfriesischen Insel Norderney. (zu dpa: «Schwere Sturmflut und Sturmböen an der Nordseeküste erwartet») Foto: Kai Moorschlatt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/Bjoern-Hoecke-Von-der-Schule-in-die-AfD-Wie-mit-Herrn-Hoecke-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Minister drängt auf Bürgergeld-Stopp für neue Ukraine-Flüchtlinge",
      "teaser": "Polen hat Sozialleistungen für ukrainische Flüchtlinge eingeschränkt. Der sächsische Innenminister Schuster drängt auf den schnellen Wechsel zum Asylbewerber-Leistungsrecht. Er verweist auf steigende Zahlen von ankommenden Ukrainern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcc37412c5eba0ff76164c/36c93ae9b41628864e29240811eaf40d-master/ci23x11-w200/sachsens-innenminister-armin-schuster",
      "image_title": "ARCHIV - 08.09.2025, Sachsen, Treuen: Armin Schuster (CDU), Innenminister von Sachsen, spricht bei der Einweihung im neuen Brand- und Katastrophenschutzzentrum Vogtland. (zu dpa: «Schuster für rasche Neuregelung bei Ukraine-Flüchtlingen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Free Maja“-Randale im Leipziger Süden – Angriff auf Polizisten",
      "teaser": "Unbekannte setzen in Leipzig Baustellenutensilien in Brand und attackieren Polizisten. In einem Graffiti fordern sie „Free Maja“. Die non-binäre Person Maja T. ist in Ungarn inhaftiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a2897ecf6b1bfe3e4875/ec8e4d16b18d613bdcbf503be4c7e114-master/ci23x11-w200/randale-im-leipziger-sueden",
      "image_title": "13.09.2025, Sachsen, Leipzig: Feuerwehrleute löschen einen Brand auf Gleisen. Unbekannte haben im Leipziger Süden randaliert und Polizisten angegriffen. Verletzt wurde niemand. In der Nacht zu Sonntag hätten sie Pyrotechnik gezündet, Baustelleneinrichtungen in Brand gesetzt und Graffiti an die Fassade eines Supermarktes gesprüht, informierte die Polizei. Foto: ---/EHL Media/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsen macht den Anfang – Verfassungsschutz will „Delegitimierer“-Kategorie weniger nutzen",
      "teaser": "Vor mehr als vier Jahren hatte der Inlandsgeheimdienst eine neue Extremismus-Kategorie geschaffen: „Verfassungsschutzrelevante Delegitimierung des Staates“. Manche der Landesämter sagen jetzt: Die brauchen wir nicht mehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c511957ecf6b1bfe3e389e/06827461b3d90f58b152c7cfadc44b50-master/ci23x11-w200/protest-gegen-corona-massnahmen-berlin",
      "image_title": "ARCHIV - 30.08.2020, Berlin: Teilnehmer demonstrieren mit einer Reichskriegsflagge gegen die Corona-Maßnahmen der Bundesregierung vor dem Brandenburger Tor. (zu dpa: «Verfassungsschutz nutzt Kategorie «Delegitimierer» weniger») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Diese Leute haben noch nie in ihrem Leben mit einem Grünen gesprochen“",
      "teaser": "Die Grünen wollen die Abwärtsspirale brechen und treffen sich zu ihrem ersten Ost-Kongress. Ein Ex-Minister erklärt dort, warum die Partei „die gute Botschaft“ sei. Dabei liegt die Latte tief – der Erfolg beginnt, wo Grüne als „normale Menschen“ anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11dee6234bf3bcff96e4c/2ad7f20bb48a62035ca8bb74486edd2a/ci23x11-w200",
      "image_title": "Elbe Kongress Publikum beim Kongress-Auftakt mit Britta Hasselmann und Katrin Göring-Eckardt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Frauen schlagen sich um einen Sitzplatz im Zug – Zeugen trennen die Streitenden",
      "teaser": "Ein Rucksack flog, auch mit Flüssigkeiten wurde geworfen: In einem Regionalzug bei Magdeburg musste die Bundespolizei bei einem Streit eingreifen. Die beiden beteiligten Frauen müssen sich wegen Körperverletzung, Beleidigung und Sachbeschädigung verantworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a6087621dc18d629ee06/82a85f636ba945efa2f28bd8da343a5d-master/ci23x11-w200/regionalbahn",
      "image_title": "ARCHIV - 16.09.2021, Schleswig-Holstein, Ahrensburg: Ein doppelstöckiger Regionalzug der Deutschen Bahn (DB) fährt durch einen Bahnhof. (zu dpa: «Zugausfälle zwischen Kiel und Neumünster») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutmaßlicher antisemitischer Angriff in Erfurter Straßenbahn",
      "teaser": "In einer Erfurter Straßenbahn ist ein Fahrgast angegriffen worden. Er soll eine Kette mit einem Davidstern getragen haben. Die Thüringer Landesregierung verurteilt den „offensichtlich antisemitisch motivierten Angriff“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d8002d3204c86ca0ddb17f/7f49d829a6ae907714dc2d7ae3cb5b1f-master/ci23x11-w200/ketten-mit-davidstern-und-halbmond-symbolfoto-nahost-und-gaza-konflikt",
      "image_title": "Ketten mit Davidstern und Halbmond, Symbolfoto Nahost- und Gaza-Konflikt"
    },
    {
      "title": "„Sozialstaat in einem Ausmaß, das mit gesundem Menschenverstand nicht zu erklären ist“",
      "teaser": "52 Milliarden Euro, zehn Prozent Bundeshaushalts, allein für das Bürgergeld: Thüringens Ministerpräsident Mario Voigt (CDU) warnt vor explodierenden Sozialkosten. Er spricht sich für Arbeitspflichten aus. Es brauche mehr Anreize für Arbeit, strengere Regeln beim Wohngeld und Schonvermögen.",
      "url": "https://www.welt.de/politik/deutschland/plus68d105dc1aea417f4453d7bd/mario-voigt-sozialstaat-in-einem-ausmass-das-mit-gesundem-menschenverstand-nicht-zu-erklaeren-ist.html",
      "image_url": "https://images.welt.de/68d105dc1aea417f4453d7bd/291ad9793d66cf4e21d69de81d9b26ef/ci23x11-w200/mario-voigt",
      "image_title": "Mario Voigt - deutscher Politiker CDU - Ministerpräsident des Freistaates Thüringen - hier aufgenommen in der vorläufigen Staatskanzlei",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Urteile rechtskräftig – Björn Höcke gilt jetzt als vorbestraft",
      "teaser": "Der Bundesgerichtshof verwirft die Revisionen des AfD-Landeschefs Höcke gegen Urteile des Landgerichts Halle. Es geht um seine Verwendung der SA-Parole „Alles für Deutschland“. Für ihn kann die Entscheidung bei der Strafzumessung in künftigen Verfahren erhebliche Auswirkungen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c293efb57f8e2dfedfc466/494598fae086e8defa1969c85bc044bf/ci23x11-w200/afd-fraktion-stellt-gutachten-vor",
      "image_title": "10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Schwesig verleiht Altkanzlerin Merkel Landesverdienstorden",
      "teaser": "Festakt für die frühere Kanzlerin: Ministerpräsidentin Manuela Schwesig bezeichnet Angela Merkel als „echten Glücksfall für unser Land“. In Stralsund überreicht die Sozialdemokratin der Ex-Regierungschefin den Verdienstorden Mecklenburg-Vorpommerns.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da902288300c7476b9b61a/59b606393c8f3d5c1a6cb4526f94a10c-master/ci23x11-w200/verleihung-des-landesverdienstordens-an-angela-merkel",
      "image_title": "29.09.2025, Mecklenburg-Vorpommern, Stralsund: Manuela Schwesig (l, SPD), Mecklenburg-Vorpommerns Ministerpräsidentin, überreicht Angela Merkel (CDU), ehemalige Bundeskanzlerin, den Verdienstorden des Bundesland Mecklenburg-Vorpommern. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Absage von Friedman-Auftritt – Bürgermeister von Klütz tritt zurück",
      "teaser": "Der jüdische Publizist Michel Friedman sollte 2026 in einem Literaturhaus in Klütz lesen. Doch der Auftritt wurde abgesagt – die angeführten Gründe der Beteiligten sind widersprüchlich. Nun erklärt der Bürgermeister seinen Rücktritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d661e1106d82761e233dbc/2e03abb18d13c75559fb106ac7b2d6cd/ci23x11-w200/juergen-mevius",
      "image_title": "ARCHIV - 22.09.2025, Mecklenburg-Vorpommern, Klütz: Jürgen Mevius (Unabhängige Wählergemeinschaft), Bürgermeister der Kleinstadt Klütz (Landkreis Nordwestmecklenburg), spricht bei einer Stadtvertretersitzung. Eine Ausladung des Publizisten Friedman von einem geplanten Auftritt im Literaturhaus «Uwe Johnson» in Klütz sorgt für Kritik. (zu dpa: «Absage von Friedman-Auftritt: Bürgermeister tritt zurück») Foto: Iris Leithold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Wattenmeer ist auf Schrumpfkurs",
      "teaser": "Seit 40 Jahren genießt das Wattenmeer als Nationalpark einen besonderen Schutzstatus. Doch der Klimawandel verändert das Watt enorm. Welche Folgen das hat – und wieso Mittelmeerfische den Weg in den Norden finden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d6321724619b7e72e50533/471cfa31579f9922f1c51b68fa8c6375-master/ci23x11-w200/wattenmeer",
      "image_title": "ARCHIV - 20.04.2019, Niedersachsen, Cuxhaven: Ein Blick auf einen Priel im Wattenmeer zwischen Cuxhaven und der Insel Neuwerk. (zu dpa: «Schrumpfendes Wattenmeer? Welche Folgen der Klimawandel hat») Foto: Mohssen Assanimoghaddam/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Was mit Kindern passiert, wenn sie inmitten von emotionalen Schlachtfeldern aufwachsen",
      "url": "https://www.welt.de/regionales/hamburg/plus68dd1225381f1ea56f35914c/entfremdung-was-mit-kindern-passiert-wenn-sie-inmitten-von-emotionalen-schlachtfeldern-aufwachsen.html"
    },
    {
      "title": "Abspann mit Preisverleihung",
      "url": "https://www.welt.de/regionales/hamburg/article68e2353a1f6c1806eefbdcba/filmfest-abspann-mit-preisverleihung.html"
    },
    {
      "title": "Zwei Kreuze, zwei Entscheidungen – Hamburg stimmt über Klima und Grundeinkommen ab",
      "url": "https://www.welt.de/regionales/hamburg/article68e15dc9c9fcb483178b7bea/direkte-demokratie-zwei-kreuze-zwei-entscheidungen-hamburg-stimmt-ueber-klima-und-grundeinkommen-ab.html"
    },
    {
      "title": "Grundeinkommen auf Probe – Hamburg stimmt über Modellversuch ab",
      "url": "https://www.welt.de/regionales/hamburg/article68e1614a11c06286f1dccda7/volksentscheid-grundeinkommen-auf-probe-hamburg-stimmt-ueber-modellversuch-ab.html"
    },
    {
      "title": "Vision trifft Wirklichkeit – Hamburg und der Streit um die Klimaziele",
      "url": "https://www.welt.de/regionales/hamburg/article68e163e589973cba61e818e2/volksentscheid-vision-trifft-wirklichkeit-hamburg-und-der-streit-um-die-klimaziele.html"
    },
    {
      "title": "Schuld und Sühne",
      "url": "https://www.welt.de/regionales/hamburg/article68e1a4a889973cba61e81ae7/luebeck-schuld-und-suehne.html"
    },
    {
      "title": "Leiche eines Sechsjährigen an Bahngleis gefunden",
      "url": "https://www.welt.de/regionales/hamburg/article68e1818ec9fcb483178b7d39/polizei-ermittelt-leiche-eines-sechsjaehrigen-an-bahngleis-gefunden.html"
    },
    {
      "title": "Der HSV ist „süchtig“ nach dem nächsten Dreier",
      "url": "https://www.welt.de/regionales/hamburg/article68e0bb0089973cba61e810e9/heimspiel-gegen-mainz-der-hsv-ist-suechtig-nach-dem-naechsten-dreier.html"
    },
    {
      "title": "„Die Zeit der Ausflüchte ist vorbei“",
      "url": "https://www.welt.de/regionales/hamburg/article68e0c00f89973cba61e81132/antisemitismus-die-zeit-der-ausfluechte-ist-vorbei.html"
    },
    {
      "title": "„Die Wut ist ein heller Stern“",
      "url": "https://www.welt.de/regionales/hamburg/article68dfd7ee89973cba61e80904/lesung-die-wut-ist-ein-heller-stern.html"
    },
    {
      "title": "Die Nutria-Invasion und ihre gefährlichen Folgen",
      "url": "https://www.welt.de/regionales/hamburg/article68df6bc735088eeb70a297c2/geschaedigte-deiche-die-nutria-invasion-und-ihre-gefaehrlichen-folgen.html"
    },
    {
      "title": "Zwei Branchenkenner wollen die Marke Closed retten",
      "url": "https://www.welt.de/regionales/hamburg/article68df69df89973cba61e80229/hamburger-textilunternehmen-zwei-branchenkenner-wollen-die-marke-closed-retten.html"
    },
    {
      "title": "„Die Gefahr, durch eine Aussage eine Befindlichkeit zu verletzen, ist so groß wie nie“",
      "url": "https://www.welt.de/wirtschaft/plus68c934efbc538c447095e466/jean-remy-von-matt-die-gefahr-durch-eine-aussage-eine-befindlichkeit-zu-verletzen-ist-so-gross-wie-nie.html"
    },
    {
      "title": "Wolf reißt Schafe in Hamburg – erster bestätigter Fall seit 2018",
      "url": "https://www.welt.de/regionales/hamburg/article68de9a87dc95f1f53102a127/genprobe-liefert-beweis-wolf-reisst-schafe-in-hamburg-erster-bestaetigter-fall-seit-2018.html"
    },
    {
      "title": "Warum das Krankenhaus UKE tiefrote Zahlen schreibt – und Hamburg zahlen muss",
      "url": "https://www.welt.de/regionales/hamburg/article68de7cd2dc95f1f531029e0f/klinik-in-der-krise-warum-das-krankenhaus-uke-tiefrote-zahlen-schreibt-und-hamburg-zahlen-muss.html"
    },
    {
      "title": "Wie man Krabben am besten pult – und warum Krabben eigentlich gar keine Krabben sind",
      "url": "https://www.welt.de/regionales/hamburg/article68de21c89ab5e8bd613e0046/nordsee-delikatesse-wie-man-krabben-am-besten-pult-und-warum-krabben-eigentlich-gar-keine-krabben-sind.html"
    },
    {
      "title": "Druck auf die AfD nach Russlandreise eines Hamburger Abgeordneten wird stärker",
      "url": "https://www.welt.de/regionales/hamburg/article68de1acb9a9d42398b5165ad/kongress-neofaschistischer-gruppen-druck-auf-die-afd-nach-russlandreise-eines-hamburger-abgeordneten-wird-staerker.html"
    },
    {
      "title": "Minister spricht von „unbegreiflicher“ Tat – Wirte schlagen Oktoberfest-Verlängerung vor",
      "url": "https://www.welt.de/vermischtes/article68de08710086bced3082bdfe/muenchen-minister-spricht-von-unbegreiflicher-tat-wirte-schlagen-oktoberfest-verlaengerung-vor.html"
    },
    {
      "title": "Durchsuchung beim Jugendamt Brunsbüttel – Verdacht gegen Mitarbeiter",
      "url": "https://www.welt.de/regionales/hamburg/article68dd6be50d593caa269c6a37/verhungertes-baby-durchsuchung-beim-jugendamt-brunsbuettel-verdacht-gegen-mitarbeiter.html"
    },
    {
      "title": "Antisemitischer Aushang in Flensburg – Ermittlungen laut Staatsanwältin kurz vor Abschluss",
      "url": "https://www.welt.de/regionales/hamburg/article68dd6972652e19d0f423fb9f/volksverhetzung-antisemitischer-aushang-in-flensburg-ermittlungen-laut-staatsanwaeltin-kurz-vor-abschluss.html"
    },
    {
      "title": "Wegen Spionage durchsuchtes Frachtschiff – Verfahren gegen russische Besatzung läuft",
      "url": "https://www.welt.de/regionales/hamburg/article68dd67a60d593caa269c6a07/kiel-wegen-spionage-durchsuchtes-frachtschiff-verfahren-gegen-russische-besatzung-laeuft.html"
    },
    {
      "title": "„Er hat die Kinder mit seinem Hass aufgeladen“",
      "url": "https://www.welt.de/politik/deutschland/plus68da3d243204c86ca0ddc76b/block-prozess-er-hat-die-kinder-mit-seinem-hass-aufgeladen.html"
    },
    {
      "title": "Willkommen im Land der Pessimisten",
      "url": "https://www.welt.de/regionales/hamburg/article68dcfd06381f1ea56f358f53/umfrage-willkommen-im-land-der-pessimisten.html"
    },
    {
      "title": "Nach Hass und Übergriffen gibt Hamburgs Antisemitismusbeauftragter sein Amt auf",
      "url": "https://www.welt.de/regionales/hamburg/article68dcdc13eb7e531160b3f5b1/bedrueckendes-signal-nach-hass-und-uebergriffen-gibt-hamburgs-antisemitismusbeauftragter-sein-amt-auf.html"
    },
    {
      "title": "Verdächtige Drohnen im Norden – Innenministerin gibt teilweise Entwarnung",
      "url": "https://www.welt.de/politik/deutschland/article68dcda7eeb7e531160b3f58c/alarm-in-schleswig-holstein-verdaechtige-drohnen-ueber-thyssenkrupp-werft-innenministerin-gibt-teilweise-entwarnung.html"
    },
    {
      "title": "Toter nach Gewalttat in Neumünster – drei Festnahmen",
      "url": "https://www.welt.de/vermischtes/article68dcc75812c5eba0ff7616a1/schleswig-holstein-toter-nach-gewalttat-in-neumuenster-drei-festnahmen.html"
    },
    {
      "title": "Nun muss sich Christina Block wieder erklären",
      "url": "https://www.welt.de/regionales/hamburg/article68dcc3541d247f83785312f5/prozess-in-hamburg-nun-muss-sich-christina-block-wieder-erklaeren.html"
    },
    {
      "title": "Die wachsende Sorge vor der nächsten Sturmflut",
      "url": "https://www.welt.de/regionales/hamburg/article68dcc1b645848d2c8e7962d2/sylt-die-wachsende-sorge-vor-der-naechsten-sturmflut.html"
    },
    {
      "title": "AfD-Politiker besucht fragwürdige Konferenz in Russland – Kritik wächst",
      "url": "https://www.welt.de/regionales/hamburg/article68dc352ae12da109b804f8b7/Robert-Risch-AfD-Politiker-besucht-fragwuerdige-Konferenz-in-Russland-Kritik-waechst.html"
    },
    {
      "title": "Wie der zentrale Kripo-Ermittler sich nach dem Mord-Urteil plötzlich nicht mehr erinnern will",
      "url": "https://www.welt.de/politik/deutschland/plus68db6d8288300c7476b9be02/eiskeller-prozess-wie-der-zentrale-kripo-ermittler-sich-nach-dem-mord-urteil-ploetzlich-nicht-mehr-erinnern-will.html"
    },
    {
      "title": "Seehofer und Huber kritisieren «grüne Brandmauer»",
      "url": "https://www.welt.de/regionales/bayern/article68e5a62689973cba61e850f9/seehofer-und-huber-kritisieren-gruene-brandmauer.html"
    },
    {
      "title": "Transporter fährt auf Lkw auf – Fahrer schwer verletzt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68e5a31ac9fcb483178bb11b/transporter-faehrt-auf-lkw-auf-fahrer-schwer-verletzt.html"
    },
    {
      "title": "Eisbären Berlin verlieren mit 1:4 gegen Frölunda",
      "url": "https://www.welt.de/regionales/berlin/article68e5725a89973cba61e84fc3/eisbaeren-berlin-verlieren-mit-1-4-gegen-froelunda.html"
    },
    {
      "title": "Ottobock gibt Aktien bei Börsengang zu 66 Euro aus",
      "url": "https://www.welt.de/regionales/niedersachsen/article68e5644ac9fcb483178baf90/ottobock-gibt-aktien-bei-boersengang-zu-66-euro-aus.html"
    },
    {
      "title": "Aggressionen bei verbotener Demonstration – Festnahmen",
      "url": "https://www.welt.de/regionales/berlin/article68e552f289973cba61e84e97/aggressionen-bei-verbotener-demonstration-festnahmen.html"
    },
    {
      "title": "Läufer solidarisieren sich mit Einsatzkräften",
      "url": "https://www.welt.de/regionales/niedersachsen/article68e5505e727cb23c50793be5/laeufer-solidarisieren-sich-mit-einsatzkraeften.html"
    },
    {
      "title": "Ex-Karstadt-Chef Wolfgang Urban gestorben",
      "url": "https://www.welt.de/regionales/nrw/article68e54a0a727cb23c50793b97/ex-karstadt-chef-wolfgang-urban-gestorben.html"
    },
    {
      "title": "Kühlwagen der Hanauer Tafel gestohlen",
      "url": "https://www.welt.de/regionales/hessen/article68e54776488425bb3cb1ec00/kuehlwagen-der-hanauer-tafel-gestohlen.html"
    },
    {
      "title": "Betrunkener Busfahrer im Schienenersatzverkehr",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68e5428a89973cba61e84dc3/betrunkener-busfahrer-im-schienenersatzverkehr.html"
    },
    {
      "title": "Gebeine an Marshallinseln zurückgeben",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68e53a56c9fcb483178baddb/gebeine-an-marshallinseln-zurueckgeben.html"
    },
    {
      "title": "Tödlicher Unfall auf A13 - Sperrung am Mittwoch",
      "url": "https://www.welt.de/regionales/berlin/article68e53966727cb23c50793add/toedlicher-unfall-auf-a13-sperrung-am-mittwoch.html"
    },
    {
      "title": "Nach Brand in Wohnhaus: Mann stirbt im Krankenhaus",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68e5361dc9fcb483178bad81/nach-brand-in-wohnhaus-mann-stirbt-im-krankenhaus.html"
    },
    {
      "title": "A100 und A111 bis nächste Woche immer wieder gesperrt",
      "url": "https://www.welt.de/regionales/berlin/article68e534b6c9fcb483178bad6d/a100-und-a111-bis-naechste-woche-immer-wieder-gesperrt.html"
    },
    {
      "title": "Botschafter Russlands: Fühle mich wie unter Freunden",
      "url": "https://www.welt.de/regionales/berlin/article68e5347a727cb23c50793a63/botschafter-russlands-fuehle-mich-wie-unter-freunden.html"
    },
    {
      "title": "Extremistisches Motiv für Angriff auf Schüler?",
      "url": "https://www.welt.de/regionales/bayern/article68e5338a1de834f4da2e2058/extremistisches-motiv-fuer-angriff-auf-schueler.html"
    },
    {
      "title": "AfD-Parteitag in Hechingen verschoben – Vergleich gefunden",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68e5329a89973cba61e84cc9/afd-parteitag-in-hechingen-verschoben-vergleich-gefunden.html"
    },
    {
      "title": "Jahrestreffen der Naturschützer - Feldhamster im Fokus",
      "url": "https://www.welt.de/regionales/sachsen/article68e531aac9fcb483178bad11/jahrestreffen-der-naturschuetzer-feldhamster-im-fokus.html"
    },
    {
      "title": "Windkraftunternehmen eno energy beantragt Insolvenz",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68e530ba89973cba61e84c87/windkraftunternehmen-eno-energy-beantragt-insolvenz.html"
    },
    {
      "title": "Kölner Hauptbahnhof für zehn Tage fast komplett gesperrt",
      "url": "https://www.welt.de/regionales/nrw/article68e52f1689973cba61e84c64/koelner-hauptbahnhof-fuer-zehn-tage-fast-komplett-gesperrt.html"
    },
    {
      "title": "Weiterer Fall von Geflügelpest in Ostthüringen",
      "url": "https://www.welt.de/regionales/thueringen/article68e52deac9fcb483178bace4/weiterer-fall-von-gefluegelpest-in-ostthueringen.html"
    },
    {
      "title": "Nach Mitnahme im Auto: Mann stellt mutmaßliche Hundediebin",
      "url": "https://www.welt.de/regionales/hessen/article68e52d72727cb23c5079399b/nach-mitnahme-im-auto-mann-stellt-mutmassliche-hundediebin.html"
    },
    {
      "title": "Neues Zollschiff patrouilliert emissionsarm in der Nordsee",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68e52c0a1de834f4da2e1fb4/neues-zollschiff-patrouilliert-emissionsarm-in-der-nordsee.html"
    },
    {
      "title": "Mülheimer CDU-OB Buchholz nach Wahlpanne im Amt bestätigt",
      "url": "https://www.welt.de/regionales/nrw/article68e52bcdc9fcb483178bac13/muelheimer-cdu-ob-buchholz-nach-wahlpanne-im-amt-bestaetigt.html"
    },
    {
      "title": "Edelstahl-Verfahren: Gab es Absprachen zwischen Herstellern?",
      "url": "https://www.welt.de/regionales/nrw/article68e5297689973cba61e84be0/edelstahl-verfahren-gab-es-absprachen-zwischen-herstellern.html"
    },
    {
      "title": "Vorgängerin bestürzt über Messerattacke auf Bürgermeisterin",
      "url": "https://www.welt.de/regionales/nrw/article68e528fd89973cba61e84bd4/vorgaengerin-bestuerzt-ueber-messerattacke-auf-buergermeisterin.html"
    },
    {
      "title": "Jusos gegen Polizeigesetz des SPD-Innenministers",
      "url": "https://www.welt.de/regionales/thueringen/article68e528c2c9fcb483178babdc/jusos-gegen-polizeigesetz-des-spd-innenministers.html"
    },
    {
      "title": "Hohe Kosten: Linke kritisiert Hamburgs Silvesterpläne",
      "url": "https://www.welt.de/regionales/hamburg/article68e5271e1de834f4da2e1f5e/hohe-kosten-linke-kritisiert-hamburgs-silvesterplaene.html"
    },
    {
      "title": "Saar-Landtag prüft erstmals Vorschläge eines Bürgerrates",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68e525b6c9fcb483178bab83/saar-landtag-prueft-erstmals-vorschlaege-eines-buergerrates.html"
    },
    {
      "title": "Pedal verwechselt? Vier Leichtverletzte bei Busunfall",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68e5257a727cb23c507938fe/pedal-verwechselt-vier-leichtverletzte-bei-busunfall.html"
    },
    {
      "title": "Herdecke: Familiärer Hintergrund nicht ausgeschlossen",
      "url": "https://www.welt.de/regionales/nrw/article68e5253e727cb23c507938f8/herdecke-familiaerer-hintergrund-nicht-ausgeschlossen.html"
    },
    {
      "title": "Hohe Identifikation mit dem Beruf Lehrer trifft auf massive Unzufriedenheit mit den Bedingungen",
      "teaser": "Lehrer müsste man sein, mittags Feierabend und obendrauf gibt noch sechs Wochen Sommerferien. Eine Studie in Hamburg räumt nun mit dieser Mär auf: Tatsächlich arbeiten Lehrerinnen und Lehrer mehr als sie müssten. Ein Zustand, den die Bildungsbehörde wiederum zurückweist.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68da83d53204c86ca0ddceae/6ef84a9b41f350b3ba0ef390261bab44-master/ci23x11-w200/lehrerin-an-schultafel",
      "image_title": "ARCHIV - 17.08.2016, Niedersachsen, Hannover: Eine junge Lehrerin schreibt an einer Schultafel im Mathematikunterricht einer 8. Klasse an einer Integrierten Gesamtschule. (zu dpa: «Studie: Hamburgs Lehrkräfte arbeiten mehr als vorgesehen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Jana Werner"
    },
    {
      "title": "Luxus für Schwäne, Kritik für Hamburg – Bund der Steuerzahler veröffentlicht sein Schwarzbuch",
      "teaser": "Der Bund der Steuerzahler hat sein neues Schwarzbuch vorgestellt – und Hamburg steht erneut im Fokus. Zehn Projekte, darunter das Hafenmuseum und die neue Oper, gelten dem Verein als Beispiele für Steuergeldverschwendung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dbd695a429f108c5622612/8b503e2e9d33f7374fa663b98df155d4-master/ci23x11-w200/hamburgs-schwaene-im-winterquartier",
      "image_title": "So sah das Winterquartier der Alster-Schwäne zuletzt aus. Geplant ist neu eine Mehrzweckhalle. Der Steuerzahlerbund spricht von Kosten von 7,1 Millionen Euro."
    },
    {
      "title": "Hat die Gefahr durch den Wolf längst auch Hamburg erreicht?",
      "teaser": "Zieht ein Wolf im Hamburger Süden durch die Wiesen und Wälder? Die CDU und ein Landwirt sind davon überzeugt, nachdem jüngst zwei tote Schafe auf einer Weide entdeckt wurden. Nun fordern die Christdemokraten Konsequenzen vom rot-grünen Senat.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dbb3cda429f108c562221d/ff4a435b76d7537fe8ff1006f83fd0a7-master/ci23x11-w200/woelfe-im-wildpark-schorfheide",
      "image_title": "Ein Wolf (Lupus lupus), aufgenommen am 30.09.2005 im Wildpark Schorfheide in Groß Schönebeck. Foto: Michael Hanschke +++(c) dpa - Report+++ UNFALL EIN JUNGTIER WURDE AUF EINER STRASSE IN OSTHOLSTEIN ÜBERFAHREN Wie kam der Wolf nach Haffkrug? Forscherin vermutet, dass das Tier aus Mecklenburg-Vorpommern stamm: \"Es wäre wunderbar, wenn die Wölfe zu und zurückkämen.\" Wölfe waren nahezu ausgerottet. Seit einigen Jahren leben die geschützten Tiere wieder in Deutschland.",
      "author": "Jana Werner"
    },
    {
      "title": "Wie man mit Rheinwasser die Gruben fluten will",
      "teaser": "Die Braunkohleabbaugebiete Hambach und Garzweiler sollen in gigantische Seen verwandelt werden – mit Wasser aus dem Rhein. Der Aufwand ist immens. Und der Plan birgt einige Tücken. Denn eine Aufbereitung des Wassers ist nicht vorgesehen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/68d696d288300c7476b98639/6f265d2e48deab046a7ffaffd06380a3/ci23x11-w200/tagebau-hambach",
      "image_title": "Eine Vorstellung wie es nach der Renaturierung am Braunkohletagebau aussehen könnte amTagebau Hambach am Aussichtspunkt Terra Nova",
      "author": "Andreas Fasel"
    },
    {
      "title": "13,5 Millionen Euro für eine Wohnung – „Der Premiumwohnimmobilienmarkt zeigt sich relativ stabil“",
      "teaser": "Trotz schlechter ökonomischer und geopolitischer Rahmenbedingungen bleiben die Preise für Luxusimmobilien in Hamburg relativ stabil. Welche Viertel besonders gefragt sind.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68da953e88300c7476b9b6a3/628d39a1ad035cd1782358e7649ce859-master/ci23x11-w200/morgenstimmung-in-hamburg",
      "image_title": "27.09.2025, Hamburg: Die Elbphilharmonie und Häuser in der HafenCity werden von der aufgehenden Sonne angeleuchtet. (zu dpa: «13,5 Millionen für Wohnung in Harvestehude - Markt stabil») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Herr Ochsenknecht hat auf diesem Weg verschiedene Haftanstalten kennengelernt“",
      "teaser": "Prominente Fälle werfen ein Schlaglicht auf die Umstände einer Auslieferung aus Deutschland ins Ausland. Hamburgs Oberstaatsanwalt Carsten Rinio erklärt, was dabei geht – und was nicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d640b1106d82761e233a2b/8ebac6696555072ca1b0a94c69297fa8-master/ci23x11-w200/prozess-gegen-jimi-blue-ochsenknecht",
      "image_title": "ARCHIV - 22.08.2025, Österreich, Innsbruck: Schauspieler und Reality-TV-Darsteller Jimi Blue Ochsenknecht sitzt vor Prozessbeginn wegen mutmaßlich schweren Betrugs im Landesgericht Innsbruck. (zu dpa: ««Diese Ochsenknechts» und der verlorene Sohn») Foto: Expa/Johann Groder/APA/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    }
  ]
}