{
  "timestamp": "2025-12-15T22:11:06",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cun2qVSl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlicher israelischer Entführer wird im Prozess gegen Christina Block weiter befragt",
      "teaser": "Er soll die Entführung der Block-Kinder organisiert haben: Den dritten Prozesstag in Folge wird der Chef einer Sicherheitsfirma aussagen. Was wird Christina Blocks Verteidiger von ihm wissen wollen?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69403810ee38f909a4fbaeb2/4b6f897a4519506cf948e985741b2ce6-master/ci23x11-w200/dpa-com-20090101-251211-911-008392-jpg",
      "image_title": "11.12.2025, Hamburg: Christina Block (2.v.r), deutsche Gastronomin und Unternehmerin, Gerhard Delling (2.v.l), ehemaliger Sportmoderator und Lebensgefährte von Block, Rechtsanwalt Ingo Bott (vorne l), und Rechtsanwältin Paula Wlodarek (r), die beiden Verteidiger von Block, sowie Rechtsanwalt David Rieks (l), Verteidiger von Delling, sitzen zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa-Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann verletzt sich in Hamburger Polizeigewahrsam selbst – Ermittlungen laufen",
      "teaser": "Nach einem Familienstreit wird ein 46-Jähriger in Gewahrsam genommen. Auf dem Revier fügt er sich schwere Verletzungen zu, verliert das Bewusstsein und muss unter Reanimationsmaßnahmen ins Krankenhaus gebracht werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/694027f32802cb9a34586be9/f61197ff14c837067c6d769f61d65d7c-master/ci23x11-w200/548959424-jpg",
      "image_title": "Zelle in einem Polizeipräsidium (Symbolfoto)"
    },
    {
      "title": "Messerattacke im Büro: 26-Jähriger muss mehr als sieben Jahre hinter Gitter",
      "teaser": "Zwei Auszubildende einer Hamburger IT-Firma kommen nicht gut miteinander aus. Schließlich fasst einer der beiden, ein 26-Jähriger, einen unglaublichen Entschluss: Er will seine Kollegin töten, damit sie ihn nicht mehr kritisieren kann.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69402026c3c96e4f3849e02a/1c249ab4b21cd1f25f21b537dd831891-master/ci23x11-w200/dpa-com-20090101-251111-911-010106-jpg",
      "image_title": "11.11.2025, Hamburg: Der 26-jährige Angeklagte (l) steht im Gerichtssaal neben seinem Verteidiger Dominik Ahlfeld. (Bestmögliche Qualität) Der Angeklagte muss sich wegen versuchten Mordes und gefährlicher Körperverletzung verantworten. Er soll am 19.6.2025 einer Kollegin im Büro plötzlich mit einem Messer in den Hals gestochen haben. Foto: Carola Große-Wilde/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Politisch eher Querulant, logistisch hoch begehrt",
      "teaser": "Das russlandfreundliche Ungarn ist einer der schwierigsten Mitgliedstaaten der Europäischen Union – doch logistisch will das Donauland ein Drehkreuz für die Weltwirtschaft werden. Das Güterbahnunternehmen Metrans, das zum Hamburger Hafenlogistik-Konzern HHLA gehört, baut nun in Szeged einen neuen Terminal.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69401675f6acebcadb09d545/db234abea149e2e0626b62b84e816918-master/ci23x11-w200/dscf4455-jpg",
      "image_title": "Peter Kiss, CEO von Metrans, in Dunajská Streda, Slowakische Republik",
      "author": "Olaf Preuß"
    },
    {
      "title": "Ein Toter bei Kellerbrand – Feuerwehr kämpft gegen die Flammen",
      "teaser": "Im Hamburger Stadtteil Hausbruch ist bei einem Feuer in einer Doppelhaushälfte ein Mensch ums Leben gekommen. Das Opfer wurde im Keller des Hauses gefunden. Dort war das Feuer auch ausgebrochen. Drei weitere Bewohner retteten sich oder wurden befreit.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69401e68c3c96e4f3849e00a/1709e195e7f30a978d994526c757ae11-master/ci23x11-w200/dpa-com-20090101-251215-911-016795-jpg",
      "image_title": "15.12.2025, Hamburg: Spuren eines Kellerbrandes in einem Einfamilienhaus im Hamburger Bezirk Harburg. Bei dem Feuer ist ein Mensch ums Leben gekommen und drei Menschen sind verletzt worden. Foto: Marcus Golejewski/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Warne vor Vorstellung, wir sollten aus Umverteilung unseren Markenkern machen“",
      "teaser": "Baden-Württembergs grüner Finanzminister Danyal Bayaz schlägt angesichts steigender Staatsausgaben Alarm: Deutschland brauche angesichts der desolaten Wirtschaftslage eine „Agenda 2035“. Seine Partei warnt er, der Linken hinterherzulaufen.",
      "url": "https://www.welt.de/politik/deutschland/plus693bd812f679420e000b237e/gruenen-finanzminister-bayaz-warne-vor-vorstellung-wir-sollten-aus-umverteilung-unseren-markenkern-machen.html",
      "image_url": "https://images.welt.de/693bd812f679420e000b237e/97117d8669d96fa1b53bf88b4b96d3a2/ci23x11-w200/313351319-jpg",
      "image_title": "Der Finanzminister Baden-Württembergs, Danyal Bayaz (Grüne), steht in den Klosteranlagen von Bebenhausen. (Zu dpa-lsw-Bericht: «Grünen-Finanzminister schließt sich Vorschlag für Gas-Grundtarif an») +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Millionenspende für Hamburgs Hauptkirchen",
      "teaser": "Die Dorit & Alexander Otto Stiftung unterstützt St. Jacobi, St. Katharinen und St. Petri mit einer Million Euro. Die Förderung soll Glocken, Dächer und Altäre retten – und die Wahrzeichen der Stadt für kommende Generationen bewahren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693fe4b365bee6f65f288027/f800103a818e38a5bb2b13a7ece7b400-master/ci23x11-w200/500844059-jpg",
      "image_title": "Weihnachtlich geschmückte Mönckebergstraße in Hamburg, Deutschland"
    },
    {
      "title": "Nach 19 Niederlagen in Folge gelingt den Towers die Sensation",
      "teaser": "Die Voraussetzungen können ungleicher kaum sein. Hamburg hat noch kein Spiel in dieser Saison gewonnen, Alba Berlin zuletzt elfmal in Folge gesiegt. Doch das Duell endet mit einer großen Überraschung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693fbcab629fc38b106a3de5/b1d6e69700f7bdcf2582a969e959226b/ci23x11-w200/dpa-com-20090101-251214-935-1020029-jpg",
      "image_title": "ARCHIV - 08.03.2025, Hamburg: Basketball: Bundesliga, Hamburg Towers, Inselpark Arena. Hamburgs Trainer Benka Barloschky. (zu dpa: «Towers feiern gegen Alba Berlin ersten Saisonsieg») Foto: Michael Schwartz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die zwei so unterschiedlichen Seiten des HSV",
      "teaser": "Für den HSV endet eine Mini-Serie von drei ungeschlagenen Spielen. Bei der TSG Hoffenheim ist der Tabellen-14. mit dem 1:4 noch gut bedient – dabei war die Atmosphäre fast wie bei einem Heimspiel.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693ebccc629fc38b106a346a/25c4617fa6a9b9ce33767a938f234bb3-master/ci23x11-w200/dpa-com-20090101-251214-935-1018847-jpg",
      "image_title": "13.12.2025, Baden-Württemberg, Sinsheim: Fußball: Bundesliga, TSG 1899 Hoffenheim - Hamburger SV, 14. Spieltag, PreZero Arena. Daniel Elfadli (l, Hamburger SV) und Miro Muheim (Hamburger SV) verlassen nach Spielende das Spielfeld. (zu dpa: ««Tage wie diese»: HSV schwächelt auswärts trotz vieler Fans») Foto: Uwe Anspach/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittler prüfen Verbindungen zur Hamburger Reichsbürgerszene",
      "teaser": "Ein 74-Jähriger bedroht in Hamburg-Lurup Polizisten mit einer scharfen Waffe – ein Ermittler gibt daraufhin einen Schuss ab und verletzt den Mann schwer. Hatte er Verbindungen zur Reichsbürgerszene?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693e682dc80b18d33f850f2a/3c41e28474db6abbc7cd8e7c6afe65cb-master/ci23x11-w200/dpa-com-20090101-251212-911-025864-jpg",
      "image_title": "12.12.2025, Hamburg: Entschärfer der Hamburger Polizei sowie weitere Einsatzkräfte stehen vor einem Haus, wo es im Rahmen der Amtshilfe mit einer Gerichtsvollzieherin zu einem Schuss gekommen sein soll. Dabei soll eine Person verletzt worden sein. Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Er war die deutsche Stimme von Don Johnson",
      "teaser": "Der Hamburger Schauspieler Reent Reins ist im Alter von 82 Jahren gestorben. Viel bekannter als sein Gesicht dürfte für viele seine Stimme sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693e65fe629fc38b106a2f3c/90dc147fe53d24e40c003e1b2ed5dc4a-master/ci23x11-w200/dpa-com-20090101-251213-911-019314-jpg",
      "image_title": "HANDOUT - 13.12.2025, Hamburg: Das undatierte Bild zeigt den Hamburger Synchronsprecher Reent Reins. Foto: Privat/Reins/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Viele Weihnachtsmärkte trotzen der Krisenstimmung",
      "teaser": "Festliche Stimmung und volle Gassen: Die Weihnachtsmärkte im Norden ziehen wieder viele Besucher an. Besonders in Hamburg und Lübeck zeigen sich die meisten Veranstalter zufrieden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693d15d4840050c476911beb/6f093291164701a5083d193c7ae38bd3-master/ci23x11-w200/dpa-com-20090101-251213-935-1017051-jpg",
      "image_title": "ARCHIV - 24.11.2025, Hamburg: Am Hamburger Rathaus wird derzeit ein Weihnachtsmarkt abgehalten. (zu dpa: «Weihnachtsmärkte im Norden überwiegend gut besucht») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum ein Haudegen aus der Luftfahrtbranche die Meyer Werft leiten soll",
      "teaser": "Seit langer Zeit arbeitet André Walter für Airbus, im kommenden Jahr soll er die Führung der größten deutschen Werft für den zivilen Schiffbau übernehmen. Die Herausforderungen ähneln sich – die Ansprechpartner auch.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693c5c4866bea5b015492df1/7a7dbdcc9aedd9183b888c3c1180c686-master/ci23x11-w200/andre-walter-geschaeftsfuehrer-der-airbus-operations-gmbh",
      "image_title": "André Walter, Geschäftsführer der Airbus Operations GmbH im Rumpf der A320 Familie Im Flugzeug Werk in Hamburg Finkenwerder",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Ich will der Pädagoge sein, den ich mir gewünscht habe“",
      "teaser": "Danny Schuhr startete seinen Bildungsweg als Kind mit Förderbedarf. Heute ist der 31-Jährige studierter Pädagoge. Er begleitet Schüler an einer Hamburger Schule und zeigt ihnen, dass Schwächen nicht das Ende sind, sondern der Anfang von Stärke.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693d2cc4f679420e000b3490/8e543029f643b6f920c651b6977d7215-master/ci23x11-w200/dannyschuhrstswinterhude24043-jpg",
      "image_title": "Förderschullehrer Danny Schuhr STS Winterhude Stadtteilschule Winterhude (Winterhuder Reformschule)",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Dutzende Festnahmen bei Anti-Polizei-Demo – Acht Beamte verletzt",
      "teaser": "Alljährlich wird am 13. Dezember in Berlin gegen die Polizei und Polizeigewalt demonstriert. Beim diesjährigen Marsch „Krieg dem System – ACAB“ wurden Polizisten angegriffen, es flogen Flaschen und Böller. Fazit der Beamten: ein wahrlich „unfriedlicher“ Aufmarsch.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693ec36df679420e000b47b6/d4ae0cf43adab37a14f4144c02306a87/ci16x9-w200/dpa-com-20090101-251213-911-030026-jpg",
      "image_title": "dpatopbilder - 13.12.2025, Berlin: Polizisten ziehen ein Transparent aus der Demonstration gegen die Polizei unter dem Motto «Krieg dem System - ACAB» im Stadtteil Friedrichshain. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gewalt an Schule in Cottbus – Stadt reagiert auf Elternbrief, Familien machen weiter Druck",
      "url": "https://www.welt.de/vermischtes/article693eab9656897b02d266bd98/brandenburg-gewalt-an-schule-in-cottbus-stadt-reagiert-auf-elternbrief-familien-machen-weiter-druck.html",
      "image_url": "https://images.welt.de/693eab9656897b02d266bd98/00ebb2f029eeeecca75e8573dd2851fc/ci102l-w200/dpa-com-20090101-251214-935-1018866-jpg",
      "image_title": "ARCHIV - 10.01.2023, Brandenburg, Cottbus: Tobias Schick (SPD), Oberbürgermeister der Stadt Cottbus. (zu dpa: «Gewalt an Schule in Cottbus: Stadt reagiert auf Elternbrief») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich spare auf assistierten Suizid. Das ist nicht mehr meine Zeit“",
      "url": "https://www.welt.de/politik/deutschland/plus6939788411f914c89b85929a/sterben-in-wuerde-ich-spare-auf-assistierten-suizid-das-ist-nicht-mehr-meine-zeit.html",
      "image_url": "https://images.welt.de/6939788411f914c89b85929a/5541e86d9002d10f45c402f07b147884/ci102l-w200/dscf8123-jpeg",
      "image_title": "Drei Rentner sprechen über den Tod und assistierten Suizid - vlnr: Wolfgang, Roswita und Heiner - andere Schreiweisen Roswitha und Hainer",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Große Angst bei vielen Kindern“ − Eltern berichten von Gewalt an Grundschule",
      "url": "https://www.welt.de/politik/deutschland/article693c1e4c840050c4769111b1/cottbus-grosse-angst-bei-vielen-kindern-eltern-berichten-von-gewalt-an-grundschule.html",
      "image_url": "https://images.welt.de/693c1e4c840050c4769111b1/08043489ad262fbdfb378f715f96265e-master/ci102l-w200/400571749-jpg",
      "image_title": "DEU/Deutschland/Brandenburg/Cottbus, 17.03.2023, Rathaus der Stadt Cottbus."
    },
    {
      "title": "„Berlin darf nicht zur Stadt der Reichen werden“, sagt die Linke-Spitzenkandidatin",
      "url": "https://www.welt.de/politik/deutschland/plus6932a5acbdb9c3d5970e4aa0/elif-eralp-berlin-darf-nicht-zur-stadt-der-reichen-werden-sagt-die-linke-spitzenkandidatin.html",
      "image_url": "https://images.welt.de/6932a5acbdb9c3d5970e4aa0/9f31e848ab7551d57460b28345916889/ci102l-w200/o0a6460-jpg",
      "image_title": "Die Politiker Elif Eralp tritt für die Linke im Berliner Wahlkampf an. Ein Spaziergang durch Kreuzberg 36.",
      "author": "Kevin Culina"
    },
    {
      "title": "Städte warnen vor hohen Kosten für Rettungseinsätze – Kommunen fordern rasche Reform",
      "teaser": "Wenn Rettungswagen unnötig zu Einsätzen fahren, entstehen hohe Kosten, die die Kommunen nicht alleine tragen können. Städte wie Essen und Köln machen Druck auf Bund und Land, eine schnelle gesetzliche Lösung zu finden, bevor Patienten mit teuren Eigenanteilen belastet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693e77b679e0472072d22f4e/8162ad33f4d207204c0444eb6538f0f1-master/ci16x9-w200/dpa-com-20090101-251213-935-1016962-jpg",
      "image_title": "ARCHIV - 24.02.2020, Nordrhein-Westfalen, Düsseldorf: Ein Krankenwagen fährt zu einem Einsatz. (zu dpa: «Drohende Kosten für Rettungseinsätze: Städte machen Druck») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tatverdächtiger nach Messerangriff in Bergkamen gefasst",
      "url": "https://www.welt.de/vermischtes/article693d59b0e8881488bedf0746/bergkamen-frau-und-kinder-niedergestochen-tatverdaechtiger-nach-messerangriff-gefasst.html",
      "image_url": "https://images.welt.de/693d59b0e8881488bedf0746/31c776bb200640e57cc7b0fd66f961a5/ci102l-w200/dpa-com-20090101-251213-935-1017408-jpg",
      "image_title": "ARCHIV - 20.10.2017, Nordrhein-Westfalen, Duisburg: Ein Blaulicht leuchtet auf dem Streifenwagen der Polizei. (zu dpa: «Vermeintlicher Autodieb entpuppt sich als Fahrer in Not») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ungebetene Gäste lösen Messerstecherei auf Party aus – Drei 17-Jährige schwer verletzt",
      "url": "https://www.welt.de/vermischtes/article693d46944e06e0d53ab67177/bonn-ungebetene-gaeste-loesen-messerstecherei-auf-party-aus-drei-17-jaehrige-schwer-verletzt.html",
      "image_url": "https://images.welt.de/693d46944e06e0d53ab67177/80600ba6134de97ff421758427e47286/ci102l-w200/dpa-com-20090101-251213-935-1017102-jpg",
      "image_title": "ARCHIV - 21.02.2024, Hamburg: Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht an einem Einsatzort (Illustration). (zu dpa: «Bewaffneter auf Weihnachtsmarkt? Polizei sucht Verdächtigen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Renaissance an der Bastille",
      "url": "https://www.welt.de/regionales/nrw/article693bd79035d03c76a695d7c2/textilbranche-renaissance-an-der-bastille.html",
      "image_url": "https://images.welt.de/693bd79035d03c76a695d7c2/f3f3fd85d379afe313410025f22f9541-master/ci102l-w200/img-4105-jpeg",
      "image_title": "Camil Krings und Mirja Hansen Dechamps Paris",
      "author": "Guido Hartmann"
    },
    {
      "title": "„Wir werden das Orchester nicht verkaufen!“",
      "url": "https://www.welt.de/regionales/nrw/article69395cd7c3b4893a9e2b44c2/bundesjugendorchester-das-deutsche-nachwuchsorchester-will-den-chinesischen-autokonzern-byd-als-sponsor-gewinnen.html",
      "image_url": "https://images.welt.de/69395cd7c3b4893a9e2b44c2/eaaaef15cdfc4396f8758fb9b41d8ec1-master/ci102l-w200/bundesjugendorchester-2025-c-hunderteins-2-jpg",
      "image_title": "Bundesjugendorchester 2025",
      "author": "Andreas Fasel"
    },
    {
      "title": "Dann teilt Merz ausgerechnet gegen die aus, die ihn bislang maßgeblich gestützt haben",
      "teaser": "Friedrich Merz hält bei der CSU in München keine Parteitagsrede, sondern eine politische Grundsatzrede – und erhält mehr Applaus als Markus Söder für seine Rede am Tag zuvor. Merz kündigt nicht weniger als eine „grundlegende Sanierung des Hauses Bundesrepublik“ an. Ein Vorhaben hat er jedoch bereits aufgegeben.",
      "url": "https://www.welt.de/politik/deutschland/plus693c3b7a840050c4769114d4/csu-parteitag-dann-teilt-merz-ausgerechnet-gegen-die-aus-die-ihn-bislang-massgeblich-gestuetzt-haben.html",
      "image_url": "https://images.welt.de/693c3b7a840050c4769114d4/ef446e1140189b1e8b006cd2a5face42-master/ci16x9-w200/2025-12-13t132707z-878722342-rc2ofiamga47-rtrmadp-3-germany-politics-csu-jpg",
      "image_title": "German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz and Germany's Christian Social Union (CSU) party leader and Bavarian State Premier Markus Soeder attend the CSU party convention in Munich, Germany, December 13, 2025. REUTERS/ Angelika Warmuth",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Unterm Strich sehr in Ordnung“ – Söder reagiert auf sein schlechtestes Ergebnis",
      "url": "https://www.welt.de/politik/article693d6f854e06e0d53ab673bc/parteitag-in-muenchen-unterm-strich-sehr-in-ordnung-soeder-reagiert-auf-sein-schlechtestes-ergebnis.html",
      "image_url": "https://images.welt.de/693d6f854e06e0d53ab673bc/cdfed92cf8e2726f63b88f380be1e339/ci102l-w200/dpa-com-20090101-251213-911-011645-jpg",
      "image_title": "13.12.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU), spricht beim Parteitag vor den Delegierten. Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdacht nach Leichenfund – Männer sollen Teenager-Leiche verschleppt haben",
      "url": "https://www.welt.de/vermischtes/article693d306bf679420e000b34d6/unterallgaeu-verdacht-nach-leichenfund-maenner-sollen-teenager-leiche-verschleppt-haben.html",
      "image_url": "https://images.welt.de/693d306bf679420e000b34d6/2dbca01d1c52fbce9d7c88f78ae0005e/ci102l-w200/dpa-com-20090101-251213-935-1017099-jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Zwei Polizisten stehen im Rahmen eines Fototermins vor einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Betrunkener Fahrer baut Unfall und flieht verletzt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Druck, Wählerfrust und Fehlkalkulationen – Die CSU-Dominanz gerät ins Wanken",
      "url": "https://www.welt.de/politik/deutschland/plus693be594840050c476910c42/soeders-strategiewechsel-afd-druck-waehlerfrust-und-fehlkalkulationen-die-csu-dominanz-geraet-ins-wanken.html",
      "image_url": "https://images.welt.de/693be594840050c476910c42/d98c858eadf65122e8a99dd2bd5c974d/ci102l-w200/dpa-com-20090101-251208-911-013982-jpg",
      "image_title": "08.12.2025, Bayern, München: Markus Söder, Vorsitzender der CSU und Ministerpräsident von Bayern, nimmt nach der Sitzung des CSU-Vorstands an einer Pressekonferenz in der Landesleitung der Partei teil. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Nationalität des Messerstechers nennen? Das fragwürdige Agieren einer Integrationsbeauftragten",
      "url": "https://www.welt.de/politik/deutschland/plus693afba72cffd6b6bef54237/tuerke-ersticht-ex-frau-nationalitaet-des-messerstechers-nennen-das-fragwuerdige-agieren-einer-integrationsbeauftragten.html",
      "image_url": "https://images.welt.de/693afba72cffd6b6bef54237/587b74f2dd55548f4337ad1ad98b1b63-master/ci102l-w200/537521567-jpg",
      "image_title": "Rathausplatz in Ingolstadt, Bayern, Deutschland. Historische HÃ_user mit GiebeldÃ_chern und Blick auf die Moritzkirche und den gotischen Pfeifturm",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Rotzfrech ins Gesicht gelogen“ – Jetzt bläst Özdemir zum Angriff auf Merz",
      "teaser": "In Baden-Württemberg wollen die Grünen das Amt des bisher einzigen grünen Ministerpräsidenten verteidigen. Doch die Voraussetzungen sind schwierig. Deshalb darf Spitzenkandidat Cem Özdemir auf Distanz zur Bundespartei gehen – und einen Trick von Angela Merkel kopieren.",
      "url": "https://www.welt.de/politik/deutschland/plus69381e5317663b2de9310dfe/gruene-rotzfrech-ins-gesicht-gelogen-jetzt-blaest-oezdemir-zum-angriff-auf-merz.html",
      "image_url": "https://images.welt.de/69381e5317663b2de9310dfe/612dc863d6162b3514615aa67ada8fb5-master/ci23x11-w200/dpa-com-20090101-251213-911-007439-jpg",
      "image_title": "dpatopbilder - 13.12.2025, Baden-Württemberg, Ludwigsburg: Cem Özdemir, (l, Bündnis 90/Die Grünen), Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, steht beim Landesparteitag seiner Partei nach seiner Rede zusammen mit Winfried Kretschmann (r, Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, auf der Bühne. Die Partei beschließt das Wahlprogramm für die Landtagswahl 2026 und wählt neben anderen Parteigremien auch ihren Landesvorstand. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Verdacht des Ausweisbetrugs – Polizei geht gegen syrische Großfamilie vor",
      "teaser": "Wegen des Verdachts auf Ausweisbetrug und Schleusung durchsuchten Ermittler 29 Wohnungen in zwei Bundesländern. 50 syrische Beschuldigte sollen Reisepässe manipuliert genutzt haben, um Angehörige aus der Türkei nach Deutschland zu bringen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6939250c7a0ab5a4f7a803f0/702504c5756d74df14d1b5ec854b1664/ci23x11-w200/dpa-com-20090101-251128-935-985920-jpg",
      "image_title": "ARCHIV - 23.03.2022, Hessen, Frankfurt/Main: Polizeiabzeichen der Bundespolizei (zu dpa: «Bewaffneter im Zug? Großeinsatz in Rastatt») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Darüber entscheidet dann die Geschichte“ – Merkel für Corona-Krisenmanagement geehrt",
      "teaser": "In Baden-Württemberg hält Ministerpräsident Winfried Kretschmann die Laudatio für Ex-Kanzlerin Angela Merkel: Sie bekommt für ihre Corona-Politik die Große Staufermedaille in Gold. Kretschmann ehrt die Kanzlerin – und spricht auch Schattenseiten an.",
      "url": "https://www.welt.de/politik/deutschland/plus69314c27385250ff9e53a639/darueber-entscheidet-dann-die-geschichte-merkel-bekommt-auszeichnung-fuer-corona-krisenmanagement.html",
      "image_url": "https://images.welt.de/69314c27385250ff9e53a639/8db21b276b69bd3153a05a9a30113c58-master/ci23x11-w200/dpa-com-20090101-251209-911-023903-jpg",
      "image_title": "09.12.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen, r), Ministerpräsident von Baden-Württemberg, sitzt mit der ehemaligen Bundeskanzlerin Angela Merkel (CDU) im Marmorsaal des Neuen Schlosses. Merkel erhält die Staufermedaille in Gold. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Stromkasten „Klotzi“ wird nach Farbattacke zum Symbol im „Kampf gegen Rechts“",
      "teaser": "Der Stromkasten „Klotzi“ in Ostrhauderfehn ist zu einem lokalen Wahrzeichen gegen Rechtsextremismus geworden. Nach einer rechtsextremen Schmiererei reagierte die lokale Gemeinschaft mit einer kreativen Gegenmaßnahme: bunte Pflaster und Unterstützung aus der Region.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693e7108f679420e000b42a6/a68b9e78addce5862d9808103f79ff03-master/ci23x11-w200/dpa-com-20090101-251213-911-014159-jpg",
      "image_title": "PRODUKTION - 13.12.2025, Niedersachsen, Ostrhauderfehn: Der Stromkasten «Klotzi» in dem ostfriesischen Ort ist nach einer nächtlichen Farbaktion erneut instand gesetzt worden... mit sichtbaren «Pflastern» (unter anderem mit der Aufschrift «O-fehn ist bunt») auf seiner Oberfläche. Der Stromkasten wurde mit der Bundestagswahl 2025 zu einem Zeichen gegen rechts. Foto: Lars Penning/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsmarkt geräumt – „Mutmaßlich mit Langwaffe bewaffneter Mann“ wird weiter gesucht",
      "teaser": "In Duderstadt hat die Polizei am Freitagabend einen Weihnachtsmarkt geräumt. Nun veröffentlichte die Polizei Informationen zur Ursache. Die Suche nach einem mutmaßlichen bewaffneten Mann war bisher nicht erfolgreich. Die Polizeipräsenz in Duderstadt wird „vorsorglich erhöht“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693ca396f679420e000b3160/19877263f07bd00d03abe142f70df6f4/ci23x11-w200/dpa-com-20090101-251212-935-1015280-jpg",
      "image_title": "ARCHIV - 04.08.2021, Bayern, Nürnberg: Ein Blaulicht auf dem Dach eines Polizeifahrzeugs. (zu dpa: «Jugendlicher nach Messerangriff auf Schwager in U-Haft») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als erste Großstadt prüft Salzgitter jetzt Arbeitspflicht für Asylbewerber",
      "teaser": "Die niedersächsische Stadt will Asylbewerber zu gemeinnütziger Arbeit verpflichten. Bürgermeister Frank Klingebiel (CDU) betont, dass es nicht um Zwangsarbeit gehe. In Braunschweig scheiterte kurz zuvor ein entsprechender Antrag.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693a5f7bc3b4893a9e2b5313/bdc5e1b92ab705146f614a675c0351cb/ci23x11-w200/430688215-jpg",
      "image_title": "Ein Mann betritt neben einem Schild vom Bundesamt für Migration und Flüchtlinge die Landesaufnahmebehörde Niedersachsen am Standort Braunschweig. Die Zahl geflüchteter Menschen, die nach Niedersachsen kommen, wird auf absehbare Zeit nicht sinken. Bei der Unterbringung sind Land und Kommunen an ihre Grenzen gekommen. Ministerpräsident Weil hat am Mittwoch die Landesaufnahmebehörde in Braunschweig besucht."
    },
    {
      "title": "Prinz Reuß bezeichnet eigenes Handeln als „unverzeihlichen Fehler“ – Umsturzpläne streitet er ab",
      "teaser": "Vor dem Oberlandesgericht Frankfurt gesteht Heinrich XIII. Prinz Reuß, dass er sich vom Reichsbürgernetzwerk habe einspannen lassen. Er habe Sitzungen moderiert, sei aber nicht an Plänen für einen Umsturz oder die Erstürmung des Reichstags beteiligt gewesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69394ab67a0ab5a4f7a80777/396ce4ce60a1f3fa4d21c6c336188f00-master/ci23x11-w200/dpa-com-20090101-251210-911-008754-jpg",
      "image_title": "10.12.2025, Hessen, Frankfurt/Main: Der Hauptangeklagte Heinrich XIII. Prinz Reuß steht bei der Fortsetzung des Prozesses gegen die mutmaßliche \"Reichsbürger\"-Gruppe hinter der Anklagebank. Die Bundesanwaltschaft legt den neun Angeklagten zur Last, Mitglied in einer terroristischen Vereinigung gewesen zu sein. Im Verlaufe des heutigen Verhandlungstages will sich Reuß erstmals zur Sache einlassen. Foto: Boris Roessler/dpa POOL/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechtsreferendarin wirft Polizisten Gewalt vor – Minister nennt Details zu Ermittlungen",
      "teaser": "In Frankfurt (Main) wirft eine Rechtsreferendarin Polizisten gewalttätiges Verhalten vor. Bereits im Oktober wurden Ermittlungen eingeleitet, nun sind zwei weitere Beschuldigte identifiziert worden. Aber auch die Glaubwürdigkeit der Zeugin wird überprüft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693937ebff72d1ca149980aa/07afb85cf194ae8d292e6d1efb5bba6b-master/ci23x11-w200/dpa-com-20090101-251210-935-1010321-jpg",
      "image_title": "ARCHIV - 10.11.2025, NA, Frankfurt/Main: Das 1. Polizeirevier auf der Zeil in Frankfurt. (zu dpa: «Minister nennt Einzelheiten zu Ermittlungen gegen Polizisten») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrere Strafanzeigen nach Anti-AfD-Demos – auch gegen zwei Polizisten",
      "teaser": "Nach den Protesten in Gießen gegen die neue AfD-Jugendorganisation liegen mehrere Strafanzeigen vor, darunter gegen Polizeibeamte wegen des Vorwurfs der Körperverletzung. Die Staatsanwaltschaft prüft die Vorfälle.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6936ab3d11f914c89b85689f/7353a1b1e505ef739e5d68c7a3f82b49/ci23x11-w200/dpa-com-20090101-251208-935-1006300-jpg",
      "image_title": "ARCHIV - 29.11.2025, Hessen, Gießen: Polizei und Demonstranten treffen auf der B429 nahe der Lahnbrücke aufeinander. Die Mehrere Tausend Demonstranten protestierten gegen die Neugründung einer AfD-Jugendorganisation. Die als gesichert rechtsextremistisch eingestufte Vorgängerin Junge Alternative hatte sich durch Selbstbeschluss aufgelöst. (zu dpa: «Mehrere Strafanzeigen nach Anti-AfD-Demos in Gießen») Foto: Lando Hass/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tumulte bei Antifa-Demo in Schwarzenberg – Pyrotechnik, Pfefferspray, 18 Strafanzeigen",
      "teaser": "Böller, Nebel und Tumulte: Die Polizei muss eingreifen, als Linke und Rechte in Schwarzenberg (Sachsen) aufeinandertrafen. Die Veranstalterin – eine Politikerin der Linken – äußerte anschließend deutliche Kritik am Einsatz.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693e92c976a2deae5ad232fd/d67bddc297064014740ad75e4c3f7fed/ci23x11-w200/dpa-com-20090101-251213-911-009519-jpg",
      "image_title": "13.12.2025, Sachsen, Schwarzenberg: Die Polizei sperrt die Bundesstraße 101 für den Demonstrationszug. Die Gruppierung Spektrum 360 hat zu einer Demonstration gegen staatliche Repressionen aufgerufen. Foto: Mike Müller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Landkreis des Friedens“ – AfD-Chef Chrupalla stimmt für Verbot von Bundeswehr-Werbung",
      "teaser": "Der sächsische Landkreis Görlitz will auf „Werbung für Militärdienst und Rüstungsprodukte verzichten“. Das beschließt der Kreistag auf Antrag des BSW und mit der Stimme von AfD-Chef Chrupalla. Seine Partei begründet ihre Zustimmung mit dem Einsatz für „Deeskalation, Diplomatie und Frieden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a7553470feae1f4278857/6a4108141728791656d4ad604bc3af6e/ci23x11-w200/561836882-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: AfD-Fraktionssitzung: Tino Chrupalla, kommt auf der Fraktionsebene an",
      "author": "Frederik Schindler"
    },
    {
      "title": "Waldbesitzer kämpft vor Verfassungsgericht gegen Enteignung",
      "teaser": "Der Tagebau Nochten soll erweitert werden, bis 2038 darf die Firma Leag hier Kohle abbaggern. Ein Waldbesitzer aus Ostsachsen jedoch stellt sich dagegen: Er kämpft gegen die Enteignung seines Grundstücks.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/693ab3bd7670e90088a749b8/d88ef410a6282011c50e4f8015c56fc2-master/ci23x11-w200/dpa-com-20090101-251211-935-1013228-jpg",
      "image_title": "PRODUKTION - 08.05.2025, Sachsen, Trebendorf: Der Vorschnittbagger der Lausitz Energie Bergbau AG (LEAG) gräbt sich im Tagebau Nochten in den Boden. (Luftaufnahme mit Drohne) (zu dpa: «Waldbesitzer kämpft vor Verfassungsgericht gegen Enteignung») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD Sachsen-Anhalt will Bundestagsabgeordneten ausschließen – der wittert eine Kampagne",
      "teaser": "Showdown in der AfD Sachsen-Anhalt: Der Landesvorstand will den Bundestagsabgeordneten Jan Wenzel Schmidt ausschließen – es geht um Vorwürfe, er missbrauche sein Mandat. Er selbst weist diese als „unbelegte Behauptungen“ zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6938446f91e8695eab4430a0/15178e2700dcfc9d12f625ea33a78608/ci23x11-w200/460312918-jpg",
      "image_title": "AfD-Bundestagsabgeordneter Jan Wenzel Schmidt",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Na und?“, sagt ein AfD-Spitzenpolitiker über Konstantin Weckers Affäre mit einer Schülerin",
      "teaser": "AfD-Politiker Hans-Thomas Tillschneider kritisiert die Empörung über die sexuelle Beziehung des Musikers Konstantin Wecker zu einer Minderjährigen. „Männerfeindliche Propaganda“ nennt er die Debatte dazu, verteidigt dann noch Rammstein-Sänger Lindemann – bis er alle Aussagen wieder löscht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69202b3b52711a01b9dd4e54/b109c77b60e197925ed85650a1ae2c76-master/ci23x11-w200/dwosb-tillschneider-jb",
      "image_title": "DWOSB_Tillschneider_jb E.T. 31.01.2025 WELT"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "AfD-Mann soll nach Rede über Stolpersteine Posten im Landtag verlieren",
      "teaser": "Der Thüringer AfD-Abgeordnete Thomas Benninghaus beklagte in einer Landtagsrede „goldene Steine“ für „Opfer der Kriege“, während Kriegsgräberstätten für Deutsche vergessen würden. Der Freundeskreis Israel des Parlaments fordert nun seinen Austritt. Der CDU-Fraktionschef zeigt sich „abgestoßen“.",
      "url": "https://www.welt.de/politik/deutschland/plus69392590ff72d1ca14997f24/angriff-auf-erinnerungskultur-afd-mann-soll-nach-rede-ueber-stolpersteine-posten-im-landtag-verlieren.html",
      "image_url": "https://images.welt.de/69392590ff72d1ca14997f24/5af4fcfbfb076557fae6846f81df7946/ci23x11-w200/dpa-picture-alliance-2-494660567-jpg",
      "image_title": "Thomas Benninghaus (AfD); Porträt, Einzelbild, 14.11.2024, Erfurt (Deutschland), Politik, Thüringer Landtag, 3. Plenarsitzung",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Die Bedienung war sehr freundlich“ – Ramelow postet Foto aus dem Restaurant, das Kemmerich abwies",
      "teaser": "Ein Facebook-Post von Bodo Ramelow sorgt für Diskussionen: Mit einem harmlos wirkenden Foto setzt der Linken-Politiker einen klaren Seitenhieb gegen Kurzzeit-Ministerpräsident Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d2a491e8695eab4425dc/fb9ee8444cf8354c69dd3f2cf232b321-master/ci23x11-w200/472803535-jpg",
      "image_title": "Ramelow"
    },
    {
      "title": "„Neues Ausmaß erreicht“ – Beratungsstellen berichten von „zehnjährigen Neonazis an Schulen“",
      "teaser": "Die Beratungsstellen gegen Rechtsextremismus sind nach eigenen Angaben immer mehr gefordert: Bei den bundesweit 50 Teams gingen so viele Nachfragen ein, dass die Berater über Überlastung klagen würden. Besorgniserregend sei, dass die Problemfälle oft sehr junge Schüler seien.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692ed0644affd46d6550b2e8/0a273aae2e587c1487cc895b2d631a12/ci23x11-w200/561372398-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.11.2025 Demonstranten mit Shirt Symbol Kampfgemeinschaft Junge Nationalisten und Jugendbewegung Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN bei dem Marsch Kundgebung und Demonstration der rechtsextremen Partei Die Heimat ehemals NPD unter dem Motto Betrueger und Kriminelle Auslaender raus und Heimatschützer in Berlin Deutschland . Neben Mitgliedern der Heimat und der Jugendorganisation Junge Nationalisten JN fanden sich auch Mitglieder Deutsche Jugend Voran DJV und der sog. Jaegergruppe Jägergruppe . Ein breites Buendnis von der antifaschistischen Aktion antifa bis zu Omas gegen rechts konnte mit einer Blockade die eigentliche Demo verhindern en: Demonstrators wearing shirts symbolizing the Young Nationalists' fighting community Kampfgemeinschaft and the youth movement Freedom Future of the youth organization Young Nationalists Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN at the march and demonstration of the far-right party Die Heimat formerly NPD under the motto Cheaters and Criminals, Foreigners Out, and Homeland Protectors in Berlin Germany . Besides members of the Heimat youth organization Young Nationalists Junge Nationalisten JN , members of the Deutsche Jugend Voran German Youth Forward DJV and the so-called Hunter Group Jägergruppe were also present. A broad alliance, ranging from the anti-fascist action group Antifa to Grandmas Against the Right successfully blocked the demonstration"
    },
    {
      "title": "Nicht mehr lange, dann kommt „Prange“",
      "teaser": "Die Barmbeker Backsteinbaukomödie „Prange – man ist ja Nachbar“ ist eine komische und einfühlsame Milieustudie. Sie erzählt, wie Ralf Prange in seinem Alter doch noch der Frau seines restlichen Lebens begegnet oder zumindest seiner großen Liebe, als eines Tages die Paketbotin vor der Tür steht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6931a53d314590772f945e06/cd3dede3403f9417d5ff4cd471174ee3-master/ci23x11-w200/3-prange-man-ist-ja-nachbar-jpg",
      "image_title": "Ralf Prange (Bjarne Mädel) und Dörte Krampitz (Katharina Marie Schubert) beim ersten Date am Imbiss vorm Baumarkteingang gegenüber",
      "author": "Stefan Grund"
    },
    {
      "title": "Amtsgericht bestätigt Haftbefehl gegen Tatverdächtige",
      "teaser": "Im Mordfall des achtjährigen Fabian bleibt die Hauptverdächtige in Haft. Das Amtsgericht Rostock bestätigte den Haftbefehl – trotz Einwänden der Verteidigung, die nur von Indizien spricht. Die Ermittler arbeiten weiter an fast 1000 Spuren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69303e1c33272602e1dcc072/ae66e8ffd010ba4d8278167a5bbe4d0d/ci23x11-w200/dpa-com-20090101-251106-935-939201-jpg",
      "image_title": "ARCHIV - 30.10.2025, Mecklenburg-Vorpommern, Güstrow: Kerzen, Plüschtiere und ein Schild «In Trauer um Fabian» stehen vor dem Beginn des Trauergottesdienstes zum Abschied des achtjährigen Fabian am Eingang zur Marienkirche. Die Leiche des Kindes war am 14.10.2025, vier Tage nach seinem Verschwinden, in einem Wald nahe Güstrow gefunden worden. (zu dpa: «Tatverdächtige nach gewaltsamem Tod von Fabian festgenommen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tödliche Messerattacke in Flüchtlingsheim – Gericht spricht Angeklagten frei",
      "teaser": "Ein 50 Jahre alter Afghane wurde in einer Flüchtlingsunterkunft durch Messerstiche tödlich verletzt. Womöglich war es Notwehr, urteilte ein Schweriner Gericht nun und sprach einen 47-Jährigen frei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69259a0bf60b758bebd56e63/3301fbb8307155e349aa14c5a8aa4e05-master/ci23x11-w200/dpa-com-20090101-250924-935-851743-jpg",
      "image_title": "ARCHIV - 29.04.2019, Mecklenburg-Vorpommern, Schwerin: Das Gebäude des Landgerichts in Schwerin. (zu dpa: «Messerangriff in Flüchtlingsunterkunft - Angeklagter gesteht») Foto: Jens Büttner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Wendepunkt – die härteste Woche der Christina Block",
      "url": "https://www.welt.de/politik/deutschland/plus693be23535d03c76a695d86a/kindesentfuehrungs-prozess-der-wendepunkt-die-haerteste-woche-der-christina-block.html"
    },
    {
      "title": "„Die Zukunft des Autos ist elektrisch – und autonom“",
      "url": "https://www.welt.de/regionales/hamburg/article693c2dc8a2b27337507da0d4/hamburgs-verkehrssenator-die-zukunft-des-autos-ist-elektrisch-und-autonom.html"
    },
    {
      "title": "Hamburgs Polizei sucht nach Tausenden Straftätern",
      "url": "https://www.welt.de/regionales/hamburg/article693d1498f679420e000b33a8/haftbefehle-nicht-vollstreckt-hamburgs-polizei-sucht-nach-tausenden-straftaetern.html"
    },
    {
      "title": "Wer möchte im Haus von Günter Grass leben?",
      "url": "https://www.welt.de/regionales/hamburg/article693d190b840050c476911c08/anwesen-des-nobelpreistraegers-wer-moechte-im-haus-von-guenter-grass-leben.html"
    },
    {
      "title": "Die Mittelschicht setzt auf Selbstschutz – doch was hilft wirklich in der Not?",
      "url": "https://www.welt.de/regionales/hamburg/article693aa8451d9a098be4ca63df/resilienztraining-die-mittelschicht-setzt-auf-selbstschutz-doch-was-hilft-wirklich-in-der-not.html"
    },
    {
      "title": "Schauspieler Rolf Becker in Hamburg gestorben",
      "url": "https://www.welt.de/vermischtes/article693c67d272c5279acd482278/mit-90-jahren-schauspieler-rolf-becker-in-hamburg-gestorben.html"
    },
    {
      "title": "Mann bedroht Polizisten – Schüsse bei Amtshilfe-Einsatz",
      "url": "https://www.welt.de/regionales/hamburg/article693c358a35d03c76a695e115/ein-mann-verletzt-mann-bedroht-polizisten-schuesse-bei-amtshilfe-einsatz.html"
    },
    {
      "title": "Polizeiwaffe für Kokain verkauft – der bizarre Fall am Hamburger Dammtor",
      "url": "https://www.welt.de/regionales/hamburg/article693c026735d03c76a695dc38/kurioser-diebstahl-polizeiwaffe-fuer-kokain-verkauft-der-bizarre-fall-am-hamburger-dammtor.html"
    },
    {
      "title": "Bewaffneter Überfall auf Seniorin – Täter auf der Flucht",
      "url": "https://www.welt.de/regionales/hamburg/article693c01c335d03c76a695dc1a/hamburg-wellingsbuettel-bewaffneter-ueberfall-auf-seniorin-taeter-auf-der-flucht.html"
    },
    {
      "title": "„Zu Beginn hatte ich eine harte Phase“",
      "url": "https://www.welt.de/regionales/hamburg/article693bfdf435d03c76a695db8d/hsv-abwehrprofi-torunarigha-zu-beginn-hatte-ich-eine-harte-phase.html"
    },
    {
      "title": "\"Ich bin aus Versehen Expressionist geworden“",
      "url": "https://www.welt.de/regionales/hamburg/article693bfc74a2b27337507d9cc0/daniel-richter-ich-bin-aus-versehen-expressionist-geworden.html"
    },
    {
      "title": "„Ich habe großes Leid verursacht“ – 53-Jähriger zeigt Reue",
      "url": "https://www.welt.de/regionales/hamburg/article693bdf3ca2b27337507d99e9/doppelmord-ich-habe-grosses-leid-verursacht-53-jaehriger-zeigt-reue.html"
    },
    {
      "title": "Wer diskriminiert, wird erzogen",
      "url": "https://www.welt.de/regionales/nrw/article693a8141c3b4893a9e2b54e2/antidiskriminierungsgesetz-wer-diskriminiert-wird-erzogen.html"
    },
    {
      "title": "15-Jähriger missbraucht Siebenjährige und würgt sie – Jugendstrafe",
      "url": "https://www.welt.de/vermischtes/article693bb9c3f679420e000b21cb/bonn-15-jaehriger-missbraucht-siebenjaehrige-und-wuergt-sie-jugendstrafe.html"
    },
    {
      "title": "Neue katholische Schule des Erzbistums Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article693bbf9b840050c476910916/bildung-neue-katholische-schule-des-erzbistums-hamburg.html"
    },
    {
      "title": "Von der explodierenden Gasampel bis zu LEDs – die erstaunliche Geschichte der Verkehrsampeln",
      "url": "https://www.welt.de/regionales/hamburg/article693bbc40f679420e000b21e3/100-geburtstag-von-der-explodierenden-gasampel-bis-zu-leds-die-erstaunliche-geschichte-der-verkehrsampeln.html"
    },
    {
      "title": "„Der ,Patriarch‘ war die ganze Zeit involviert“ – Kronzeuge belastet Christina Blocks Vater Eugen",
      "url": "https://www.welt.de/politik/deutschland/plus693ad1d1255f61bcbd40d62d/prozess-um-kindesentfuehrung-der-patriarch-war-die-ganze-zeit-involviert-kronzeuge-belastet-christina-blocks-vater-eugen.html"
    },
    {
      "title": "Hamburger Teenager zünden Böller – 15-Jähriger schwer verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article693ad4cb510a80de8c1d970a/unglueck-hamburger-teenager-zuenden-boeller-15-jaehriger-schwer-verletzt.html"
    },
    {
      "title": "Bluttat im Hamburger Phoenix-Center – Totschlagprozess gegen 25-Jährigen",
      "url": "https://www.welt.de/regionales/hamburg/article693acc7e7670e90088a74c1b/messer-attacke-bluttat-im-hamburger-phoenix-center-totschlagprozess-gegen-25-jaehrigen.html"
    },
    {
      "title": "267 Euro pro Fahrt – Essen verlangt bald Gebühren für den Krankenwagen",
      "url": "https://www.welt.de/vermischtes/article693abab67275b2452c3ec169/gebuehren-fuer-krankenwagen-fahrt-erste-grossstadt-fordert-267-euro.html"
    },
    {
      "title": "„Die Rechtslage ist eindeutig“ – was Sie beim Rückversand beachten müssen",
      "url": "https://www.welt.de/regionales/hamburg/article693a989e11f914c89b85a084/retouren-frust-was-sie-beim-rueckversand-beachten-muessen.html"
    },
    {
      "title": "Historisches Jagdrevier des Kaisers wird aufgeteilt – das ändert sich im Sachsenwald",
      "url": "https://www.welt.de/regionales/hamburg/article693a84e8eb03e550eb610bbc/steueroase-im-wald-historisches-jagdrevier-des-kaisers-wird-aufgeteilt-das-aendert-sich-im-sachsenwald.html"
    },
    {
      "title": "Ladesäulen auf verlassenen Parkplätzen im Visier – Kabeldiebe verursachen Millionenschaden",
      "url": "https://www.welt.de/regionales/hamburg/article693a91ac470feae1f4278a81/kupferdiebstaehle-ladesaeulen-auf-verlassenen-parkplaetzen-im-visier-kabeldiebe-verursachen-millionenschaden.html"
    },
    {
      "title": "Berlins Kosten für Unterbringung von Migranten steigen auf fast 900 Millionen Euro",
      "url": "https://www.welt.de/politik/deutschland/article693a695fc3b4893a9e2b537e/kostenintensive-grossunterkuenfte-berlins-kosten-fuer-unterbringung-von-migranten-steigen-auf-fast-900-millionen-euro.html"
    },
    {
      "title": "„‚Decolonizing Christmas‘ braucht niemand“, schreibt Wegner an die Kultursenatorin",
      "url": "https://www.welt.de/politik/deutschland/article693a643711f914c89b859ca1/berlin-decolonizing-christmas-braucht-niemand-schreibt-wegner-an-die-kultursenatorin.html"
    },
    {
      "title": "Innenbehörde zieht Unterlassungsantrag gegen Hamburger Linken-Politiker Celik zurück",
      "url": "https://www.welt.de/regionales/hamburg/article6939cb61c3b4893a9e2b4eaa/kritik-an-verfassungsschutz-innenbehoerde-zieht-unterlassungsantrag-gegen-hamburger-linken-politiker-celik-zurueck.html"
    },
    {
      "title": "So zerpflückt der geständige Kindesentführer die Verteidigungsstrategie von Christina Block",
      "url": "https://www.welt.de/politik/deutschland/plus6930195234f148f9c6046837/prozess-gegen-unternehmerin-so-zerpflueckt-der-gestaendige-kindesentfuehrer-die-verteidigungsstrategie-von-christina-block.html"
    },
    {
      "title": "„Respektlosigkeit“ oder Bürgerwille? Der Streit um Hamburgs Fahrplan zur Klimaneutralität",
      "url": "https://www.welt.de/regionales/hamburg/article69396c0d11f914c89b85915f/nach-volksentscheid-respektlosigkeit-oder-buergerwille-der-streit-um-hamburgs-fahrplan-zur-klimaneutralitaet.html"
    },
    {
      "title": "„Solche Extreme fordern uns“ – Hamburg Wasser im Klimawandel-Stresstest",
      "url": "https://www.welt.de/regionales/hamburg/article69396f657a0ab5a4f7a80b51/veraenderungen-beim-niederschlag-solche-extreme-fordern-uns-hamburg-wasser-im-klimawandel-stresstest.html"
    },
    {
      "title": "Fast jede vierte Straftat geht auf „wenige Mehrfachtatverdächtige“ zurück",
      "url": "https://www.welt.de/politik/deutschland/article693950747a0ab5a4f7a80823/zahlen-gesunken-innenminister-reul-stellt-lagebild-clan-kriminalitaet-fuer-nrw-vor.html"
    },
    {
      "title": "Mann mit Messer auf Supermarktparkplatz verletzt",
      "url": "https://www.welt.de/regionales/nrw/article6940850aee38f909a4fbb23c/mann-mit-messer-auf-supermarktparkplatz-verletzt.html"
    },
    {
      "title": "Seawolves siegen nach Basketball-Krimi gegen Ludwigsburg",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article69407f6a11416590a630c2b4/seawolves-siegen-nach-basketball-krimi-gegen-ludwigsburg.html"
    },
    {
      "title": "Maskierter Täter überfällt Einkaufsmarkt mit Messer",
      "url": "https://www.welt.de/regionales/hessen/article69407f2e11416590a630c2aa/maskierter-taeter-ueberfaellt-einkaufsmarkt-mit-messer.html"
    },
    {
      "title": "A6 in Richtung Heilbronn nach Unfall gesperrt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article69407826260678336150ff7a/a6-in-richtung-heilbronn-nach-unfall-gesperrt.html"
    },
    {
      "title": "Auto und Holztransporter stoßen zusammen - Mann stirbt",
      "url": "https://www.welt.de/regionales/bayern/article6940733aee38f909a4fbb164/auto-und-holztransporter-stossen-zusammen-mann-stirbt.html"
    },
    {
      "title": "Söder singt nicht bei seinem ersten Adventskonzert",
      "url": "https://www.welt.de/regionales/bayern/article6940724b75141e05741a8266/soeder-singt-nicht-bei-seinem-ersten-adventskonzert.html"
    },
    {
      "title": "Unbekannte ritzen Hakenkreuz in Kirchen-Fassade",
      "url": "https://www.welt.de/regionales/niedersachsen/article69406e4e6ff739ebd93eb548/unbekannte-ritzen-hakenkreuz-in-kirchen-fassade.html"
    },
    {
      "title": "Kompany als Trainer des Jahres ausgezeichnet",
      "url": "https://www.welt.de/regionales/bayern/article69406d5e75141e05741a823f/kompany-als-trainer-des-jahres-ausgezeichnet.html"
    },
    {
      "title": "Nachbarschaftsstreit eskaliert in Cottbus - SEK im Einsatz",
      "url": "https://www.welt.de/regionales/berlin/article69406d2275141e05741a8238/nachbarschaftsstreit-eskaliert-in-cottbus-sek-im-einsatz.html"
    },
    {
      "title": "Staatsbesuch kann Sperrung auf Autobahnen auslösen",
      "url": "https://www.welt.de/regionales/berlin/article69406ce611416590a630c1ab/staatsbesuch-kann-sperrung-auf-autobahnen-ausloesen.html"
    },
    {
      "title": "Minister zum BSW-Streit: Aufeinander zugehen",
      "url": "https://www.welt.de/regionales/berlin/article694067fa1f6e7e06bdf922a2/minister-zum-bsw-streit-aufeinander-zugehen.html"
    },
    {
      "title": "Warnstreiks an Brücken und Wesertunnel - Vollsperrungen",
      "url": "https://www.welt.de/regionales/niedersachsen/article694065a211416590a630c168/warnstreiks-an-bruecken-und-wesertunnel-vollsperrungen.html"
    },
    {
      "title": "Trotz Elfmeter-Drama: Union-Fußballerinnen holen Punkt",
      "url": "https://www.welt.de/regionales/berlin/article69406296dc8eefca89f66696/trotz-elfmeter-drama-union-fussballerinnen-holen-punkt.html"
    },
    {
      "title": "MV-Schülerrat fordert mehr Mitsprache und Mitbestimmung",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6940616aee38f909a4fbb0a1/mv-schuelerrat-fordert-mehr-mitsprache-und-mitbestimmung.html"
    },
    {
      "title": "Eintracht-Fußballerinnen mit enttäuschendem Remis bei Union",
      "url": "https://www.welt.de/regionales/hessen/article69406002fb4ed2175ced1e46/eintracht-fussballerinnen-mit-enttaeuschendem-remis-bei-union.html"
    },
    {
      "title": "Land hält am Aus für Doppelspielhallen fest",
      "url": "https://www.welt.de/regionales/niedersachsen/article694055b2ee38f909a4fbb02c/land-haelt-am-aus-fuer-doppelspielhallen-fest.html"
    },
    {
      "title": "Sammer zu BVB-Poker mit Schlotterbeck: «Deadlines setzen»",
      "url": "https://www.welt.de/regionales/nrw/article69404c8eee38f909a4fbafdd/sammer-zu-bvb-poker-mit-schlotterbeck-deadlines-setzen.html"
    },
    {
      "title": "Grünen-Minister zweifelt am Reformkurs im Bund",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6940463aee38f909a4fbaf92/gruenen-minister-zweifelt-am-reformkurs-im-bund.html"
    },
    {
      "title": "Tele-Michel soll 30 Jahre nach Schließung wieder öffnen",
      "url": "https://www.welt.de/regionales/hamburg/article694042b62802cb9a34586ddb/tele-michel-soll-30-jahre-nach-schliessung-wieder-oeffnen.html"
    },
    {
      "title": "Zwei Fußgänger von Auto erfasst und schwer verletzt",
      "url": "https://www.welt.de/regionales/hessen/article6940418a11416590a630c000/zwei-fussgaenger-von-auto-erfasst-und-schwer-verletzt.html"
    },
    {
      "title": "Marode A59-Brücke über die Ruhr wird bald neu gebaut",
      "url": "https://www.welt.de/regionales/nrw/article6940405e2802cb9a34586db1/marode-a59-bruecke-ueber-die-ruhr-wird-bald-neu-gebaut.html"
    },
    {
      "title": "Vorsicht vor gefälschten Strafzetteln in Tübingen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article69403f6e11416590a630bfef/vorsicht-vor-gefaelschten-strafzetteln-in-tuebingen.html"
    },
    {
      "title": "Drese: Zahl der Demenzfälle könnte sich bis 2060 verdoppeln",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article69403ef6ee38f909a4fbaf29/drese-zahl-der-demenzfaelle-koennte-sich-bis-2060-verdoppeln.html"
    },
    {
      "title": "Warnstreik an Uniklinik Frankfurt – Betrieb eingeschränkt",
      "url": "https://www.welt.de/regionales/hessen/article69403e42ee38f909a4fbaf22/warnstreik-an-uniklinik-frankfurt-betrieb-eingeschraenkt.html"
    },
    {
      "title": "Schlag gegen Einbrecherbande: Sieben Festnahmen",
      "url": "https://www.welt.de/regionales/berlin/article694039ce11416590a630bf9b/schlag-gegen-einbrecherbande-sieben-festnahmen.html"
    },
    {
      "title": "Medienfestival «Goldener Spatz» sucht Kinder für Jury",
      "url": "https://www.welt.de/regionales/thueringen/article694038de2802cb9a34586d4d/medienfestival-goldener-spatz-sucht-kinder-fuer-jury.html"
    },
    {
      "title": "NRW-OVG prüft Auskunftsanspruch zum Mauerfall-Dokument",
      "url": "https://www.welt.de/regionales/nrw/article6940382a11416590a630bf8d/nrw-ovg-prueft-auskunftsanspruch-zum-mauerfall-dokument.html"
    },
    {
      "title": "Brand im Augsburger Hotelturm – Verdacht auf Mordversuch",
      "url": "https://www.welt.de/regionales/bayern/article694034a6ee38f909a4fbae7a/brand-im-augsburger-hotelturm-verdacht-auf-mordversuch.html"
    },
    {
      "title": "St. Paulis Smith für ein Spiel gesperrt",
      "url": "https://www.welt.de/regionales/hamburg/article694032c611416590a630bf22/st-paulis-smith-fuer-ein-spiel-gesperrt.html"
    },
    {
      "title": "Vize-Weltmeisterinnen nach Partynacht in Dortmund empfangen",
      "url": "https://www.welt.de/regionales/nrw/article694031d6ee38f909a4fbae32/vize-weltmeisterinnen-nach-partynacht-in-dortmund-empfangen.html"
    },
    {
      "title": "„Da kommt ein doppelter Tsunami auf uns zu“",
      "teaser": "Die Gesundheitsbranche steht in Hamburg für etwa zehn Prozent der gesamten Wirtschaftsleistung, das fachliche Netzwerk ist stark, stellt die Handelskammer Hamburg fest. Personalmangel und überbordende Bürokratie seien allerdings systembedrohende Risiken, sagt Joachim Gemmel, Chef des Klinikbetreibers Asklepios.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6932c3d3f4bf598c0697adfc/365bff1d78b9436b6d14f4112e60c364-master/ci23x11-w200/508150838",
      "image_title": "Blick auf die Asklepios Klinik Altona. (zu dpa: «Planungen für Neubau des Krankenhauses Altona dauern an») +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/dresdner-christstollen-so-backt-ein-dresdner-den-stollen-der-alle-schlaegt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "Wo Weihnachten „dekolonisiert“ werden soll",
      "teaser": "Eine Führung in der Friedenskirche Charlottenburg will die Weihnachtsgeschichte „anders betrachten“ – weniger als unberührte Tradition, mehr als Spiegel heutiger Debatten. Was folgt, ist ein Abend zwischen theologischer Deutung, Postkolonialismus und interreligiöser Verständigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6933069bbdb9c3d5970e54ed/16cb86192789f3a61953cca85076939e/ci23x11-w200/img-3964-jpg",
      "image_title": "Die Heiligen Drei Könige mit angepasstem Hautton",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Der Elbtower wird zum Evolutioneum",
      "teaser": "Was soll in dem Hochhaus geschehen? Professor Matthias Glaubrecht, Projektleiter für das Naturkundemuseum, erklärt die konkreten Pläne – und was sie für die Architektur bedeuten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6931833876c2ae9f577fb542/00e2e1f64ff4549bfc9c4baa1f40d609-master/ci23x11-w200/glaubrecht-elbtow-23203-jpg",
      "image_title": "Professor Matthias Glaubrecht vor dem Elbtower in Hamburg",
      "author": "Julika Pohle"
    },
    {
      "title": "Wie Russen-Hacker per „Brute-Force-Angriff“ eine Berliner Institution lahmlegen – auf Jahre",
      "teaser": "Russische Hacker dringen ins Berliner Naturkundemuseum ein und legen es so lahm, dass es auch zwei Jahre später nicht wieder voll arbeitsfähig ist. Deutschland steht solchen Angriffen auf wissenschaftliche Institutionen hilflos gegenüber – mit fatalen Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931abe3314590772f945ea4/31122a4bcb6dd5c22b670405da375351/ci23x11-w200/64496669-jpg",
      "image_title": "Collage",
      "author": "Jan Dams"
    },
    {
      "title": "Wenn der Drogendeal am Ausfüllen des Paketscheins scheitert",
      "teaser": "Wer ist Adressat, wer Absender? Drogendealer füllen einen Paketschein falsch aus. Ihre Kokain-Sendung fliegt auf. Dann geht ein Rettungsversuch schief und bringt den Helfer in Haft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6938345ec3b4893a9e2b349d/228b9ec3510a4943c58ed3ea6839c1d6-master/ci23x11-w200/dpa-com-20090101-251209-911-005818-jpg",
      "image_title": "09.12.2025, Hamburg: Der Angeklagte (r) und sein Anwalt Sebastian Brill sitzen vor der Urteilsverkündung im Prozess wegen Drogenhandels im Gerichtssaal. Dem Angeklagten wird vorgeworfen, an einem geplatzten Drogentransport beteiligt gewesen zu sein. Er soll im Februar 2025 mit mehreren Komplizen versucht haben, rund 48 Kilogramm Kokain nach Australien zu schicken. Foto: Georg Wendt/dpa - ACHTUNG: Unterlagen aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    }
  ]
}