{
  "timestamp": "2025-09-21T11:07:26",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MKeMvzoo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYvLatcU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Es ist unglaublich wichtig, dass man eine gemeinsame Sprache spricht“",
      "teaser": "Beim Manöver „Red Storm Bravo“ übt die Bundeswehr kommende Woche auch die enge Kooperation mit Behörden und „Blaulichtorganisationen“. Landeskommandeur Kurt Leonards lobt die Akteure in der Hansestadt. Man sei „in einem sehr intensiven Austausch mit der Zivilgesellschaft“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c82727bc538c447095d926/64cf8745148c4833e328a50b8a5c5a95-master/ci23x11-w200/kapitaen-zur-see-kurt-leonards",
      "image_title": "Kapitän zur See Kurt Leonards. Kommandeur Landeskommando Hamburg in der Reichspräsident-Ebert-Kaserne",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Situation auf der Straße ist katastrophal, das sehen wir immer mehr“, sagt der Sozialarbeiter",
      "teaser": "Die Zahl der Obdachlosen hierzulande steigt. In Berlin kämpfen Sozialarbeiter täglich gegen das Elend auf der Straße: Sie vermitteln Arztbesuche, verteilen Essen, helfen bei der Wohnungssuche. Doch gegen die Einsamkeit und den Hass, den Betroffene erleben, ist schwer anzukommen.",
      "url": "https://www.welt.de/politik/deutschland/plus689dd12cb7e38d4fabb2305b/obdachlosigkeit-situation-auf-der-strasse-ist-katastrophal-das-sehen-wir-immer-mehr-sagt-der-sozialarbeiter.html",
      "image_url": "https://images.welt.de/689dd12cb7e38d4fabb2305b/2bf76124b74be92d445e695169ea2149-master/ci23x11-w200/strassenreportage-mit-dem-deutschen-roten-kreuz-wohnungslos",
      "image_title": "Peter B.s Haus schläft als Tom, 28, Madalina, 32 und Marco, 59 vor seinem \"Haus\" halten. Er ist auf seinem Rollator angewiesen, ist pflegebedürftig, trinkt sehr gerne Kaffee und liebt Musik. Madalina kocht ihm Kaffee vor Ort, stellt das Handy auf den Rollator und \"Felicità\" von Albano und Romina Power erklingt in der Abendsonne auf der Strasse.",
      "author": "Kevin Culina"
    },
    {
      "title": "Überraschende neue Details zu den Misshandlungsvorwürfen gegen Christina Block",
      "teaser": "Im Prozess um die Entführung ihrer Kinder muss sich Steakhaus-Unternehmerin Christina Block vor dem Landgericht verantworten. Dabei ist auch die Vorgeschichte wichtig: Ihr wird von ihrem Ex-Mann unter anderem vorgeworfen, ihre Kinder misshandelt zu haben. Doch ist das so? Interne Behördenunterlagen zeichnen ein anderes Bild der Mutter – und vom Vater.",
      "url": "https://www.welt.de/politik/deutschland/plus68cd6a71af784b5fa5e3cdc4/interne-behoerdenvermerke-ueberraschende-neue-details-zu-den-misshandlungsvorwuerfen-gegen-christina-block.html",
      "image_url": "https://images.welt.de/68cd6a71af784b5fa5e3cdc4/becf9d279020bb7c7376a5481020fb43-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "29.08.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. (Zoom-Effekt) Foto: Marcus Brandt/dpa Pool +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Wen, wo, wie und „Was ihr wollt“",
      "teaser": "Regisseurin Anne Lenk wendet Shakespeares musikalischste Komödie zum Start der neuen Intendanz am Thalia Theater unter Sonja Anders mit einem starken Ensemble in ein Plädoyer für Queerness und freie Liebe. Das Publikum feiert den Abend auch als politisches Statement.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cea76e3e2cff253ce4b40b/9380aaa213731bf6d48f4f8e3d9ec7cc-master/ci23x11-w200/was-ihr-wollt-940",
      "image_title": "Bewohner Illyriens in „Was ihr wollt“ am Thalia Theater",
      "author": "Stefan Grund"
    },
    {
      "title": "„Desaster mit Ansage“, urteilt der WDR-Chefredakteur zu Vorgängen um Ruhs",
      "teaser": "WDR-Chefredakteur Stefan Brandenburg sieht im öffentlich-rechtlichen Rundfunk zu wenig Raum für konservative Stimmen. Kritik daran müsse ernst genommen werden, sagte er mit Blick auf die Debatte um das NDR-Format „Klar“ und Moderatorin Julia Ruhs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ce632b3b7cb541b4a3fe65/d5fbcfe02f8afd664dcc6ae1057017c9/ci23x11-w200/wdr-funkhaus-in-koeln",
      "image_title": "ARCHIV - 16.08.2022, Nordrhein-Westfalen, Köln: Ein Logo des WDR (Westdeutscher Rundfunk) leuchtet auf dem Dach des Senders. In der Debatte um die Personalie Julia Ruhs beim NDR fordert der WDR-Chefredakteur Aktuelles, Stefan Brandenburg, mehr verschiedene Positionen im öffentlich-rechtlichen Rundfunk auszuhalten. Man müsse anerkennen, dass sich Menschen mit einem konservativen Weltbild dort nicht ausreichend repräsentiert fühlten. (zu dpa: «WDR-Chefredakteur fordert mehr Meinungsvielfalt im Rundfunk») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sediert und missbraucht für Medikamententests",
      "teaser": "Tausenden Kindern wurden in NRW-Heimen bis in die 70er-Jahre nicht zugelassene Psychopharmaka und Impfstoffe verabreicht. Der NRW-Gesundheitsminister hat dafür nun um Verzeihung gebeten. Doch den Betroffenen, die vor Gericht um Anerkennung ihres Leids kämpfen müssen, reicht das nicht.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/68cd2f611c054163f1655ec1/70a4941d30d64de3f7fe770e22dcf642-master/ci23x11-w200/marsberg1",
      "image_title": "Blick in einen Schlafsaal des Marsberger St. Johannes-Stifts, 1955. Foto: LWL/Hild",
      "author": "Andreas Fasel"
    },
    {
      "title": "Ein Mann mit Weitblick",
      "teaser": "Osman Yalcin hat eine besondere Gastronomen-Karriere hingelegt – er erzählt, wie er zu Kölns höchstgelegenem Restaurant gekommen ist.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/68cbd063c914d40a280ec430/5fca46a642d45049753f05820d9aedf0/ci23x11-w200/os-01-osman-30",
      "image_title": "Der aus der Türkei stammende Gastronom Osman Yalcin führt in Köln das Osman 30, Kölns höchstes Restaurant. Demnächst wird hier 30-jähriges Bestehen gefeiert. Die Bilder zeigen Osman Yalcin mit seiner Crew, seiner Frau und die Räumlichkeiten im 30. Stock des Köln Towers am Mediapark.",
      "author": "Guido Hartmann"
    },
    {
      "title": "Klimagift für Hamburgs Rot-Grüne Koalition",
      "teaser": "Die öffentlich ausgetragene Debatte über den Volksentscheid zur vorgezogenen Klimaneutralität lässt die rot-grüne Regierung in Hamburg erbeben. Zwischen Gutachten, Parteibasis und Pressemitteilungen droht das Bündnis zu zerbröseln.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cd71876199625f8c0f6c97/db209f3efecdf8eb8229e5d967ca0fff-master/ci23x11-w200/koalitionsverhandlungen-von-spd-und-gruenen",
      "image_title": "Peter Tschentscher (l, SPD), Erster Bürgermeister von Hamburg, steht neben Katharina Fegebank (r, Bündnis 90/Die Grünen), Spitzenkandidatin zur Bürgerschaftswahl und Zweite Bürgermeisterin und Senatorin für Wissenschaft, Forschung und Gleichstellung, vor Beginn der Koalitionsverhandlungen von SPD und Grünen im Rathaus. +++ dpa-Bildfunk +++",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Hamburgs Messe rüstet auf",
      "teaser": "Der neue Kongress „Global Security and Innovation Summit“ stellt Hersteller, Innovationen und Netzwerke der Rüstungstechnologien in den Mittelpunkt. Eine Konkurrenz zur Münchner Sicherheitskonferenz soll die Veranstaltung aus Sicht des Hamburger Messechefs Heiko Stutzinger nicht sein – eher „eine Ergänzung“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cad4a44efb433c11ceafba/1db47cc629b1c9a88d4defbe2aeda342-master/ci23x11-w200/cch-congress-center-hamburg",
      "image_title": "CCH - Congress Center Hamburg Heiko M. Stutzinger Geschäftsführer der Hamburg Messe und Congress GmbH",
      "author": "Olaf Preuß"
    },
    {
      "title": "Wenn Hamburgs Hafen zum Drehkreuz der Nato wird",
      "teaser": "In der Hansestadt übt die Bundeswehr gemeinsam mit zivilen Stellen kommende Woche die Verlegung von Truppen an die Nato-Ostflanke. Das Ausgangsszenario dafür wurde von der Realität inzwischen eingeholt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cad442e257831613de0a76/d6e2d42826fc4d15001b9b4047287378-master/ci23x11-w200/uebung-red-storm-alpha-des-landeskommandos-hamburg",
      "image_title": "Reservisten der Bundeswehr üben im Hafen Sicherungsmaßnahem im Verteidigungsfall wie Fahrzeug- und Personenkontrollen. Ziel der Übung ist es, verteidigungswichtige Infrastruktur zu schützen, auf allen Ebenen das gleiche Lagebild zu haben und schnell und sicher mit allen Übungsteilnehmenden kommunizieren zu können. +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "Herrmann lässt ein neues Boot für neue Erfolge bauen",
      "teaser": "Deutschlands Top-Segler Boris Herrmann blickt nach einem herausfordernden Ocean Race Europe nach vorn – und seine Malizia wird bei künftigen Regatten nicht mehr sein Zuhause sein. Erst einmal geht es aber in die Antarktis. WELT traf den Hamburger in Montenegro.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cbea7bc914d40a280ec774/ed17f80864f8bb7a2fb117328cd97984-master/ci23x11-w200/boris-herrmann-nach-seiner-ankunft-in-montenegro",
      "image_title": "Boris Herrmann nach seiner Ankunft in Montenegro"
    },
    {
      "title": "Entwurf zur Bornplatzsynagoge in Hamburg steht",
      "teaser": "Mit dem nun ausgewählten Entwurf der Architektenbüros Schulz und Schulz, Haberland und die POLA Landschaftsarchitekten soll das jüdische Gotteshaus am Grindelhof an seinem angestammten Platz neu errichtet werden. Nun geht es an die Detailplanungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cd373d6199625f8c0f6775/edf706e1ae53d6be4cec6784d5ab4267-master/ci23x11-w200/bild-machbarkeitsstudie-bornplatzsynagoge-hamburg",
      "image_title": "Bild Machbarkeitsstudie Bornplatzsynagoge Hamburg"
    },
    {
      "title": "„Intendant ist ein anderer Job als Choreograf“",
      "teaser": "Der neue künstlerische Ballettdirektor Llyod Riggins und der Ballettbetriebsdirektor Nicolas Hartmann stellen ihre Pläne für die neue Saison beim Hamburg Ballett vor, die am 21. September mit der Wiederaufnahme-Premiere des Werks „Die Möwe“ beginnt. Auch für die Jahre danach werden bereits die Weichen gestellt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cc569b8967bf6e9ee7a025/88b11b7a487639d916f3a5ff2e08bc87-master/ci23x11-w200/hamburg-ballett-lloyd-riggins-und-nicolas-hartmann",
      "image_title": "Nicolas Hartmann, l., Geschäftsführender Ballettbetriebsdirektor und der künstlerische Ballettdirektor Lloyd Riggins im Ballettzentrum Hamburg",
      "author": "Stefan Grund"
    },
    {
      "title": "Panne im Elbtunnel – Bus aus Italien stoppt Berufsverkehr",
      "teaser": "Ein defekter Reisebus hat am Freitagmorgen im Berufsverkehr für erhebliche Verkehrsbehinderungen vor dem Elbtunnel gesorgt. Der voll besetzte Bus blieb gegen 5.30 Uhr in der rechten Röhre des Tunnels liegen. Erst gegen 8 Uhr waren wieder alle Spuren frei.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cd04695d604c6d7adab611/80d4c6a01b4dd98df01464a2cce89f6f-master/ci23x11-w200/hamburger-elbtunnel",
      "image_title": "PRODUKTION - 03.01.2025, Hamburg: Fahrzeuge sind in einer der vier Röhren des Elbtunnels auf der Autobahn A7 unterwegs. (zu dpa: «Reisebus bleibt im Elbtunnel liegen - Kilometerlanger Stau») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dass die Grünen Spielchen mit Wahlkreis-Zuschnitten treiben, ist absurd“",
      "teaser": "Im Streit über den Neuzuschnitt Berliner Wahlkreise in Friedrichshain-Kreuzberg geben die Grünen überraschend nach: Nach Vorwürfen parteitaktischer Vorteilsnahme stimmen sie dem Gegenantrag von CDU, SPD und Linkspartei zu. Doch auch danach wird scharfe Kritik an ihnen laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c930bb420d2a3ce3b518dd/1c621b0c5f07184200e943e7157b8b32/ci16x9-w200/pressekonferenz-was-passiert-am-kotti",
      "image_title": "Clara Herrmann (Bündnis 90/Die Grünen), Bezirksbürgermeisterin Berlin Friedrichshain-Kreuzberg, spricht während der Pressekonferenz \"Was passiert am Kotti?\" zu den aktuelle Projekten und Maßnahmen des Quartiersmanagements und von privaten Akteuren am Kottbusser Tor.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Gewalt „aus übersteigertem Geltungsbedürfnis“ – Gericht verurteilt Clan-Brüder zu langen Haftstrafen",
      "url": "https://www.welt.de/vermischtes/article68c91ab4bc538c447095e198/berlin-gewalt-aus-uebersteigertem-geltungsbeduerfnis-gericht-verurteilt-clan-brueder-zu-langen-haftstrafen.html",
      "image_url": "https://images.welt.de/68c91ab4bc538c447095e198/e5f0df1227a94529bdcc582747f494f0-master/ci102l-w200/berliner-landgericht",
      "image_title": "Das Schild am Eingang zum Landgericht Berlin I. Ein Urteil des Gerichts zur umstrittenen Pro-Palästina-Parole ist rechtskräftig. (zu dpa: «Urteil zu umstrittener Pro-Palästina-Parole rechtskräftig») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jetzt bringen wir den Grünen die Demokratie ein wenig näher“",
      "url": "https://www.welt.de/politik/deutschland/plus68c58657f313976149c6e739/berliner-wahlkreise-wie-cdu-spd-und-linkspartei-den-kreuzberger-gruenen-die-demokratie-ein-wenig-naeherbringen-wollen.html",
      "image_url": "https://images.welt.de/68c58657f313976149c6e739/ca91870e9c563b38d3418f5bd5009cc9-master/ci102l-w200/dwosb-gruener-alleingang-ds",
      "image_title": "DWOSB_Gruener_Alleingang_ds",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Verbrannte Frauenleiche auf Spielplatz gefunden – Verdächtiger aus Gewahrsam entlassen",
      "url": "https://www.welt.de/vermischtes/article68c424628276cc6e68d45f93/berlin-verbrannte-frauenleiche-auf-spielplatz-gefunden-verdaechtiger-aus-gewahrsam-entlassen.html",
      "image_url": "https://images.welt.de/68c424628276cc6e68d45f93/f2def2ed120f6cb576158aa534cf100e-master/ci102l-w200/tote-frau-im-volkspark-humboldthain-gefunden",
      "image_title": "12.09.2025, Berlin: Ein Polizist steht am Rand des abgesperrten Tatorts im Volkspark Humboldthain im Stadtteil Gesundbrunnen. Eine Frau wird tot auf einem Spielplatz in Berlin entdeckt. Foto: Manuel Genolet/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-Jähriger stirbt nach Auseinandersetzung am Berliner Stadtschloss",
      "url": "https://www.welt.de/vermischtes/article68c544d27ecf6b1bfe3e3ac6/humboldt-forum-20-jaehriger-stirbt-nach-auseinandersetzung-am-berliner-stadtschloss.html",
      "image_url": "https://images.welt.de/68c544d27ecf6b1bfe3e3ac6/dc904b50445a8ea4a1684447c50b30dd/ci102l-w200/verletzte-bei-gruppen-schlaegerei-am-humboldt-forum",
      "image_title": "Einsatzkräfte der Polizei stehen vor dem Humboldt-Forum am Ufer der Spree. Bei einer gewalttätigen Auseinandersetzung zwischen zwei Gruppen sind nach ersten Erkenntnissen der Polizei zwei Menschen in Berlin-Mitte verletzt worden. Ein Betroffener habe reanimiert werden müssen, sagte ein Polizeisprecher."
    },
    {
      "title": "„Rechtsruck“? „Rot-Grün im freien Fall“? Die wahre Lage in NRW",
      "teaser": "Für rund 13 Millionen von 18 Millionen Nordrhein-Westfalen sind die Kommunalwahlen nicht beendet. In ihren Städten und Kreisen werden Stichwahlen erst in einer Woche klären, wer sie fortan als Oberbürgermeister oder Landrätin führen wird. Und das ist nur eine von vielen offenen Fragen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/68cd18c81c054163f1655ba3/66db9af97eb0513ac8e98013c6db34f4-master/ci16x9-w200/kommunalwahlkampf-2025",
      "image_title": "Wahlplakate zur Kommunalwahl am 14.09.2025 in Nordrhein Westfalen von der AfD. ABSCHIEBEN STATT EINFLIEGEN! VERSPRECHEN HALTEN. Und der SPD HASS IST KEINE ALTERNATIVE FUER (FÜR) DEUTSCHLAND ZEIG NAZIS DIE ROTE KARTE WAEHLT (WÄHLT) DEMOKRATEN ! Kommunalwahlkampf im Siegerland am 06.08.2025 in Siegen/Deutschland.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "In diesen zwei Städten zeigt sich, wie die Wähler von Grünen und AfD ticken",
      "url": "https://www.welt.de/politik/deutschland/plus68cc2a8e98e91a121bc6864a/stichwahlen-in-nrw-in-diesen-zwei-staedten-zeigt-sich-wie-die-waehler-von-gruenen-und-afd-ticken.html",
      "image_url": "https://images.welt.de/68cc2a8e98e91a121bc6864a/a03729dc7b9bf53ca40628ec7221a3d0/ci102l-w200/dwosb-gruene-afd-neu",
      "image_title": "; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie die AfD stärkste Kraft im Integrationsrat dieser Stadt wurde",
      "url": "https://www.welt.de/politik/deutschland/plus68ca681f416a177d432ad658/waehler-mit-migrationshintergrund-wie-die-afd-staerkste-kraft-im-integrationsrat-dieser-stadt-wurde.html",
      "image_url": "https://images.welt.de/68ca681f416a177d432ad658/30ad47e7e4dd539c8209e547c0079818/ci102l-w200/dwosb-integrationsrat-mki",
      "image_title": "DWOSB_Integrationsrat_mki",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Seit fünf Jahren krankgeschriebener Lehrer besetzt zwei Schulleitungsposten",
      "url": "https://www.welt.de/vermischtes/article68c99014677ecd71371047fe/NRW-Seit-fuenf-Jahren-krankgeschriebener-Lehrer-besetzt-zwei-Schulleitungsposten.html",
      "image_url": "https://images.welt.de/68c99014677ecd71371047fe/0d77a6a73bd6cf2de22d0e1605520c12/ci102l-w200/pruegelei-zwischen-zwei-familien-aus-gefuehl-der-ehrverletzung",
      "image_title": "Das Willibrord-Gymnasium in Emmerich. Aus verletztem Ehrempfinden haben sich nach Polizeiangaben in Emmerich zwei Familien nach der Trennung eines jungen Paares geprügelt. Dabei wurden drei Männer verletzt, davon einer schwer. Die Polizei nahm am Montag vier Männer zwischen 25 und 47 Jahren wegen gefährlicher Körperverletzung fest. Auslöser soll die Trennung eines jungen Paars aus den kurdisch-jesidischen Familien gewesen sein. Die Männer schlugen nach Polizeiangaben vom Dienstag mit Stöcken und anderen Gegenständen auf dem Schulhof eines Gymnasiums aufeinander ein. Der 19-jährige Ex-Freund wurde bei der Attacke mit einem Beil schwer verletzt."
    },
    {
      "title": "Ford streicht 1000 Stellen in Köln – Autobauer stellt auf Ein-Schicht-Betrieb um",
      "url": "https://www.welt.de/wirtschaft/article68c92187420d2a3ce3b5171e/Ford-streicht-1000-Stellen-in-Koeln-Autobauer-stellt-auf-Ein-Schicht-Betrieb-um.html",
      "image_url": "https://images.welt.de/68c92187420d2a3ce3b5171e/cd2733b2058c0c15f0c730cfa1b9bc68/ci102l-w200/ford-werk-koeln",
      "image_title": "16.09.2025, Nordrhein-Westfalen, Köln: Fabrikneue Ford-Autos stehen zur Auslieferung bereit auf dem Gelände der Ford-Werke. (zu dpa «Ford verschärft Sparkurs in Köln: 1.000 Stellen fallen weg») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Aktivisten von außen den Streit über Gasbohrungen in Bayern anheizen",
      "teaser": "Deutschland verfügt über viele Gas-Vorkommen – aber sobald es gefördert werden soll, regt sich Unmut. So auch in der bayerischen Gemeinde Reichling, wo der Protest auch von Aktivisten von außerhalb geprägt wird. Unter Bürgern geht eine Angst um.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca69f4f10a2c069c8dd944/bohrungen-in-bayern-wenn-aktivisten-von-aussen-den-streit-ueber-gasbohrungen-in-bayern-anheizen.html",
      "image_url": "https://images.welt.de/68ca69f4f10a2c069c8dd944/58488bc59ba39eb9af6c8b9d356ec362/ci16x9-w200/dscf4505",
      "image_title": "Zum Artikel \"Streit über Gas-Vorkommen in Bayern\" Bohrturm in Reichling Auf dem Gelände in der kleinen 1700-Einwohner-Gemeinde Reichling soll in absehbarer Zeit Erdgas gefördert werden.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Eine gewisse Form von Dreistigkeit“ – Mörder von Maria lebte Jahrzehnte unerkannt in Deutschland",
      "url": "https://www.welt.de/vermischtes/article68c9455d677ecd7137104043/fall-bei-aktenzeichen-xy-eine-gewisse-form-von-dreistigkeit-moerder-von-maria-lebte-jahrzehnte-unerkannt-in-deutschland.html",
      "image_url": "https://images.welt.de/68c9455d677ecd7137104043/b1733c28e32566ae931cf894f457138f-master/ci102l-w200/cold-case-maria-koehler",
      "image_title": "HANDOUT - Das undatierte Handout der Kriminalpolizei Aschaffenburg für den Cold Case «Maria Köhler» zeigt das Mordopfer Maria Köhler auf einer Bank. Die ZDF-Sendung «Aktenzeichen XY... Cold Cases» stellt den ungelösten Mordfall an der 19-jährigen Maria Köhler vor, die 1984 in Aschaffenburg getötet wurde. Verdächtig ist seither ihr Ex-Freund, der bis heute mit internationalem Haftbefehl gesucht wird. +++ dpa-Bildfunk +++"
    },
    {
      "title": "17-Jährige in Tiefgarage vergewaltigt – Polizei identifiziert zwei Verdächtige, 15 und 17 Jahre alt",
      "url": "https://www.welt.de/vermischtes/article68c93e60677ecd7137103f93/muenchen-17-jaehrige-in-tiefgarage-vergewaltigt-polizei-identifiziert-zwei-verdaechtige-15-und-17-jahre-alt.html",
      "image_url": "https://images.welt.de/68c93e60677ecd7137103f93/c11620afc65b99749305af31f8a197f5/ci102l-w200/welttv-taetere-muenchen-geblurrt-1",
      "image_title": "screenshot WELT Fernsehen"
    },
    {
      "title": "Merz ringt bei Wiedereröffnung von Synagoge mit Tränen – und sagt Antisemitismus Kampf an",
      "url": "https://www.welt.de/politik/deutschland/article68c85f91bc538c447095dbdd/Merz-ringt-bei-Wiedereroeffnung-von-Synagoge-mit-Traenen-und-sagt-Antisemitismus-Kampf-an.html",
      "image_url": "https://images.welt.de/68c85f91bc538c447095dbdd/cd6a1bf848b145c4c95729a499daccb9/ci102l-w200/synagoge-reichenbachstrasse",
      "image_title": "15.09.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU), nimmt an einem Festakt zur Wiederherstellung der Synagoge Reichenbachstraße teil. Nach jahrelanger Restaurierung wird die Synagoge in der Münchner Reichenbachstraße wieder eröffnet. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bayern-Umfrage sieht AfD bei neuem Höchstwert – CSU nur bei 37 Prozent",
      "url": "https://www.welt.de/politik/deutschland/article68c430c4f80ab3052773197d/koalition-mit-knapper-mehrheit-bayern-umfrage-sieht-afd-bei-neuem-hoechstwert-csu-nur-bei-37-prozent.html",
      "image_url": "https://images.welt.de/68c430c4f80ab3052773197d/8b3486bcf28f47095cc19d30691106e3-master/ci102l-w200/kabinettsklausur-des-bayerischen-ministerrats",
      "image_title": "Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, spricht auf der Pressekonferenz am Ende der Klausurtagung des Bayerischen Ministerrats im Tagungs- und Fortbildungszentrum der Bayerischen Staatsregierung Sankt Quirin in Gmund am Tegernsee (Bayern) neben Hubert Aiwanger, Wirtschaftsminister und Landesvorsitzender der Freien Wähler in Bayern."
    },
    {
      "title": "Polizist in Mannheim getötet – Gericht verurteilt Sulaiman A. zu lebenslanger Haft",
      "teaser": "Im Mai 2024 stach Sulaiman A. auf dem Mannheimer Marktplatz auf sechs Menschen ein – der Polizist Rouven Laur starb an seinen Verletzungen. Nun verkündete das Gericht sein Urteil gegen den 26 Jahre alten Afghanen. Dann wandte sich der Richter direkt an die Familie des ermordeten Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90a21677ecd7137103a80/30a311b5cf261a0dba4f31f661985680/ci23x11-w200/trial-verdict-of-the-fatal-stabbing-at-anti-islam-rally-in-mannheim-in-stuttgart-stammheim",
      "image_title": "The defendant Sulaiman A stands in the courtroom of the Higher Regional Court in Stuttgart-Stammheim, southwestern Germany, on September 16, 2025, for his trial verdict for murdering a police officer in a jihadist-motivated attack and attempting to murder five others at the market square in Mannheim on May 31, 2024. The court is expected to deliver its verdict on September 16 against the Afghan man. The prosecutor has requested a life sentence for Sulaiman A., 26, with an acknowledgment that the guilt is particularly serious, making early release very difficult. THOMAS KIENZLE/Pool via REUTERS"
    },
    {
      "title": "Ermittler rekonstruieren Details des tödlichen Parkplatz-Streits von Niedernhall",
      "teaser": "Ein zwölf Jahre altes Kind stirbt nach einem Streit auf dem Parkplatz eines Supermarkts in Baden-Württemberg. Was über den Hergang bekannt ist und welche Fragen für die Ermittler noch offen sind.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c50df4f313976149c6e0c3/a24e13f22454c46e5c70ab43d51a1af5-master/ci23x11-w200/18-jaehriger-faehrt-kind-nach-streit-mit-auto-an",
      "image_title": "dpatopbilder - 12.09.2025, Baden-Württemberg, Niedernhall: Markierungen mit Sprühfarben und Trauerbekundungen sind auf einem Parkplatz zu sehen. Nach einem Streit auf einem Parkplatz soll ein 18-Jähriger einen 12 Jahre alten Jungen in Niedernhall (Hohenlohekreis) mit dem Auto verfolgt, angefahren und tödlich verletzt habe. Der Heranwachsende sei nach der Tat am Donnerstagabend festgenommen worden, teilte die Polizei mit. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stadt im Schwarzwald seit Monaten ohne Handyempfang – Anbieter bauten Funkmasten ersatzlos ab",
      "teaser": "Mit dem Handy den Einkauf bezahlen? Sich per Karten-App beim Waldspaziergang orientieren? Nicht in Bad Wildbad. Der Kurort ist seit Wochen vom Mobilfunk abgekoppelt. Der Grund mutet absurd an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68bd79be46b61b4dcb0bcc74/a4365126e6f098502d92770fd4b23833-master/ci23x11-w200/blick-vom-sommerberg-ueber-wald-und-auf-bad-wildbad-im-herbst-schwarzwald-baden-wuerttemberg-deutschland-europa",
      "image_title": "Blick vom Sommerberg über Wald und auf Bad Wildbad im Herbst, Schwarzwald, Baden-Württemberg, Deutschland, Europa"
    },
    {
      "title": "Syrer erhielt Anerkennungspreis für Integration – Staatskanzlei distanziert sich nach Urteil",
      "teaser": "Mohammed K. war 2022 mit dem Anerkennungspreis des Landes Niedersachsen ausgezeichnet worden. Nun hat sich die Staatskanzlei von ihm distanziert – nachdem er wegen einer Farbattacke auf den Landtag verurteilt wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb9b17e257831613de10bc/8af36cfdf049a43f033a2cc4ed08d3ca/ci23x11-w200/prozess-farbschmierereien-landtag-niedersachsen",
      "image_title": "Der Angeklagte sitzt im Gerichtssaal im Amtsgericht. Dem 25-jährigen Angeklagten wird vorgeworfen am 14.09.2024 mit weiteren unbekannt gebliebenen Tätern mit roter Farbe die denkmalgeschützte Außenfassade des niedersächsischen Landtags in Hannover unter anderem mit den Wörtern „Free Gaza“ besprüht zu haben. Die Substanz der Fassade wurde nach Anklagevorwurf derart beeinträchtigt, dass Reinigungs- und Instandsetzungskosten von mindestens 66.000 Euro verursacht worden sind."
    },
    {
      "title": "Deutscher Verdächtiger in Fall „Maddie“ – Christian B. hat das Gefängnis verlassen",
      "teaser": "Christian B. ist wieder auf freiem Fuß: Der 48-Jährige, der eine Haftstrafe wegen Vergewaltigung abgesessen hat, konnte die JVA Sehnde am Mittwochmorgen verlassen. Der Tatverdacht im Fall Madeleine „Maddie“ McCann konnte nicht erhärtet werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ca67bee257831613ddff60/9d6e87c900a54b83a9e5af22efcdf72a/ci23x11-w200/justizvollzugsanstalt-sehnde",
      "image_title": "17.09.2025, Niedersachsen, Sehnde: Ein schwarzer Audi fährt in Begleitung von Fahrzeugen der Polizei in die Justizvollzugsanstalt (JVA) Sehnde. Der im Fall Maddie Verdächtige ist aus der Haft entlassen worden. Der Mann hat eine Gefängnisstrafe, zu der 2019 vom Landgericht Braunschweig im Wesentlichen wegen schwerer Vergewaltigung verurteilt worden war, abgesessen. Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kreuzfahrtschiff hängt wegen des Sturms im Hamburger Hafen fest",
      "teaser": "Wegen starker Böen bleibt ein Kreuzfahrtschiff im Hamburger Hafen. Bei der Windstärke ist es laut den Behörden zu gefährlich, weiterzufahren. Aber auch der Verkehr nach Sylt ist betroffen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c98195420d2a3ce3b52105/2c41d009d7ebe7fdbe4effbd3825d5dc-master/ci23x11-w200/kreuzfahrtschiff-aida-prima",
      "image_title": "ARCHIV - 06.05.2016, Hamburg: Das Kreuzfahrtschiff «Aida Prima» fährt in Hamburg in den Hafen. (zu dpa: «Kreuzfahrtschiff hängt wegen Unwetters in Hamburg fest») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/Bjoern-Hoecke-Von-der-Schule-in-die-AfD-Wie-mit-Herrn-Hoecke-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tod des 34-jährigen Polizisten – Spendenkampagne sammelt in zwei Tagen mehr als 170.000 Euro ein",
      "teaser": "Die tödlichen Schüsse auf einen 34-jährigen Polizisten in Völklingen lösen weiter große Bestürzung aus. In Saarbrücken wird ein Kondolenzbuch ausgelegt. Eine Spendenkampagne sammelt binnen kurzer Zeit Zehntausende Euro ein. Die Frau des getöteten Polizisten zeigt sich „sehr dankbar“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68aab2728c33b226bcae5ebc/b792affd8f9635734f509041841ebf59/ci23x11-w200/raubueberfall-auf-tankstelle-in-voelklingen",
      "image_title": "22.08.2025, Saarland, Völklingen: An der Tankstelle, an der nach einem Überfall ein Polizist getötet wurde, haben Mitarbeiter einen Kranz niedergelegt. Nach einem Raubüberfall auf die Tankstelle ist ein Polizist durch Schüsse getötet worden. Nach Angaben der Polizei hatte der mutmaßliche Täter dem Beamten bei einem Gerangel die Dienstwaffe entrissen und geschossen. Foto: Christian Schultz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tests nur mit Ankündigung? „Stresssituationen gehören in Schule dazu – wie im Leben“",
      "teaser": "Schule sei für viele ein „Raum des Unwohlseins“: Die Ampel-Regierung in Rheinland-Pfalz schafft deshalb unangekündigte Prüfungen ab. Lehrer sollen selbst Vokabeltests mit Vorlauf ansagen. In der Politik und unter Bildungsexperten ist die neue Regel hoch umstritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a34cbd74275a235fc40ed5/ca6c4fd89791c9277bf0a9d96947cc22/ci23x11-w200/students-taking-a-test-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Julius Stockheim"
    },
    {
      "title": "„Free Maja“-Randale im Leipziger Süden – Angriff auf Polizisten",
      "teaser": "Unbekannte setzen in Leipzig Baustellenutensilien in Brand und attackieren Polizisten. In einem Graffiti fordern sie „Free Maja“. Die non-binäre Person Maja T. ist in Ungarn inhaftiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a2897ecf6b1bfe3e4875/ec8e4d16b18d613bdcbf503be4c7e114-master/ci23x11-w200/randale-im-leipziger-sueden",
      "image_title": "13.09.2025, Sachsen, Leipzig: Feuerwehrleute löschen einen Brand auf Gleisen. Unbekannte haben im Leipziger Süden randaliert und Polizisten angegriffen. Verletzt wurde niemand. In der Nacht zu Sonntag hätten sie Pyrotechnik gezündet, Baustelleneinrichtungen in Brand gesetzt und Graffiti an die Fassade eines Supermarktes gesprüht, informierte die Polizei. Foto: ---/EHL Media/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsen macht den Anfang – Verfassungsschutz will „Delegitimierer“-Kategorie weniger nutzen",
      "teaser": "Vor mehr als vier Jahren hatte der Inlandsgeheimdienst eine neue Extremismus-Kategorie geschaffen: „Verfassungsschutzrelevante Delegitimierung des Staates“. Manche der Landesämter sagen jetzt: Die brauchen wir nicht mehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c511957ecf6b1bfe3e389e/06827461b3d90f58b152c7cfadc44b50-master/ci23x11-w200/protest-gegen-corona-massnahmen-berlin",
      "image_title": "ARCHIV - 30.08.2020, Berlin: Teilnehmer demonstrieren mit einer Reichskriegsflagge gegen die Corona-Maßnahmen der Bundesregierung vor dem Brandenburger Tor. (zu dpa: «Verfassungsschutz nutzt Kategorie «Delegitimierer» weniger») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Er drohte Sachsens Ministerpräsident mit Schlägen – 59-Jähriger zu 2250 Euro Geldstrafe verurteilt",
      "teaser": "Er wolle ihn verprügeln und auch Waffen einsetzen. Ein Gericht hat einen 59-Jährigen verurteilt, weil dieser angekündigt hatte, Michael Kretschmer bei einer Oldtimer-Ralley verletzten zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c15e19e94fcb47b9cd390a/061723a9ffef3379bc4034bf76cc2954-master/ci23x11-w200/michael-kretschmer",
      "image_title": "ARCHIV - 09.07.2025, Sachsen, Kamenz: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht im Batteriewerk der Mercedes-Tochter Accumotive. (zu dpa: «Kretschmer warnt vor Folgen des Verbrenner-Aus ab 2035») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Diese Leute haben noch nie in ihrem Leben mit einem Grünen gesprochen“",
      "teaser": "Die Grünen wollen die Abwärtsspirale brechen und treffen sich zu ihrem ersten Ost-Kongress. Ein Ex-Minister erklärt dort, warum die Partei „die gute Botschaft“ sei. Dabei liegt die Latte tief – der Erfolg beginnt, wo Grüne als „normale Menschen“ anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11dee6234bf3bcff96e4c/2ad7f20bb48a62035ca8bb74486edd2a/ci23x11-w200",
      "image_title": "Elbe Kongress Publikum beim Kongress-Auftakt mit Britta Hasselmann und Katrin Göring-Eckardt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Frauen schlagen sich um einen Sitzplatz im Zug – Zeugen trennen die Streitenden",
      "teaser": "Ein Rucksack flog, auch mit Flüssigkeiten wurde geworfen: In einem Regionalzug bei Magdeburg musste die Bundespolizei bei einem Streit eingreifen. Die beiden beteiligten Frauen müssen sich wegen Körperverletzung, Beleidigung und Sachbeschädigung verantworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a6087621dc18d629ee06/82a85f636ba945efa2f28bd8da343a5d-master/ci23x11-w200/regionalbahn",
      "image_title": "ARCHIV - 16.09.2021, Schleswig-Holstein, Ahrensburg: Ein doppelstöckiger Regionalzug der Deutschen Bahn (DB) fährt durch einen Bahnhof. (zu dpa: «Zugausfälle zwischen Kiel und Neumünster») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Urteile rechtskräftig – Björn Höcke gilt jetzt als vorbestraft",
      "teaser": "Der Bundesgerichtshof verwirft die Revisionen des AfD-Landeschefs Höcke gegen Urteile des Landgerichts Halle. Es geht um seine Verwendung der SA-Parole „Alles für Deutschland“. Für ihn kann die Entscheidung bei der Strafzumessung in künftigen Verfahren erhebliche Auswirkungen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c293efb57f8e2dfedfc466/494598fae086e8defa1969c85bc044bf/ci23x11-w200/afd-fraktion-stellt-gutachten-vor",
      "image_title": "10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Höcke als „Schande für die Partei“ bezeichnet – Jetzt fliegt der Kritiker aus der AfD",
      "teaser": "Der damalige AfD-Bundestagsabgeordnete Klaus Stöber griff die Thüringer Parteiführung um Björn Höcke öffentlich an, warf ihr etwa einen „Stil von Angela Merkel“ vor. Jetzt wird er auf Antrag des Landesvorstands aus der Partei ausgeschlossen. Stöber geht dagegen vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b92ade01ad191d1ad5eb0b/d6260a0d0828929f04544846b043c032/ci23x11-w200/won-kombo-stoeber-hoecke",
      "image_title": "won Kombo Stöber Höcke",
      "author": "Frederik Schindler"
    },
    {
      "title": "Jugendliche fahren Rentner mit E-Scooter an – 74-Jähriger stirbt im Krankenhaus",
      "teaser": "Tödlicher E-Scooter-Crash in Weimar: Zwei Jugendliche rasen davon, während ein 74-Jähriger schwer verletzt zurückbleibt. Inzwischen ist der Rentner an den Folgen seiner Verletzungen gestorben. Die Polizei bittet um Hinweise.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68b75c4e01ad191d1ad5d54c/12aa2d316c77e9be9401582fc3a63473-master/ci23x11-w200/e-scooter",
      "image_title": "ARCHIV - 17.04.2024, Mecklenburg-Vorpommern, Wismar: E-Scooter auf Bahnsteig. (zu dpa: «Jugendlicher versucht E-Scooter vor Polizeirevier zu stehlen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der Ehec-Neuinfektion in Mecklenburg-Vorpommern steigt deutlich",
      "teaser": "Der Ehec-Ausbruch in Mecklenburg-Vorpommern verschärft sich. Die Zahl der Fälle steigt auf 78, bei 15 Betroffenen kam es bisher zu schweren Verläufen. Die Ursache des Ausbruchs bleibt weiter unklar.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c999ea677ecd7137104866/1d45daa67a024f6daa892e7d1364b9c7/ci23x11-w200/ehec-bakterien",
      "image_title": "ARCHIV - 26.05.2011, Niedersachsen, Braunschweig: HANDOUT - Das undatierte Foto vom Helmholtz-Zentrum für Infektionsforschung (HZI) zeigt die elektronenmikroskopische Aufnahme von EHEC-Bakterien, einer gefährlichen Variante des harmlosen Darmbewohners Escherichia coli. (zu dpa: «Häufung von Ehec-Infektionen - wie gefährlich ist das?») Foto: Manfred Rohde/HZI/HZI/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Leistungsschau des Hamburger Verfassungsschutzes",
      "teaser": "Vor 75 Jahren wurde der Hamburger Verfassungsschutz gegründet – und ist zumeist im Verborgenen aktiv. Doch zum Geburtstag gibt es mit einer Ausstellung einen Blick hinter die Kulissen, flankiert von Statements bekannter Hamburger.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68beb9bfbcda9d4ab9560c39/eac4d526142068efbee22292a95d0ef6-master/ci23x11-w200",
      "image_title": "Verfassungsschutz-Chef Torsten Voß (l.) und Innensenator Andy Grote eröffneten die Ausstellung"
    },
    {
      "title": "Zwölf neue Ehec-Fälle – Behörden sprechen von „Ausbruch“ und vermuten mehrere Infektionsquellen",
      "teaser": "Weil die Zahl der Ehec-Fälle in Mecklenburg-Vorpommern das gewohnte Maß klar überschritten hat, sprechen die Behörden nun von einem Ausbruch. Die Infektionsquelle ist weiter unklar, Experten gehen von mehr als nur einem Erregertyp aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ba957972019652f128b185/5ca08807856fc19679a8799075d25cf9/ci23x11-w200/ehec-infektionen-in-mv",
      "image_title": "PRODUKTION - 22.04.2021, Nordrhein-Westfalen, Münster: Prof. Alexander Mellmann, EHEC-Experte, Facharzt für Mikrobiologe und Hygiene am Universitätsklinikum Münster, untersucht Proben verschiedener Keime, die auf Petrischalen kultiviert werden. Mellmann leitet das Nationale Konsiliarlabor für das HUS-Syndrom, der schwersten Erkrankungsform des Darmskeims, und pflegt eine der weltweit größten Sammlungen an EHEC-Erregerstämmen. (zu dpa: «Fünf weitere Ehec-Infektionen in Vorpommern») Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Mann von Christina Block scheitert mit Eilantrag gegen Äußerungen ihres Anwalts",
      "url": "https://www.welt.de/regionales/hamburg/article68cc44494987607bf9b41ca5/landgericht-frankfurt-ex-mann-von-christina-block-scheitert-mit-eilantrag-gegen-aeusserungen-ihres-anwalts.html"
    },
    {
      "title": "Kokainbestellung leicht gemacht – Drogentaxis werben in Hamburg schon mit QR-Codes",
      "url": "https://www.welt.de/regionales/hamburg/article68cc281b07326f0ac4f73b66/organisierte-kriminalitaet-kokainbestellung-leicht-gemacht-drogentaxis-werben-in-hamburg-schon-mit-qr-codes.html"
    },
    {
      "title": "Überfall im Schlaf – 95-Jähriger von Einbrechern verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article68cc26a4416a177d432af4bf/versuchte-toetung-ueberfall-im-schlaf-95-jaehriger-von-einbrechern-verletzt.html"
    },
    {
      "title": "Trotz Preissteigerung beim Deutschlandticket – Hamburger Schülerticket bleibt kostenlos",
      "url": "https://www.welt.de/regionales/hamburg/article68cc1a9ea609990af70f13ea/verkehrssenator-verspricht-trotz-preissteigerung-beim-deutschlandticket-hamburger-schuelerticket-bleibt-kostenlos.html"
    },
    {
      "title": "Friseur soll Kunden nach Streit um Haarschnitt mit Schere niedergestochen haben",
      "url": "https://www.welt.de/regionales/hamburg/article68cc10d3a609990af70f131d/prozessauftakt-friseur-soll-kunden-nach-streit-um-haarschnitt-mit-schere-niedergestochen-haben.html"
    },
    {
      "title": "Hamburger Airport kann bis Dienstag keine Flugzeuge betanken – erhebliche Folgen für Passagiere",
      "url": "https://www.welt.de/wirtschaft/article68cbc2a5416a177d432aea72/Kerosin-Notstand-Flughafen-Hamburg-kann-bis-Dienstag-keine-Flugzeuge-betanken-erhebliche-Folgen-fuer-Passagiere.html"
    },
    {
      "title": "Sie führte die Deutschen in Swingerclubs und zeigte ihnen, wie ein Dildo funktioniert",
      "url": "https://www.welt.de/regionales/hamburg/article68cbaf02416a177d432ae8c9/Lilo-Wanders-Sie-fuehrte-die-Deutschen-in-Swingerclubs-und-zeigte-ihnen-wie-ein-Dildo-funktioniert.html"
    },
    {
      "title": "Angeklagter hat keine Erinnerung an Messer-Tat – Staatsanwältin hält das für eine Schutzbehauptung",
      "url": "https://www.welt.de/regionales/hamburg/article68cac7d1f10a2c069c8de39e/lange-haftstrafe-angeklagter-hat-keine-erinnerung-an-messer-tat-staatsanwaeltin-haelt-das-fuer-eine-schutzbehauptung.html"
    },
    {
      "title": "Kokain unter Bananen, Reis, Holzkohle oder Gelatine versteckt – lange Haftstrafe für Drahtzieher",
      "url": "https://www.welt.de/regionales/hamburg/article68cac67ef10a2c069c8de36f/hamburger-landgericht-kokain-unter-bananen-reis-holzkohle-oder-gelatine-versteckt-lange-haftstrafe-fuer-drahtzieher.html"
    },
    {
      "title": "Wichtiger Schienentunnel in Hamburg rückt in weite Ferne",
      "url": "https://www.welt.de/regionales/hamburg/article68cabe39f10a2c069c8de240/verkehrssenator-spricht-klartext-wichtiger-schienentunnel-in-hamburg-rueckt-in-weite-ferne.html"
    },
    {
      "title": "Fertigstellung des Fehmarnbelttunnels verzögert sich wohl",
      "url": "https://www.welt.de/regionales/hamburg/article68cac4484efb433c11ceae2a/technische-probleme-fertigstellung-des-fehmarnbelttunnels-verzoegert-sich-wohl.html"
    },
    {
      "title": "Desaster für den Norden – kein Geld für neue Autobahnen",
      "url": "https://www.welt.de/regionales/hamburg/article68ca99724efb433c11cea903/verkehrswege-desaster-fuer-den-norden-kein-geld-fuer-neue-autobahnen.html"
    },
    {
      "title": "Frist für Elbtower-Verhandlungen bis Ende Oktober verlängert",
      "url": "https://www.welt.de/regionales/hamburg/article68ca71bee257831613de0073/benko-ruine-frist-fuer-elbtower-verhandlungen-bis-ende-oktober-verlaengert.html"
    },
    {
      "title": "Frage nach Intimbehaarung – Ärzte beklagen Machtmissbrauch und Sexismus",
      "url": "https://www.welt.de/regionales/hamburg/article68ca5ea9bfb8556841f0c233/marburger-bund-frage-nach-intimbehaarung-aerzte-beklagen-machtmissbrauch-und-sexismus.html"
    },
    {
      "title": "„Tat kann nicht so abgelaufen sein“ – Wie ein verurteilter Mörder bald freikommen soll",
      "url": "https://www.welt.de/politik/deutschland/plus68c9687b5edc9510719a9ccc/fall-christian-b-tat-kann-nicht-so-abgelaufen-sein-wie-ein-verurteilter-moerder-bald-freikommen-soll.html"
    },
    {
      "title": "Neuer Übergabetermin für das „Haus der Erde“ an die Universität Hamburg steht",
      "url": "https://www.welt.de/regionales/hamburg/article68ca4f73677ecd7137104d8a/teures-warten-neuer-uebergabetermin-fuer-das-haus-der-erde-an-die-universitaet-hamburg-steht.html"
    },
    {
      "title": "Hamburgs Senat sieht sich auf gutem Finanz-Kurs",
      "url": "https://www.welt.de/regionales/hamburg/article68c98a4f420d2a3ce3b521fd/geschaeftsbericht-hamburgs-senat-sieht-sich-auf-gutem-finanz-kurs.html"
    },
    {
      "title": "Gegen Russland-Sanktionen verstoßen – Haft für Unternehmer",
      "url": "https://www.welt.de/regionales/hamburg/article68c9841f420d2a3ce3b5213e/handel-mit-elektronik-gegen-russland-sanktionen-verstossen-haft-fuer-unternehmer.html"
    },
    {
      "title": "Zukunftsentscheid spaltet Hamburgs Koalition",
      "url": "https://www.welt.de/regionales/hamburg/article68c97f775edc9510719aa129/gutachten-zum-klimaschutz-zukunftsentscheid-spaltet-hamburgs-koalition.html"
    },
    {
      "title": "„Wir machen ein sehr klares Newcomer-Programm, in dem sich viel entdecken lässt“",
      "url": "https://www.welt.de/regionales/hamburg/article68c98045677ecd71371046ec/st-pauli-wir-machen-ein-sehr-klares-newcomer-programm-in-dem-sich-viel-entdecken-laesst.html"
    },
    {
      "title": "„Kurze Zündschnur, kleiner Pimmel – unsere Kampagne spricht Kiez-Klartext“",
      "url": "https://www.welt.de/regionales/hamburg/article68c97e47bc538c447095ecc8/olivia-jones-und-kult-tuersteher-kurze-zuendschnur-kleiner-pimmel-unsere-kampagne-spricht-kiez-klartext.html"
    },
    {
      "title": "Hamburg will Baustellen neu organisieren – und verspricht weniger Stau",
      "url": "https://www.welt.de/regionales/hamburg/article68c96c2dbc538c447095ea6a/strategie-fuer-den-tiefbau-hamburg-will-baustellen-neu-organisieren-und-verspricht-weniger-stau.html"
    },
    {
      "title": "Eine ganze Schulklasse – und kein einziges Kind besitzt ein Smartphone",
      "url": "https://www.welt.de/politik/deutschland/plus68c26979d265e67995afbb34/experiment-gegen-handysucht-eine-ganze-schulklasse-und-kein-einziges-kind-besitzt-ein-smartphone.html"
    },
    {
      "title": "Razzia im Fall Block – Ermittler gehen gegen Ex-BND-Chef Hanning vor",
      "url": "https://www.welt.de/vermischtes/article68c935005edc9510719a9581/hamburg-berlin-und-schweiz-razzia-im-fall-block-ermittler-gehen-gegen-ex-bnd-chef-hanning-vor.html"
    },
    {
      "title": "Wie NDR-Mitarbeiter ihre eigene Kollegin aus dem Programm drängen",
      "url": "https://www.welt.de/politik/plus68c92502420d2a3ce3b51787/nach-klar-sendung-ueber-migration-wie-ndr-mitarbeiter-ihre-eigene-kollegin-aus-dem-programm-draengen.html"
    },
    {
      "title": "Gewagt. Gewonnen.",
      "url": "https://www.welt.de/regionales/hamburg/article68c90d33bc538c447095e07e/konzert-gewagt-gewonnen.html"
    },
    {
      "title": "Nächtlicher Angriff auf Weide – Verdacht auf Wolf in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68c8380263f3b3031922e198/tote-schafe-naechtlicher-angriff-auf-weide-verdacht-auf-wolf-in-hamburg.html"
    },
    {
      "title": "„In Köln können die Grünen machen, was sie wollen, und werden trotzdem gewählt“",
      "url": "https://www.welt.de/politik/deutschland/plus68c1244515695f6010155df7/nrw-kommunalwahl-in-koeln-koennen-die-gruenen-machen-was-sie-wollen-und-werden-trotzdem-gewaehlt.html"
    },
    {
      "title": "Bundesregierung sieht nach NRW-Wahl keinen Anlass für Kurskorrektur",
      "url": "https://www.welt.de/politik/deutschland/article68c682ec7ecf6b1bfe3e4662/NRW-Kommunalwahl-im-Liveticker-Bundesregierung-sieht-trotz-Verlusten-keinen-Anlass-fuer-Kurskorrektur.html"
    },
    {
      "title": "Wie Deutschlands älteste Werft in den Strudel der Russlandsanktionen gerät",
      "url": "https://www.welt.de/regionales/hamburg/article68c8193663f3b3031922debd/zwangsversteigerung-pella-sietas-wie-deutschlands-aelteste-werft-in-den-strudel-der-russlandsanktionen-geraet.html"
    },
    {
      "title": "«Licht im Dunkeln» – Zehntausende bei Nacht der Kirchen",
      "url": "https://www.welt.de/regionales/hamburg/article68cfdb52d81e3d6aaf08f1b7/Licht-im-Dunkeln-Zehntausende-bei-Nacht-der-Kirchen.html"
    },
    {
      "title": "Wärme bremst Sawe bei Marathon-Rekordjagd - Deutsche stark",
      "url": "https://www.welt.de/regionales/berlin/article68cfd9ae6199625f8c0f82eb/Waerme-bremst-Sawe-bei-Marathon-Rekordjagd-Deutsche-stark.html"
    },
    {
      "title": "Evangelische Kirche verstärkt Partnerschaft mit US-Kirche",
      "url": "https://www.welt.de/regionales/sachsen/article68cfd8bed81e3d6aaf08f18a/Evangelische-Kirche-verstaerkt-Partnerschaft-mit-US-Kirche.html"
    },
    {
      "title": "Staatskanzlei: Geld für Ehrenamt, Bürgermedien und Sport",
      "url": "https://www.welt.de/regionales/thueringen/article68cfd846b5e2466829221022/Staatskanzlei-Geld-fuer-Ehrenamt-Buergermedien-und-Sport.html"
    },
    {
      "title": "Pyrotechnik setzt Balkon in Brand",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68cfd71a5d604c6d7adad712/Pyrotechnik-setzt-Balkon-in-Brand.html"
    },
    {
      "title": "Fachkräftemangel bleibt große Hürde für Sachsens Betriebe",
      "url": "https://www.welt.de/regionales/sachsen/article68cfd6a2b5e2466829221012/Fachkraeftemangel-bleibt-grosse-Huerde-fuer-Sachsens-Betriebe.html"
    },
    {
      "title": "Beleidigt und behindert – mehrere Polizeistreifen im Einsatz",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68cfd40e6199625f8c0f829d/Beleidigt-und-behindert-mehrere-Polizeistreifen-im-Einsatz.html"
    },
    {
      "title": "Frontalzusammenstoß – ein Toter und eine Schwerverletzte",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68cfd35ab5e2466829220fe8/Frontalzusammenstoss-ein-Toter-und-eine-Schwerverletzte.html"
    },
    {
      "title": "Lagerhalle mit landwirtschaftlichen Maschinen abgebrannt",
      "url": "https://www.welt.de/regionales/hamburg/article68cfd31e6199625f8c0f828d/Lagerhalle-mit-landwirtschaftlichen-Maschinen-abgebrannt.html"
    },
    {
      "title": "Heidenheims Schmidt nach 1:2 beim HSV: «Kotzt mich an»",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68cfd2e25d604c6d7adad6ee/Heidenheims-Schmidt-nach-1-2-beim-HSV-Kotzt-mich-an.html"
    },
    {
      "title": "Erfolg bei Meisterschaft im Fahren von Schneepflügen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68cfd04e6199625f8c0f8275/Erfolg-bei-Meisterschaft-im-Fahren-von-Schneepfluegen.html"
    },
    {
      "title": "Gleitschirm-Tandem stürzt ab – zwei Männer schwerst verletzt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68cfd0115d604c6d7adad6da/Gleitschirm-Tandem-stuerzt-ab-zwei-Maenner-schwerst-verletzt.html"
    },
    {
      "title": "Beste Fahrer von Schneepflügen kommen aus Hessen",
      "url": "https://www.welt.de/regionales/hessen/article68cfcf9a6199625f8c0f8266/Beste-Fahrer-von-Schneepfluegen-kommen-aus-Hessen.html"
    },
    {
      "title": "Drake auf der Wiesn: «Too hot to Hendl»",
      "url": "https://www.welt.de/regionales/bayern/article68cfcf22d81e3d6aaf08f0ff/Drake-auf-der-Wiesn-Too-hot-to-Hendl.html"
    },
    {
      "title": "Motorradfahrer fährt gegen Stein und verletzt sich schwer",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68cfceaad81e3d6aaf08f0f4/Motorradfahrer-faehrt-gegen-Stein-und-verletzt-sich-schwer.html"
    },
    {
      "title": "Herbstwetter kehrt zurück – teils kräftige Schauer erwartet",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68cfce32d81e3d6aaf08f0e6/Herbstwetter-kehrt-zurueck-teils-kraeftige-Schauer-erwartet.html"
    },
    {
      "title": "Wolkig und kühl – Hessen startet nass in die Woche",
      "url": "https://www.welt.de/regionales/hessen/article68cfcdbad81e3d6aaf08f0de/Wolkig-und-kuehl-Hessen-startet-nass-in-die-Woche.html"
    },
    {
      "title": "Nach 30 Grad und Sonne kommen Gewitter auf Sachsen zu",
      "url": "https://www.welt.de/regionales/sachsen/article68cfcd7e6199625f8c0f8246/Nach-30-Grad-und-Sonne-kommen-Gewitter-auf-Sachsen-zu.html"
    },
    {
      "title": "Sechs Menschen bei Autounfall leicht verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article68cfcc165d604c6d7adad6c0/Sechs-Menschen-bei-Autounfall-leicht-verletzt.html"
    },
    {
      "title": "Viel Lärm um ruhende Bälle: Köln kassiert erste Niederlage",
      "url": "https://www.welt.de/regionales/nrw/article68cfcaea6199625f8c0f8233/Viel-Laerm-um-ruhende-Baelle-Koeln-kassiert-erste-Niederlage.html"
    },
    {
      "title": "Mutmaßlich illegales Autorennen auf A63 – vier Verletzte",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68cfca366199625f8c0f822c/Mutmasslich-illegales-Autorennen-auf-A63-vier-Verletzte.html"
    },
    {
      "title": "Mann von Tram erfasst und schwer verletzt",
      "url": "https://www.welt.de/regionales/bayern/article68cfc946d81e3d6aaf08f0a0/Mann-von-Tram-erfasst-und-schwer-verletzt.html"
    },
    {
      "title": "Feste, Ausflüge, Bastelaktionen: Kindertag bei Sonnenschein",
      "url": "https://www.welt.de/regionales/thueringen/article68cfc766b5e2466829220f62/Feste-Ausfluege-Bastelaktionen-Kindertag-bei-Sonnenschein.html"
    },
    {
      "title": "Woche in NRW startet grauer und kühler – mit nur etwas Regen",
      "url": "https://www.welt.de/regionales/nrw/article68cfc6ee5d604c6d7adad680/Woche-in-NRW-startet-grauer-und-kuehler-mit-nur-etwas-Regen.html"
    },
    {
      "title": "Warum in Franken Schneepflüge bei 28 Grad unterwegs sind",
      "url": "https://www.welt.de/regionales/bayern/article68cfc5c2d81e3d6aaf08f069/Warum-in-Franken-Schneepfluege-bei-28-Grad-unterwegs-sind.html"
    },
    {
      "title": "Alkoholisiert am Steuer – beschädigte Jacht droht zu sinken",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68cfc586b5e2466829220f4c/Alkoholisiert-am-Steuer-beschaedigte-Jacht-droht-zu-sinken.html"
    },
    {
      "title": "Säureaustritt aus Lastwagen auf A5",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68cfc3e25d604c6d7adad64f/Saeureaustritt-aus-Lastwagen-auf-A5.html"
    },
    {
      "title": "Seenotretter befreien Segler vor Norderney",
      "url": "https://www.welt.de/regionales/hamburg/article68cfc2f26199625f8c0f81c5/Seenotretter-befreien-Segler-vor-Norderney.html"
    },
    {
      "title": "Betrunkener reißt Anwohner mit Rasenmäher aus dem Schlaf",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68cfc23ed81e3d6aaf08f038/Betrunkener-reisst-Anwohner-mit-Rasenmaeher-aus-dem-Schlaf.html"
    },
    {
      "title": "Totalschaden nach Unfall auf A71 bei Arnstadt",
      "url": "https://www.welt.de/regionales/thueringen/article68cfc18ad81e3d6aaf08f02e/Totalschaden-nach-Unfall-auf-A71-bei-Arnstadt.html"
    },
    {
      "title": "„Kampf gegen die Clans ist schon verloren“",
      "teaser": "Tausende Kontrollen, konstanter Druck: Seit Jahren kämpft NRW mit der „Politik der tausend Nadelstiche“ gegen Clan-Kriminelle. Dennoch steigt die Zahl der Straftaten im Milieu zuletzt. Welche zusätzlichen Strategien empfehlen langjährige Beobachter der Szene?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bae65046b61b4dcb0bb33e/e315721e886d93513311ebd3124e6b80/ci23x11-w200/gewaltsame-auseinandersetzungen-mit-hunderten-beteiligten",
      "image_title": "Polizisten bewachen Mitglieder einer der beteiligten syrischen Gruppe einer Schlägerei in der Essener Innenstadt",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Tatverdächtiger Ukrainer käme nach Überstellung aus Italien wohl in Hamburg vor Gericht",
      "teaser": "Lange war unklar, wer hinter den Anschlägen auf die Pipelines Nord Stream 1 und 2 in der Ostsee steckt. In Italien wird ein Ukrainer festgenommen. Er soll vor ein deutsches Gericht – wohl in Hamburg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c3bedf4845e275697a331a/67b7058aa88d0b2cc1dfd80cb26d033a-master/ci23x11-w200/nord-stream-2",
      "image_title": "ARCHIV - 27.09.2022, Dänemark, Bornholm: Das vom dänischen Verteidigungskommando zur Verfügung gestellte Foto zeigt das Nord-Stream-2-Gasleck in der Nähe von Bornholm aus der Luft. (zu dpa: «Die Nord-Stream-Pipelines - Geopolitik am Grund der Ostsee») Foto: -/Danish Defence Command/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann erklärt die Innenministerin den Fall Liana K. für „zu komplex für schnelle Urteile“",
      "teaser": "Ein Ausreisepflichtiger tötet eine 16-Jährige am Bahnhof: Eine Landtagsdebatte zum Fall Friedland zeigt die Hilflosigkeit von Politik, Justiz und Behörden angesichts fataler Folgen ungeregelter Migration. Die CDU richtet einen Hilferuf an Bundestagsfraktionschef Spahn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c02b1a784ebe32609e14d7/ac2315c040a77c9404333c2a3cc4a30f/ci23x11-w200/aktionstag-gegen-hass-und-hetze-in-friedland",
      "image_title": "07.09.2025, Niedersachsen, Friedland: Kerzen und Blumen stehen am ehemaligen Bahnhofsgebäude in Friedland. Unter dem Motto \"Miteinander statt Gegeneinander\" werden Workshops, Redebeiträge und Informationsstände angeboten. Hintergrund ist der Tod einer 16-Jährigen am Bahnhof Friedland. (zu dpa: «Landtag debattiert über Tod von 16-Jähriger in Friedland») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Diese Stiftungen finanzieren die Volksinitiative „Hamburg testet Grundeinkommen“",
      "teaser": "Der Volksentscheid „Hamburg testet Grundeinkommen“ am 12. Oktober soll ein gesellschaftliches Experiment in der Hansestadt starten. Finanziert wird die Initiative aber nicht in erster Linie von Hamburgern. Es sind wenige große Geldgeber, etwa aus den USA.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c7ef3dd353e9512dc914e1/d04ea2e1eaade9c715331454cb714c3b-master/ci23x11-w200/volksinitiative-hamburg-testet-grundeinkommen",
      "image_title": "Vertreter der Volksinitiative \"Hamburg testet Grundeinkommen\" jubeln auf dem Hamburger Rathausmarkt über 95.842 gesammelte Unterschriften. Für ein erfolgreiches Volksbegehren benötigen sie rund 65.000 gültige Unterschriften.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Ein Schnellschuss, der Hamburg mehr schadet, als nützt",
      "teaser": "Am 12. Oktober 2025 sollen die Bürger Hamburgs darüber entscheiden, ob die Hansestadt fünf Jahre früher als bisher geplant klimaneutral werden soll. Das wäre ein teurer Irrweg, schreibt der Hamburger FDP-Landesvorsitzende Finn Ole Ritter in einem Gastbeitrag.",
      "url": "https://www.welt.de/regionales/hamburg/article68c68401ade0db2eabe238e7/hamburger-zukunftsentscheid-ein-schnellschuss-der-hamburg-mehr-schadet-als-nuetzt.html",
      "image_url": "https://images.welt.de/68c68401ade0db2eabe238e7/2d7e816c43a3957da5732eed643336cd-master/ci23x11-w200/408783417-1744556557-v16-9-1600",
      "image_title": "Beim Landesparteitag der FDP in Hamburg wurde ein neuer Landeschef gewählt. Der Posten ging an Finn Ole Ritter."
    },
    {
      "title": "„Erstmals sehen wir eine sogenannte Querfront“",
      "teaser": "Seit 2011 ist Torsten Voß beim Hamburger Verfassungsschutz, seit 2014 als Leiter des Landesamtes. Die Arbeit des Inlandsgeheimdienstes hat sich seit seiner Gründung vor 75 Jahren deutlich gewandelt. Jetzt gibt es neue Gefahren – mit Antisemitismus als Bindeglied.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c69249f313976149c6f190/7a94c40bb6215e3cabb172664e63e928-master/ci23x11-w200/hamburgs-verfassungsschutzchef-torsten-voss",
      "image_title": "ARCHIV - 23.06.2025, Hamburg: Torsten Voß, Leiter des Landesamtes für Verfassungsschutz in Hamburg, bei der Vorstellung des Verfassungsschutzberichts. (zu dpa: «Hamburgs Verfassungsschutzchef warnt vor «Querfront»») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    }
  ]
}