{
  "timestamp": "2025-06-14T19:07:41",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainer in Park mit Messer angegriffen – mutmaßlich wegen seiner Herkunft",
      "teaser": "Er gab seinem Hund Befehle auf Ukrainisch – und wurde niedergestochen: Ein Ukrainer ist in einem Berliner Park mit einem Messer angegriffen worden. Zuvor hatten zwei Unbekannte ihn nach seiner Nationalität gefragt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256254174/3517939127-ci23x11-w200/Berlin-Volkspark-Jungfernheide.jpg",
      "image_title": "Volkspark Jungfernheide, Heckerdamm, im Berliner Bezirk Charlottenburg-Wilmersdorf, aufgenommen am 04.06.2016. Die Jungfernheide ist ein ehemaliges, östlich von Spandau gelegenes Wald- und Heidegebiet und eine unter Denkmalschutz stehende öffentliche Grünanlage, ein stadtnaher Mischwald. Foto: Manfred Krause || Mindestpreis 25 Euro"
    },
    {
      "title": "Wo die Fichte übers Wasser rauscht",
      "teaser": "Am Segelrevier der Schlei arbeiten hochkarätige und innovative Bootsbauer. Jan Brügge gibt auf seiner Werft in Grödersby Yachten aus Holz eine moderne Form. Eines seiner Boote ist im Juli bei den Rennen um den legendären Admiral's Cup mit dabei.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256236262/3287934007-ci23x11-w200/Jan-Bruegge-Bootsbau-GmbH-Werft-Koenigstein.jpg",
      "image_title": "Jan Brügge Bootsbau GmbH Werft in Königstein. Die Woy 26, ein Daysailer, geht in Kleinserie. Besuch auf der Werft von Jan Brügge und im Hafen von Arnis.",
      "author": "Olaf Preuß"
    },
    {
      "title": "Hamburgs Radverkehr stagniert – Millioneninvestitionen bringen kaum mehr Radler",
      "teaser": "Trotz Millioneninvestitionen in neue Radwege tritt Hamburg beim Radverkehr auf der Stelle. Neue Zahlen zeigen nur geringe Zuwächse, was die politische Debatte über Ursachen entfacht. Die oppositionelle CDU spricht von „grüner Verkehrsideologie“ statt echter Mobilitätswende.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256253372/2897932747-ci23x11-w200/Fahrradfahrer-in-Hamburg.jpg",
      "image_title": "12.06.2025, Hamburg: Im Vordergrund ist ein Fahrradsymbol auf dem rot-gefärbten Asphalt zu sehen, im Hintergrund fahren Menschen an der Lombardsbrücke in Hamburg mit dem Rad über einen roten Fahrradweg. (zu dpa: «Trotz Radwegausbaus kaum mehr Radverkehr») Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Problem war, dass irgendwann einzelne Nationalitäten eine Art Überhand gewannen“",
      "teaser": "In kaum einem anderen Quartier in Hamburg vereinen sich so viele Probleme wie im Phoenix-Viertel im Süden Hamburgs: Drogenhandel, Mietwucher, illegales Glücksspiel und immer wieder Gewalttaten. Stadt und Bezirk tun sich schwer, die Lage aufzubrechen. Dabei gibt es genug Ansätze und vor allem engagierte Menschen, wie ein Besuch zeigt.",
      "url": "https://www.welt.de/regionales/hamburg/plus256248212/Problemviertel-in-Harburg-Das-Problem-war-dass-irgendwann-einzelne-Nationalitaeten-eine-Art-Ueberhand-gewannen.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256248204/1777938317-ci23x11-w200/Phoenix-Viertel-Hamburg.jpg",
      "image_title": "Das Harburger Phoenix-Viertel. Das Phoenix-Viertel in Hamburg-Harburg steht immer wieder wegen Armut, Verbrechen und sozialen Probleme in den Schlagzeilen.",
      "author": "Denis Fengler"
    },
    {
      "title": "Der Prinz, die Adler und die Windräder",
      "teaser": "Hitze-Sommer und Borkenkäfer haben viele Wirtschaftswälder zerstört. Nun wollen Landbesitzer ihre Verluste mit dem Bau von Windrädern ausgleichen. So auch Stephan Prinz zur Lippe, der deswegen vor Gericht zog und sich mit der ganzen Region anlegt.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256248406/4397936617-ci23x11-w200/Image-68417378ce819e0cb0a372a2.jpg",
      "image_title": "Protestbanner gegen Windräder in Lippe",
      "author": "Andreas Fasel"
    },
    {
      "title": "Auch die Familie des Auftraggebers soll in Haft",
      "teaser": "Nach einem Mordversuch im Jahr 2018 ist ein Rockerboss gelähmt. Mehrere Tatbeteiligte sind bereits verurteilt worden. Nun drohen auch der Mutter und den Schwestern des Auftraggebers Haftstrafen. Hintergrund war eine Fehde zwischen Hells Angels und Mongols MC.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256253188/0567937577-ci23x11-w200/Prozess-um-Schuesse-auf-Rocker-am-Millerntor.jpg",
      "image_title": "ARCHIV - 27.08.2018, NA, Hamburg: Polizisten stehen neben einem Auto auf dem Millerntorplatz an der Reeperbahn, nachdem Schüsse gefallen waren. Auf einen Rockerboss waren in der Nacht zum 27. August 2018 fünf Schüsse abgegeben worden, als er mit seinem weißen Luxuswagen vor einer Ampel am Millerntor hielt. Der damals 38-Jährige wurde lebensgefährlich an Kopf und Oberkörper verletzt und ist seitdem querschnittsgelähmt. (zu dpa: «Schüsse auf Rocker - Haft für Familie des Täters gefordert») Foto: Mücahid Güler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn das Gefühl der Ausgrenzung politisch wird",
      "teaser": "Wenn man als Muslim Ressentiments wie Kränkung und Zurückweisung erfährt, kann dies einer von mehreren Faktoren sein, die zu einer Radikalisierung beitragen. Das legt eine neue Studie nahe. Aber wie können Politik und Medien darauf reagieren? Deren Möglichkeiten sind weit begrenzter als uns lieb sein kann.",
      "url": "https://www.welt.de/regionales/nrw/article256246590/Islamismus-Studie-Wenn-das-Gefuehl-der-Ausgrenzung-politisch-wird.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256246588/4857931967-ci23x11-w200/Image-684bbb74c500125714a3aa5f.jpg",
      "image_title": "won kombo Muslime in der Mosche Ditib Zentralmoschee in Köln picture alliance / Panama Pictures 486380450 Till Reimer Stoldt Autorenfoto",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Harte Landung",
      "teaser": "Ballettchef Demis Volpi sollte den dreifachen Intendantenwechsel an der Hamburgischen Staatsoper einleiten. Nun überschattet sein Rauswurf nach neun Monaten den Start von Opernintendant Tobias Kratzer und Generalmusikdirektor Omer Meir Wellber. Wie die Krise gelöst wird, ist völlig offen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256248198/3797933767-ci23x11-w200/Honorarfrei-Benefiz-Ballettgala-2.jpg",
      "image_title": "Kultursenator Carsten Brosda (SPD) und Demis Volpi (r.) bei einer Ballett-Benefizgala 2024",
      "author": "Stefan Grund"
    },
    {
      "title": "Reeder fürchten um ihre Handelsschiffe",
      "teaser": "Nach Israels Großangriff kommt es im Nahen Osten womöglich zu einem neuen Krieg. Das hätte fatale Folgen auf die Schifffahrt, auf die der Verband Deutscher Reeder fürchtet. Die Fahrt auf zentralen maritimen Verkehrsadern könnte zur Gefahr werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256250522/9137932807-ci23x11-w200/Angriffe-auf-Schifffahrt.jpg",
      "image_title": "HANDOUT - 06.03.2024, ---: Dieses von der indischen Marine auf der X-Plattform via AP veröffentlichte Foto zeigt ein Löschteam des indischen Marineschiffs «INS Kolkata», das auf ein Feuer auf dem unter liberianischer Flagge fahrenden Handelsschiff «MSC Sky II» reagiert. Die vom Iran unterstützten Huthi-Milizen haben im Roten Meer am 5. März 2024 mehrere Antischiffsraketen abgefeuert und ein Containerschiff getroffen. Das Schiff mit dem Namen «MSC SKY II» sei in Schweizer Besitz, teilte das Regionalkommando des US-Militärs am frühen Dienstagmorgen (05.03.2024) mit. (zu dpa: «Krieg in Nahost - Reeder fürchten um Handelsschiffe») Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verfahren gegen Ex-St. Pauli-Profi Benedikt Pliquett gegen Geldauflage eingestellt",
      "teaser": "Weil er seine Frau und deren Begleiter beschimpft und attackiert haben soll, erhält Benedikt Pliquett einen Strafbefehl. Diesen akzeptiert er nicht. Es kommt zur Verhandlung vor Gericht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256250010/0897933527-ci23x11-w200/Ehemaliger-St-Pauli-Torwart-vor-Gericht.jpg",
      "image_title": "Der angeklagte, ehemalige Torwart des FC St. Pauli, Benedikt Pliquett (r), und sein Verteidiger Christopher Posch sitzen vor der Hauptverhandlung im Gerichtssaal im Amtsgericht Altona"
    },
    {
      "title": "Hamburg pflanzt nach, aber die Klimaresilienz leidet",
      "teaser": "In Hamburg wurden im Herbst und Winter mehr als 830 Bäume gefällt. Weil mehr Bäume nachgepflanzt werden sollen als gefällt wurden, sieht der Nabu einen Aufwärtstrend. Die Naturschützer warnen aber: Für Stadtklima und Artenvielfalt seien große Bäume unersetzlich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256249674/3757934637-ci23x11-w200/Hamburger-Stadtbaeume.jpg",
      "image_title": "Junge Bäume stehen auf einer Verkehrsinsel und dem gepflasterten Bruno-Tesch-Platz in Hamburg-Altona"
    },
    {
      "title": "Gemeinsame Kindheitserinnerungen – und ein geteilter Chefinnensessel",
      "teaser": "Familienbetriebe sind wichtiger Teil der Wirtschaft. Neben tradierten Betrieben gibt es aber auch neue Formen – gegründet aus Mut, mit Kreativität und familiärem Vertrauen. Zwei Schwesterngruppen zeigen, wie aus Geschwisterliebe wirtschaftliche Stärke werden kann.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256247764/6887935377-ci23x11-w200/Super-Streusel-Hamburg.jpg",
      "image_title": "Super Streusel Hamburg. Die Schwestern (v.l.) Dani Sichting und Kati Decker vertreiben bunte Streusel Mixe, Mischungen aus Zuckerperlen in verschiedenen Farben und Grössen.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Hamburger Wahrzeichen geht nächsten Schritt in Richtung Wiedereröffnung",
      "teaser": "Der Hamburger Fernsehturm rückt seiner Wiedereröffnung näher: Nach über 20 Jahren der Schließung hat die Deutsche Funkturm einen entscheidenden Bauantrag gestellt. Geplant sind Gastronomie und ein 360-Grad-Ausblick – doch ein Termin bleibt weiter offen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256247256/9397936287-ci23x11-w200/Stadtansicht-von-oben-mit-dem-Heinrich-Hertz-Turm-bei-stimmungsvollem-bei.jpg",
      "image_title": "Stadtansicht von oben mit dem Heinrich-Hertz-Turm bei stimmungsvollem bei Sonnenuntergang, Hamburg, Deutschland, Europa"
    },
    {
      "title": "Hamburger Bürgerschaftspräsidentin hängt in Israel fest",
      "teaser": "Hamburgs Bürgerschaftspräsidentin Carola Veit wollte nach einem Israel-Besuch das Land verlassen – doch nach der Eskalation in dem Gebiet ist das zunächst nicht möglich. Zuvor hatte sie Stellung zur aktuellen politischen Situation in der Region bezogen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256246662/2017930137-ci23x11-w200/Buergerschaftspraesidentin-Carola-Veit.jpg",
      "image_title": "ARCHIV - 02.04.2025, Hamburg: Carola Veit (SPD), Präsidentin der Hamburgischen Bürgerschaft, steht im Plenum des Rathauses. (zu dpa: «Parlamentspräsidentin Veit in Israel: Wegducken gilt nicht») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gehörst Du zur Generation Z und möchtest Spitzenpolitikern persönlich Deine Fragen stellen?",
      "teaser": "In einem neuen WELT-Format treffen junge Menschen im Alter ab 18 Jahren auf Spitzenpolitiker – um die Fragen zu stellen, die ihnen wirklich auf der Seele brennen. Für die erste Runde kannst Du Dich jetzt bewerben!",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile256159170/8377934307-ci16x9-w200/Image-682dcf64784ae1415a4267a4.jpg",
      "image_title": "# mit Iphone 7 aufgenommen # Axel Springer Verlag Berlin Neubau Rem Koolhaas, am 21.12.2019, Foto: Tobias Lehmann Verlagshaus Axel-Springer-Haus Verlagsneubau Architekt Architektur Verlagswesen Glasfassade Wabenstruktur Glasarchitektur Fassade Glas Apple Iphone 7 Fotografie",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Gehe rein, leg Geld auf den Tisch – dann dürfen die Inhaftierten raus“, sagt er vor dem Knast",
      "url": "https://www.welt.de/politik/deutschland/plus256233950/Gehe-rein-leg-Geld-auf-den-Tisch-dann-duerfen-die-Inhaftierten-raus-sagt-er-vor-dem-Knast.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244322/7597937367-ci102l-w200/Initiative-Freiheitsfond.jpg",
      "image_title": "Die Initiative Freiheitsfond kauft Menschen aus dem Gefängnis frei. Es geht um Personen die beim benutzen von Verkehrsmitteln keinen Fahrschein hatten und das mehrfach. Sie konnten die Strafzahlungen nicht leisten und kamen ins Gefängnis. ins diesem Fall wurden Menschen aus der JVA Plötzensee frei gekauft. Leonard Ihßen ist der Sprecher der Initative Freiheitsfond und bringt den Geldkoffer ins Gefängnis.",
      "author": "Kevin Culina"
    },
    {
      "title": "Explosion vor Berliner Café – Gebäude schwer beschädigt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256233288/Berlin-Explosion-an-Neukoellner-Cafe-Gebaeude-schwer-beschaedigt.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256234020/3457932857-ci102l-w200/Polizeieinsatz.jpg",
      "image_title": "Berlin: Explosion an Neuköllner Café – Gebäude schwer beschädigt"
    },
    {
      "title": "Und dann sind die drei somalischen Asylbewerber im Hotel nicht mehr auffindbar",
      "url": "https://www.welt.de/politik/deutschland/plus256221378/Fall-von-Zurueckweisung-Und-dann-sind-die-drei-somalischen-Asylbewerber-im-Hotel-nicht-mehr-auffindbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221522/6937935517-ci102l-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "04.06.2025, Brandenburg, Frankfurt (Oder): Beamte der Bundespolizei überwachen am frühen Morgen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Komplettes Systemversagen“ – Weitere Lehrerinnen melden Mobbing an Berliner Grundschule",
      "url": "https://www.welt.de/politik/deutschland/article256204302/Berlin-Moabit-Lehrerinnen-melden-Mobbing-an-Grundschule-Komplettes-Systemversagen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256204300/1407931417-ci102l-w200/Carl-Bolle-Grundschule.jpg",
      "image_title": "Berlin-Moabit: Lehrerinnen melden Mobbing an Grundschule – „Komplettes Systemversagen“"
    },
    {
      "title": "Jetzt verliert der umstrittene Grünen-Minister auch noch seine Wunschkandidatin",
      "teaser": "Die Rücktrittsforderungen hören nicht auf: Seit Monaten steht NRW-Justizminister Limbach (Grüne) wegen des Verdachts unter Druck, er habe eine Duz-Bekannte auf einen hohen Richterposten hieven wollen. Und diese setzt sich jetzt offenbar in die Bundespolitik ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256250314/6577937337-ci16x9-w200/Image-684bf610f7f5c816524d1d61.jpg",
      "image_title": "NRW-Justizminister Benjamin Limbach (Grüne)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Frische Pfifferlinge mit Polenta",
      "url": "https://www.welt.de/regionales/nrw/article256250046/Stembergs-Kochschule-Frische-Pfifferlinge-mit-Polenta.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256250040/7977937737-ci102l-w200/won-Kombo-Stemberg-Pfifferlinge.jpg",
      "image_title": "won Kombo Stemberg Pfifferlinge Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert"
    },
    {
      "title": "Explosion vor Bahnhof in Dormagen – Polizei fahndet mit Großaufgebot",
      "url": "https://www.welt.de/vermischtes/article256240672/Dormagen-Explosion-vor-Bahnhof-Polizei-fahndet-mit-Grossaufgebot.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256240670/0717930337-ci102l-w200/Polizei.jpg",
      "image_title": "Dormagen: Explosion vor Bahnhof – Polizei fahndet mit Großaufgebot"
    },
    {
      "title": "„Frage der Abschiebung löst das Problem der zu vielen Menschen hier nicht“",
      "url": "https://www.welt.de/politik/deutschland/article256235758/NRW-Innenminister-Reul-Frage-der-Abschiebung-loest-das-Problem-der-zu-vielen-Menschen-hier-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236152/5277938777-ci102l-w200/NRW-Innenminister-Herbert-Reul.jpg",
      "image_title": "ARCHIV - 12.03.2025, Nordrhein-Westfalen, Düsseldorf: Herbert Reul Innenminister von Nordrhein-Westfalen (CDU) spricht bei der Vorstellung der Polizeilichen Kriminalstatistik für 2024. (zu dpa: «NRW drängt auf Löschplattform für Missbrauchsabbildungen») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Kölsche Töne in Tokio und Osaka",
      "url": "https://www.welt.de/regionales/nrw/article256223954/Auslandsmessen-Koelsche-Toene-in-Tokio-und-Osaka.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256225572/4337933427-ci102l-w200/ORGATEC-EROEFFNUNG-Tokyo-Eroeffnung-der-ORGATEC-Tokyo-durch-Henriette-Reker-Oberbuergermeister.jpg",
      "image_title": "Köln OB Henriette Reker und ihr Messechef Gerald Böse beim Orgatec-Rundgang in Tokio am 3. Juni 2025.",
      "author": "Guido Hartmann"
    },
    {
      "title": "„Bevölkerung holt sich immer mehr die Meinungsfreiheit zurück“",
      "teaser": "Immer mehr Deutsche böten politisch korrekter Bevormundung die Stirn, stellt Freie-Wähler-Chef beim WELT-„Politikergrillen“ fest. Er erklärt, warum er ein AfD-Verbot kategorisch ablehnt. Und er hat eine Warnung an seinen Koalitionspartner Söder (CSU) parat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256245198/6407932707-ci16x9-w200/WELT-TV-Politiker-Grillen.jpg",
      "image_title": "Hubert Aiwanger deutscher Politiker - Freie Wähler - stellvertretender bayerischer Ministerpräsident sowie Staatsminister für Wirtschaft, Landesentwicklung und Energie",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Begründung überzeugt nicht“ – Gemeinde stemmt sich trotz Gerichtsurteil gegen Asylunterkunft",
      "url": "https://www.welt.de/politik/deutschland/article256230960/Konflikt-ueber-Asylheim-Begruendung-ueberzeugt-nicht-Gemeinde-stemmt-sich-trotz-Gerichtsurteil-gegen-Asylunterkunft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233026/2937933587-ci102l-w200/Image-68481a245f36f04e93217bcf.jpg",
      "image_title": "Migranten Rott Das Kernteam der Bürgerinitiative (v. li.): Klemens Seidl, Heike Bachert, Günther Hein, Korbinian Hein",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Ich dachte, das Flugzeug bricht auseinander“ – Ryanair-Maschine muss notlanden",
      "url": "https://www.welt.de/vermischtes/article256211846/Ryanair-Ich-dachte-das-Flugzeug-bricht-auseinander-Maschine-muss-notlanden.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256212338/4687934077-ci102l-w200/Notlandung-wegen-Turbulenzen-am-Flughafen-Memmingen.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: A Ryanair Boeing 737 MAX 8-200 Aircraft prepares to take off from the Nantes Atlantique Airport in Bouguenais near Nantes, France, April 3, 2024. REUTERS/Stephane Mahe/File Photo/File Photo"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci102l-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Söder hält an Windkraft-Plänen fest – und kritisiert „grüne Panikmache“",
      "url": "https://www.welt.de/politik/deutschland/article256200226/Soeder-haelt-an-Windkraft-Plaenen-fest-und-kritisiert-gruene-Panikmache.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256200774/7227937507-ci102l-w200/Abschluss-Klausurtagung-des-bayerischen-Kabinetts.jpg",
      "image_title": "Söder hält an Windkraft-Plänen fest – und kritisiert „grüne Panikmache“"
    },
    {
      "title": "„Können unsere Grenzen nicht so schützen, wie uns suggeriert wird“",
      "teaser": "Kehl verbindet Deutschland mit Frankreich – doch seit Einführung der verschärften Grenzkontrollen durch die Regierung Merz spürt die Stadt eine neue Realität. Wie Polizei, Staus und Politik den Alltag verändern, zeigt ein Blick hinter die Kulissen der Grenzstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus256215438/Migration-Koennen-unsere-Grenzen-nicht-so-schuetzen-wie-uns-suggeriert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233338/9837930677-ci23x11-w200/Grenzkontrollen-Kehl.jpg",
      "image_title": "Grenzkontrollen Kehl",
      "author": "Nicolas Walter"
    },
    {
      "title": "Heftiger Regen, Sturmböen, Hagel – Schwere Unwetter decken Dächer bis zur Unbewohnbarkeit ab",
      "teaser": "Schwere Unwetter haben in Teilen Baden-Württembergs zu beschädigten Autos und abgerissenen Dächern geführt – teils sind die Häuser nicht mehr bewohnbar. Der DWD Stuttgart prüft, ob es sich um einen Tornado gehandelt haben könnte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256212596/1807939227-ci23x11-w200/Nach-dem-Unwetter-in-Baden-Wuerttemberg-Donaustetten.jpg",
      "image_title": "dpatopbilder - 04.06.2025, Baden-Württemberg, Ulm: Einsatzkräfte von Feuerwehr sind im Stadtteil Donaustetten im Einsatz, nachdem durch das Unwetter das Dach eines Reihenhauses stark beschädigt wurde (Aufnahme mit Drohne). Menschen seien nicht verletzt worden. Die Feuerwehr gehe von einer starken Windhose aus. In einem Radius von einem Kilometer gebe es sehr starke Beschädigungen - teilweise seien es nur einzelne abgedeckte Dachplatten, teilweise ganze Dächer. Foto: Jason Tschepljakow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz zur Grenzpolitik – „Sie wissen alle, wie wir es meinen“",
      "teaser": "Friedrich Merz ist zu Gast bei der CDU in Baden-Württemberg. Er wird geradezu euphorisch empfangen – und rechtfertigt den Kurswechsel in der Migrationspolitik. Für die Wirtschaft versprach der Bundeskanzler zudem schnelle Reformen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256130780/9377931587-ci23x11-w200/CDU-Landesparteitag.jpg",
      "image_title": "CDU-Landesparteitag: Merz zur Grenzpolitik – „Sie wissen alle, wie wir es meinen“"
    },
    {
      "title": "Ministerpräsident Lies verletzt Radfahrer mit Autotür",
      "teaser": "Niedersachsens Ministerpräsident Olaf Lies hat beim Öffnen seiner Autotür einen Radfahrer verletzt. Die Polizei ermittelt gegen den SPD-Politiker wegen fahrlässiger Körperverletzung und unerlaubten Entfernens vom Unfallort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256249114/1907936107-ci23x11-w200/Bundesrat.jpg",
      "image_title": "13.06.2025, Berlin: Olaf Lies (SPD), Ministerpräsident von Niedersachsen, äußert sich vor Beginn der 1055. Plenarsitzung im Deutschen Bundesrat. Die Länderkammer beschäftigt sich in ihrer Sitzung unter anderem mit dem Investitionsprogramm der Bundesregierung für Wirtschaftswachstum, mit Möglichkeiten der Ganztagsbetreuung auch in den Schulferien und dem Recycling von Matratzen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Am Wochenende ist der Elbtunnel Richtung Süden dicht",
      "teaser": "Autofahrer, die am Wochenende über Hamburg in Richtung Niedersachsen fahren wollen, brauchen Geduld. Auf der A7 am Elbtunnel ist wegen Bauarbeiten kein Durchkommen. Und bei dieser Sperrung bleibt es nicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256235766/0557936997-ci23x11-w200/Hamburger-Elbtunnel.jpg",
      "image_title": "PRODUKTION - 03.01.2025, Hamburg: Fahrzeuge fahren auf der Autobahn A7 durch das Nordportal in die Röhren des Elbtunnels. (zu dpa: «Elbtunnel und A7 am Wochenende in Richtung Hannover gesperrt») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viel zu riskant, ausschließlich mit einer solchen Argumentation in Karlsruhe anzutreten“",
      "teaser": "Bremens Innensenator Mäurer (SPD) sieht Mängel im Gutachten des Verfassungsschutzes zur AfD. Einem Parteiverbotsverfahren auf dieser Grundlage räumt er wenig Chancen ein. In der Migrationspolitik fordert er ein klares Umsteuern.",
      "url": "https://www.welt.de/politik/deutschland/plus256202018/Bremer-Innensenator-Maeurer-Viel-zu-riskant-ausschliesslich-mit-einer-solchen-Argumentation-in-Karlsruhe-anzutreten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221354/8047936907-ci23x11-w200/Interview-mit-Senator-Maeurer-in-Bremen.jpg",
      "image_title": "Ulrich Mäurer (SPD), Senator für Inneres und Sport, Freie Hansestadt Bremen, aufgenommen im Rahmen eines Interviews für Die Welt. Foto: Georg Wendt/Die Welt",
      "author": "Philipp Woldin"
    },
    {
      "title": "Tödliche Kopfschüsse im Frankfurter Hauptbahnhof – Polizei nimmt mögliche Helfer fest",
      "teaser": "Monate nach der gezielten Tötung eines Mannes im Frankfurter Hauptbahnhof wurden weitere Verdächtige festgenommen. Die drei Männer sollen dem Schützen bei der Tat geholfen haben. Die Polizei geht weiterhin von einer Familienfehde aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256175114/4427938777-ci23x11-w200/Nach-den-Schuessen-am-Frankfurter-Hauptbahnhof.jpg",
      "image_title": "ARCHIV - 21.08.2024, Hessen, Frankfurt/Main: Polizeikräfte patrouillieren im Hauptbahnhof. (zu dpa: «Tötung im Hauptbahnhof: Weitere Verdächtige gefasst») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Antisemitische Welle“ in Hessen – Meldestelle dokumentiert deutlichen Anstieg an Vorfällen",
      "teaser": "Hessen verzeichnet mehr als 900 antisemitische Taten im vergangenen Jahr, darunter eine Person, die krankenhausreif geschlagen wurde. Besonders gefährlich für Juden und Israelis sind Hochschulen geworden, beklagt die Recherche- und Informationsstelle Antisemitismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256121942/7797930327-ci23x11-w200/Kundgebung-zum-Europaeischen-Juedischen-Jugendkongress.jpg",
      "image_title": "ARCHIV - 13.12.2024, Berlin: Ein Teilnehmer trägt eine Kippa mit Davidstern auf der Kundgebung zum Europäischen Jüdischen Jugendkongress. (zu dpa: «Meldestelle dokumentiert 926 antisemitische Vorfälle») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD wird ausgeladen, reist aber trotzdem hin – „Blicke der Delegation waren göttlich“",
      "teaser": "Hessens Europaminister Pentz (CDU) will zwei AfD-Abgeordnete nicht auf einer Serbien-Reise dabei haben – „um dem Ansehen“ seines Bundeslandes nicht zu schaden. AfD-Europapolitikerin Anna Nguyen und ein Parteikollege fliegen trotzdem hin. Sie erzählt WELT, warum.",
      "url": "https://www.welt.de/politik/deutschland/plus256071812/Reise-nach-Serbien-AfD-wird-ausgeladen-reist-aber-trotzdem-hin-Blicke-der-Delegation-waren-goettlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256074068/8607932627-ci23x11-w200/Kombo-Nguyen-Rohde.jpg",
      "image_title": "Anna Nguyen (links) und Christian Rohde (rechts)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/2787939117-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256103376/0287931717-ci23x11-w200/Schienennetz-Hauptbahnhof-Bad-Kreuznach.jpg",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Corona-Maßnahmen waren verfassungskonform – mit zwei Ausnahmen",
      "teaser": "Anfang 2021 war Sachsen ein Corona-Hotspot mit der bundesweit höchsten Infektionsquote. Über die Maßnahmen der Staatsregierung hat nun das Verfassungsgericht entschieden. Das Urteil: Zwei Beschränkungen hätte es so nicht geben dürfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243122/0147936807-ci23x11-w200/Benches-in-park-taped-off-during-the-corona-virus-lockdown.jpg",
      "image_title": "Ein Absperrband mit der Aufschrift „Bitte Abstand halten“ hängt am Zugang zu einer Terrasse vor einem Restaurant. Im Hintergrund ist die Frauenkirche zu sehen."
    },
    {
      "title": "Staatsanwaltschaft Dresden ermittelt gegen Habeck wegen Wahlkampfrede",
      "teaser": "Das BSW hatte Strafanzeige gestellt: Die Staatsanwaltschaft Dresden ermittelt wegen des Anfangsverdachts auf Verleumdung gegen den früheren Wirtschaftsminister. Anlass ist eine Rede von Robert Habeck vor sächsischen Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231420/0157936387-ci23x11-w200/The-lower-house-of-parliament-the-Bundestag-holds-a-plenum-session-in-Berlin.jpg",
      "image_title": "Robert Habeck and Tarek Al-Wazir of the Greens party listen to a speech during a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 22, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Drei Mädchen nach Brand der ehemaligen Staatsoperette unter Tatverdacht",
      "teaser": "Zwei elf- und ein zwölfjähriges Mädchen sollen für den Brand der ehemaligen Staatsoperette in Dresden verantwortlich sein. Die Kinder stünden aufgrund von Zeugenbefragungen im Verdacht. Auch zum Entstehen des Feuers gibt es eine Vermutung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256231618/1207933457-ci23x11-w200/Feuer-im-frueheren-Operettenhaus-in-Dresden.jpg",
      "image_title": "ARCHIV - 06.06.2025, Sachsen, Dresden: Die Feuerwehr löscht den Großbrand im früheren Domizil der Staatsoperette in Dresden-Leuben. Anwohner im Umkreis von 1000 Metern sollten Fenster und Türen geschlossen halten, wie ein Feuerwehrsprecher mitteilte. (zu dpa: «Brand in alter Staatsoperette Dresden - Kinder tatverdächtig») Foto: Christoph Petersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht rechtswidrig“ – Was der Fall Naumburg über Abschiebungspolitik lehrt",
      "teaser": "Zwei Abschiebeversuche, ein weinendes Kind, eine untergetauchte Familie – und ein Staat, der sich für rechtmäßiges Handeln rechtfertigen muss. Was in Naumburg geschieht, zeigt das Dilemma deutscher Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus256186648/Syrische-Familie-Nicht-rechtswidrig-Was-der-Fall-Naumburg-ueber-Abschiebungspolitik-lehrt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189456/2607931887-ci23x11-w200/School-Girl.jpg",
      "image_title": "Rear view of eleven-year-old girl looking down school corridor. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Mann verletzt drei Menschen mit Messer – darunter eine Elfjährige",
      "teaser": "In Halle an der Saale hat offenbar ein Mann vor einem Mehrfamilienhaus mehrere Personen mit einem Messer angegriffen. Drei Menschen wurden verletzt, einer schwer. Zu den Opfern gehört auch ein elfjähriges Mädchen. Ein Tatverdächtiger wurde festgenommen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256136904/0737935657-ci23x11-w200/Maedchen-bei-Attacke-vor-Haus-in-Halle-verletzt.jpg",
      "image_title": "Mädchen bei Attacke vor Haus in Halle verletzt"
    },
    {
      "title": "„Stolzpass“, #deutschdenken – AfD-Slogan erinnert Kulturstiftungen an Hitler-Rede von 1938",
      "teaser": "Eine „Straße des Deutschen Reichs“, ein „Stolz-Pass“ für Gedenkstättenbesuche: Die jüngsten Vorstöße der AfD in Sachsen-Anhalt für eine „deutschere“ Kulturpolitik stoßen bei örtlichen Stiftungen auf scharfe Kritik. In einer Erklärung weisen sie auf Ähnlichkeiten zu NS-Parolen hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112784/5277939057-ci23x11-w200/Sitzung-des-Landtags-von-Sachsen-Anhalt.jpg",
      "image_title": "13.05.2025, Sachsen-Anhalt, Magdeburg: Ulrich Siegmund (AfD) spricht im Plenarsaal zu den Abgeordneten. Zuvor gab der Wirtschaftsminister von Sachsen-Anhalt eine Regierungserklärung zum Thema \"Chancen für Sachsen-Anhalt durch bundespolitischen Kurswechsel\". Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/8637930967-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Reise an die Originalschauplätze der Bauernkriege",
      "teaser": "Vor 500 Jahren erfassten die Bauernkriege Mitteldeutschland. Grund genug für einen Besuch der Orte in Thüringen und Sachsen-Anhalt, die mit schönen Kulissen und großen Ausstellungen an den Freiheitskampf erinnern.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255965314/7197939487-ci23x11-w200/Strasse-mit-Kopfsteinpflaster-in-der-historischen-Altstadt-Fachwerkhaeuser-am-Frauentor-Muehlhause.jpg",
      "image_title": "Zahlreiche Menschen betrachten am 30.03.2004 eine Schlachtszene des monumentalen Ölbildes: \"Frühbürgerliche Revolution in Deutschland\" im Panorama-Museum in Bad Frankenhausen in Nordthüringen. Das 14 Meter hohe und 123 Meter lange Panoramabild stammt vom Maler Werner Tübke und wird jährlich von rund 100.000 Menschen besucht. Im Jahr 1974 beschloss die DDR-Regierung, aus Anlass des 450. Jahrestages des deutschen Bauernkrieges auf dem Schlachtberg bei Bad Frankenhausen ein Panoramabild zu errichten. Die Einrichtung wurde 1989 ihrer Bestimmung übergeben. (Erf43-020404)",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "„Das wäre ein Übermaß dessen, was wir den Menschen zumuten können“",
      "teaser": "Energiewende ja – aber mit Maß: Niedersachsens neuer Regierungschef sieht Norddeutschland bei der Energieversorgung in einer besonderen Verantwortung. Doch es gebe auch Grenzen – etwa bei der Ausgestaltung der Stromtrassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256228140/1797939917-ci23x11-w200/Olaf-Lies.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Hannover: Olaf Lies (SPD), Ministerpräsident Niedersachsen, sitzt bei einem Interview mit der dpa Deutsche Presse-Agentur in der niedersächsischen Staatskanzlei. (zu dpa: «Lies zu Steuerplänen: Sind nicht gegen die Maßnahmen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Schulterschluss der anderen gegen die AfD – und die große Frage nach den Folgen",
      "teaser": "Alle gegen eine: Andere Parteien verbünden sich vielerorts, obwohl sie inhaltlich eigentlich weit auseinander liegen – mit dem Ziel, den Wahlerfolg eines AfD-Kandidaten zu verhindern. Doch das Vorgehen birgt Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus256186654/Parteiuebergreifende-Buendnisse-Der-Schulterschluss-der-anderen-gegen-die-AfD-und-die-grosse-Frage-nach-den-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191688/3137932777-ci23x11-w200/Image-6839fff74f75ef550c5e33b0.jpg",
      "image_title": "AfD, Parteien, zersplittert",
      "author": "Nicolas Walter"
    },
    {
      "title": "Nach den Ferien warten neue Baustellen auf Hamburgs Autofahrer",
      "teaser": "Nach den Hamburger Ferien werden die Straßen der Hansestadt wieder voller. Auf mehreren wichtigen Routen müssen Autofahrer mit Verzögerungen wegen Bauarbeiten rechnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256194828/2097933617-ci23x11-w200/Bauarbeiten-an-der-Elbgaustrasse.jpg",
      "image_title": "26.05.2025, Hamburg: Absperrungen einer Baustelle auf der Elbgaustraße vor der Bahnunterführung. Die wichtige Durchgangsstraße wird zwei Jahre lang saniert. (zu dpa: «Hamburger Durchgangsstraße wird zwei Jahre lang saniert») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ämtertrennung: Linke-Chef Schaft ohne Chance auf Wiederwahl",
      "url": "https://www.welt.de/regionales/thueringen/article256254846/Aemtertrennung-Linke-Chef-Schaft-ohne-Chance-auf-Wiederwahl.html"
    },
    {
      "title": "Sächsische Linke hat neuen Vorstand",
      "url": "https://www.welt.de/regionales/sachsen/article256254842/Saechsische-Linke-hat-neuen-Vorstand.html"
    },
    {
      "title": "Judoka Mascha Ballhaus holt erneut WM-Bronze",
      "url": "https://www.welt.de/regionales/hamburg/article256254836/Judoka-Mascha-Ballhaus-holt-erneut-WM-Bronze.html"
    },
    {
      "title": "Vechta sucht nach Alligator",
      "url": "https://www.welt.de/regionales/niedersachsen/article256254788/Vechta-sucht-nach-Alligator.html"
    },
    {
      "title": "Parteibasis pocht auf Ämtertrennung beim Spitzenpersonal",
      "url": "https://www.welt.de/regionales/thueringen/article256254770/Parteibasis-pocht-auf-Aemtertrennung-beim-Spitzenpersonal.html"
    },
    {
      "title": "Triathlon: Para-Athlet Schulz erneut Europameister",
      "url": "https://www.welt.de/regionales/sachsen/article256254762/Triathlon-Para-Athlet-Schulz-erneut-Europameister.html"
    },
    {
      "title": "Stall mit Kühen und Rindern komplett abgebrannt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256254750/Stall-mit-Kuehen-und-Rindern-komplett-abgebrannt.html"
    },
    {
      "title": "Mehr als 5.000 Menschen bei Demonstration in Jena",
      "url": "https://www.welt.de/regionales/thueringen/article256254742/Mehr-als-5-000-Menschen-bei-Demonstration-in-Jena.html"
    },
    {
      "title": "Nach Fahrzeugbränden – Ermittlungen wegen versuchten Mordes",
      "url": "https://www.welt.de/regionales/sachsen/article256254738/Nach-Fahrzeugbraenden-Ermittlungen-wegen-versuchten-Mordes.html"
    },
    {
      "title": "13-Jähriger ist Wildeshauser Kinderkönig",
      "url": "https://www.welt.de/regionales/niedersachsen/article256254708/13-Jaehriger-ist-Wildeshauser-Kinderkoenig.html"
    },
    {
      "title": "50 Jahre Stadtpark-Open-Air - «Ort für magische Stunden»",
      "url": "https://www.welt.de/regionales/hamburg/article256254690/50-Jahre-Stadtpark-Open-Air-Ort-fuer-magische-Stunden.html"
    },
    {
      "title": "Fußgänger von Auto erfasst - 60-Jähriger schwer verletzt",
      "url": "https://www.welt.de/regionales/hessen/article256254676/Fussgaenger-von-Auto-erfasst-60-Jaehriger-schwer-verletzt.html"
    },
    {
      "title": "Zusammenstoß mit Auto: Motorradfahrer schwer verletzt",
      "url": "https://www.welt.de/regionales/hessen/article256254662/Zusammenstoss-mit-Auto-Motorradfahrer-schwer-verletzt.html"
    },
    {
      "title": "Feuerwehr rettet betrunkenen Mann aus Rednitz",
      "url": "https://www.welt.de/regionales/bayern/article256254648/Feuerwehr-rettet-betrunkenen-Mann-aus-Rednitz.html"
    },
    {
      "title": "Profis und Anfänger musizieren zusammen beim «Symphonic Mob»",
      "url": "https://www.welt.de/regionales/berlin/article256254644/Profis-und-Anfaenger-musizieren-zusammen-beim-Symphonic-Mob.html"
    },
    {
      "title": "Etwa Zehntausend Fachleute zu Verkehrskongress erwartet",
      "url": "https://www.welt.de/regionales/hamburg/article256254638/Etwa-Zehntausend-Fachleute-zu-Verkehrskongress-erwartet.html"
    },
    {
      "title": "Belästigungsvorwurf: Magdeburger CDU-Politiker tritt zurück",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256254634/Belaestigungsvorwurf-Magdeburger-CDU-Politiker-tritt-zurueck.html"
    },
    {
      "title": "Kehl und Straßburg: Grenz-Appell an Merz unbeantwortet",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256254624/Kehl-und-Strassburg-Grenz-Appell-an-Merz-unbeantwortet.html"
    },
    {
      "title": "«Eis statt ICE» - Anti-Trump Demo in Frankfurt",
      "url": "https://www.welt.de/regionales/hessen/article256254602/Eis-statt-ICE-Anti-Trump-Demo-in-Frankfurt.html"
    },
    {
      "title": "470er-Mixed-WM: Diesch/Markfort sind Vizeweltmeister",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256254606/470er-Mixed-WM-Diesch-Markfort-sind-Vizeweltmeister.html"
    },
    {
      "title": "Wittenberg feiert Luthers Hochzeit mit Festumzug",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256254574/Wittenberg-feiert-Luthers-Hochzeit-mit-Festumzug.html"
    },
    {
      "title": "Motorradfahrer kracht gegen Baum und stirbt",
      "url": "https://www.welt.de/regionales/bayern/article256254568/Motorradfahrer-kracht-gegen-Baum-und-stirbt.html"
    },
    {
      "title": "Junger Mann stirbt bei Autounfall in der Oberpfalz",
      "url": "https://www.welt.de/regionales/bayern/article256254554/Junger-Mann-stirbt-bei-Autounfall-in-der-Oberpfalz.html"
    },
    {
      "title": "90-Jährige stürzt mit Rollstuhl und stirbt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256254550/90-Jaehrige-stuerzt-mit-Rollstuhl-und-stirbt.html"
    },
    {
      "title": "Protestaktion gegen Lenin-Denkmal in Schwerin",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256254540/Protestaktion-gegen-Lenin-Denkmal-in-Schwerin.html"
    },
    {
      "title": "Unfall mit Totem und Schwerverletzten in Ostthüringen",
      "url": "https://www.welt.de/regionales/thueringen/article256254530/Unfall-mit-Totem-und-Schwerverletzten-in-Ostthueringen.html"
    },
    {
      "title": "Drei Männer bei Auseinandersetzung mit Messer verletzt",
      "url": "https://www.welt.de/regionales/niedersachsen/article256254518/Drei-Maenner-bei-Auseinandersetzung-mit-Messer-verletzt.html"
    },
    {
      "title": "Ärztetag fordert Priorität für Hitzeschutz",
      "url": "https://www.welt.de/regionales/sachsen/article256254480/Aerztetag-fordert-Prioritaet-fuer-Hitzeschutz.html"
    },
    {
      "title": "Veit sitzt weiter in Israel fest - vier Mal im Schutzraum",
      "url": "https://www.welt.de/regionales/hamburg/article256254476/Veit-sitzt-weiter-in-Israel-fest-vier-Mal-im-Schutzraum.html"
    },
    {
      "title": "Pro-Palästina-Demonstration mit rund 2.800 Teilnehmern",
      "url": "https://www.welt.de/regionales/berlin/article256254434/Pro-Palaestina-Demonstration-mit-rund-2-800-Teilnehmern.html"
    },
    {
      "title": "Ukrainer in Park mit Messer angegriffen – mutmaßlich wegen seiner Herkunft",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256254176/Berlin-Ukrainer-in-Park-mit-Messer-angegriffen-mutmasslich-wegen-seiner-Herkunft.html"
    },
    {
      "title": "Wo die Fichte übers Wasser rauscht",
      "url": "https://www.welt.de/regionales/hamburg/article256236214/Segelyachten-Wo-die-Fichte-uebers-Wasser-rauscht.html"
    },
    {
      "title": "Hamburgs Radverkehr stagniert – Millioneninvestitionen bringen kaum mehr Radler",
      "url": "https://www.welt.de/regionales/hamburg/article256253374/Mobilitaetswende-Hamburgs-Radverkehr-stagniert-Millioneninvestitionen-bringen-kaum-mehr-Radler.html"
    },
    {
      "title": "„Das Problem war, dass irgendwann einzelne Nationalitäten eine Art Überhand gewannen“",
      "url": "https://www.welt.de/regionales/hamburg/plus256248212/Problemviertel-in-Harburg-Das-Problem-war-dass-irgendwann-einzelne-Nationalitaeten-eine-Art-Ueberhand-gewannen.html"
    },
    {
      "title": "Der Prinz, die Adler und die Windräder",
      "url": "https://www.welt.de/regionales/nrw/article256248064/Windkraft-Prinz-zur-Lippe-will-trotz-der-Proteste-Windenergieanlagen-im-Naturpark-Teutoburger-Wald-bauen.html"
    },
    {
      "title": "Auch die Familie des Auftraggebers soll in Haft",
      "url": "https://www.welt.de/regionales/hamburg/article256253192/Schuesse-auf-Hells-Angels-Boss-Auch-die-Familie-des-Auftraggebers-soll-in-Haft.html"
    },
    {
      "title": "Harte Landung",
      "url": "https://www.welt.de/regionales/hamburg/article256247092/Ballett-Harte-Landung.html"
    },
    {
      "title": "Jetzt verliert der umstrittene Grünen-Minister auch noch seine Wunschkandidatin",
      "url": "https://www.welt.de/politik/deutschland/article256240912/Richterposten-Affaere-Jetzt-verliert-der-umstrittene-Gruenen-Minister-auch-noch-seine-Wunschkandidatin.html"
    },
    {
      "title": "Reeder fürchten um ihre Handelsschiffe",
      "url": "https://www.welt.de/regionales/hamburg/article256250524/Krieg-in-Nahost-Reeder-fuerchten-um-ihre-Handelsschiffe.html"
    },
    {
      "title": "Verfahren gegen Ex-St. Pauli-Profi Benedikt Pliquett gegen Geldauflage eingestellt",
      "url": "https://www.welt.de/regionales/hamburg/article256250012/Ehefrau-attackiert-Verfahren-gegen-Ex-St-Pauli-Profi-Benedikt-Pliquett-gegen-Geldauflage-eingestellt.html"
    },
    {
      "title": "Ministerpräsident Lies verletzt Radfahrer mit Autotür",
      "url": "https://www.welt.de/politik/deutschland/article256249106/Niedersachsen-Ministerpraesident-Lies-verletzt-Radfahrer-mit-Autotuer.html"
    },
    {
      "title": "Hamburg pflanzt nach, aber die Klimaresilienz leidet",
      "url": "https://www.welt.de/regionales/hamburg/article256249676/Strassenbaum-Bilanz-Hamburg-pflanzt-nach-aber-die-Klimaresilienz-leidet.html"
    },
    {
      "title": "Gehörst Du zur Generation Z und möchtest Spitzenpolitikern persönlich Deine Fragen stellen?",
      "url": "https://www.welt.de/politik/article256150386/Gen-Z-Moechtest-du-Spitzenpolitikern-persoenlich-deine-Fragen-stellen-Bewirb-dich-jetzt.html"
    },
    {
      "title": "Gemeinsame Kindheitserinnerungen – und ein geteilter Chefinnensessel",
      "url": "https://www.welt.de/regionales/hamburg/article256247768/Familienunternehmen-Gemeinsame-Kindheitserinnerungen-und-ein-geteilter-Chefinnensessel.html"
    },
    {
      "title": "Hamburger Wahrzeichen geht nächsten Schritt in Richtung Wiedereröffnung",
      "url": "https://www.welt.de/regionales/hamburg/article256247258/Heinrich-Hertz-Fernsehturm-Hamburger-Wahrzeichen-geht-naechsten-Schritt-in-Richtung-Wiedereroeffnung.html"
    },
    {
      "title": "Hamburger Bürgerschaftspräsidentin hängt in Israel fest",
      "url": "https://www.welt.de/regionales/hamburg/article256246664/Konflikt-Israel-Iran-Hamburger-Buergerschaftspraesidentin-haengt-in-Israel-fest.html"
    },
    {
      "title": "Offshore-Windparks werden deutlich mehr Strom liefern",
      "url": "https://www.welt.de/regionales/hamburg/article256246632/Prognose-Offshore-Windparks-werden-deutlich-mehr-Strom-liefern.html"
    },
    {
      "title": "„Bevölkerung holt sich immer mehr die Meinungsfreiheit zurück“",
      "url": "https://www.welt.de/politik/deutschland/article256241908/Hubert-Aiwanger-Bevoelkerung-holt-sich-immer-mehr-die-Meinungsfreiheit-zurueck.html"
    },
    {
      "title": "Hamburger Elbtunnel in Richtung Süden wird bis Montag gesperrt",
      "url": "https://www.welt.de/regionales/hamburg/article256245132/Bauarbeiten-auf-A7-Hamburger-Elbtunnel-in-Richtung-Sueden-wird-bis-Montag-gesperrt.html"
    },
    {
      "title": "„Gehe rein, leg Geld auf den Tisch – dann dürfen die Inhaftierten raus“, sagt er vor dem Knast",
      "url": "https://www.welt.de/politik/deutschland/plus256233950/Gehe-rein-leg-Geld-auf-den-Tisch-dann-duerfen-die-Inhaftierten-raus-sagt-er-vor-dem-Knast.html"
    },
    {
      "title": "Hundert Jahre Ewigkeit",
      "url": "https://www.welt.de/regionales/hamburg/article256244708/Kunsthalle-Hundert-Jahre-Ewigkeit.html"
    },
    {
      "title": "Licht und Schatten in der Bilanz von Deutschlands zweitgrößtem Nahverkehrsunternehmen",
      "url": "https://www.welt.de/regionales/hamburg/article256244364/Hochbahn-Licht-und-Schatten-in-der-Bilanz-von-Deutschlands-zweitgroesstem-Nahverkehrsunternehmen.html"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "url": "https://www.welt.de/politik/deutschland/article256243892/Rheinland-Pfalz-Rechnungshof-bittet-AfD-Fraktion-zur-Kasse.html"
    },
    {
      "title": "Corona-Maßnahmen waren verfassungskonform – mit zwei Ausnahmen",
      "url": "https://www.welt.de/politik/deutschland/article256243032/Sachsen-Corona-Massnahmen-verfassungskonform-aber-zwei-Ausnahmen.html"
    },
    {
      "title": "„Eine Neubautrasse wäre mit großem Optimismus in 30 Jahren fertig“",
      "url": "https://www.welt.de/regionales/hamburg/article256241220/Olaf-Lies-Eine-Neubautrasse-waere-mit-grossem-Optimismus-in-30-Jahren-fertig.html"
    },
    {
      "title": "ICE nicht sauber genug – Weiterfahrt nach Hamburg „unzumutbar“",
      "url": "https://www.welt.de/regionales/hamburg/article256242968/Reisende-muessen-umsteigen-ICE-nicht-sauber-genug-Weiterfahrt-nach-Hamburg-unzumutbar.html"
    },
    {
      "title": "„Können unsere Grenzen nicht so schützen, wie uns suggeriert wird“",
      "url": "https://www.welt.de/politik/deutschland/plus256215438/Migration-Koennen-unsere-Grenzen-nicht-so-schuetzen-wie-uns-suggeriert-wird.html"
    },
    {
      "title": "17-Jährige auf E-Scooter bei Zusammenstoß mit Auto in Hamburg lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article256241038/Unfall-17-Jaehrige-auf-E-Scooter-bei-Zusammenstoss-mit-Auto-in-Hamburg-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Hamburger müssen sich am Wochenende auf Gewitter einstellen",
      "url": "https://www.welt.de/regionales/hamburg/article256241020/Sommerliches-Wetter-Hamburger-muessen-sich-am-Wochenende-auf-Gewitter-einstellen.html"
    },
    {
      "title": "Bande fälscht Pässe, ID-Karten, Führerscheine und Meldebescheinigungen",
      "url": "https://www.welt.de/regionales/hamburg/article256240968/Razzia-in-Hamburg-Bande-faelscht-Paesse-ID-Karten-Fuehrerscheine-und-Meldebescheinigungen.html"
    },
    {
      "title": "Die Germanen, und wie sie wirklich waren",
      "teaser": "Die Germanen waren nicht die Haudegen, zu denen die Nationalsozialisten sie gemacht haben. Karl Banghard, Leiter des Museums Oerlinghausen, erklärt, wie die moderne Archäologie mit den alten Klischees aufräumt – und warum die Fachwelt das Thema so lange gemieden hat.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256189628/0277933597-ci23x11-w200/Image-682f3ef811c54108e4fe6430.jpg",
      "image_title": "Fotos für Buch: \"Die wahre Geschichte der Germanen\" - Karl Banghard, Propyläen/Ullstein",
      "author": "Andreas Fasel"
    },
    {
      "title": "Ein Projekt, das zum Erfolg verdammt ist",
      "teaser": "In wenigen Wochen soll sich entscheiden, ob der Elbtower im Hamburger Hafen weitergebaut wird. Dabei birgt das Projekt die Chance, zu zeigen, dass die Stadt aus den Fehlern der Vergangenheit gelernt hat. Drei Szenarien zeigen, wo die Fallstricke liegen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256220878/6237937747-ci23x11-w200/Wie-geht-es-weiter-mit-dem-Elbtower.jpg",
      "image_title": "Der Elbtower Das unvollendetes Geschäfts-Hochhaus im Osten der Hamburger HafenCity, geplant von David Chipperfield Architects.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Hamburg drängt auf neues Konzept im Umgang mit psychischen Gefährdern",
      "teaser": "In Hamburg verletzt eine Frau 18 Menschen mit einem Messer. Zuvor war sie aus der Psychiatrie entlassen worden. Nun soll ein neues Vorgehen helfen, solche Taten zu vermeiden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256237988/4437930427-ci23x11-w200/Mehrere-Verletzte-bei-Messerangriff-in-Hamburg.jpg",
      "image_title": "dpatopbilder - 23.05.2025, Hamburg: Polizei und Spurensicherung im Einsatz nahe des Tatorts. Bei einem Messerangriff im Hamburger Hauptbahnhof sind mehrere Menschen schwer verletzt worden. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Witzigkeit kennt keine Grenzen“",
      "teaser": "Das Musical „Kein Pardon“ – Hape Kerkelings satirische Abrechnung mit der Fernsehwelt der Siebziger und Achtzigerjahre – feiert am First Stage Theater mit den Hauptdarstellern Nik Breidenbach und Philip Rakoczy in einer höchst unterhaltsamen Version von Regisseurin Franziska Kuropka Premiere.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256239806/8447937027-ci23x11-w200/Image-6849b49c5f36f04e93219712.jpg",
      "image_title": "Der Moment der Wahrheit. Heinz Wäscher (Nik Breidenbach, l.) hat fertig, Peter Schlönzke (Philip Rakoczy als Hase) übernimmt vor den Augen des Fernsehballetts",
      "author": "Stefan Grund"
    },
    {
      "title": "Kostenexplosion bei Bauprojekten der Hamburger Energienetze",
      "teaser": "Bei gleich drei Bauprojekten am Firmensitz der Energienetze Hamburg schießen die Kosten in die Höhe. Es geht um Steigerungen von mehr als einem Drittel der Kosten. Steuerzahlerbund und Opposition sind empört. Das städtische Unternehmen kündigt Konsequenzen an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256238532/6057934717-ci23x11-w200/Hamburger-Energienetze.jpg",
      "image_title": "ARCHIV - 29.08.2024, Hamburg: Ein Wimpel mit dem Logo der Hamburger Energienetze GmbH steht während eines Pressegesprächs auf einem Tisch. (zu dpa: «Kostenexplosion bei Bauprojekten der Hamburger Energienetze») Foto: Ulrich Perrey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mir geht das Älterwerden auf den Sack. Ich hasse es abgrundtief“",
      "teaser": "Die Fantastischen Vier haben die deutsche Hip-Hop-Szene geprägt. Aber auch an ihnen geht die Zeit nicht spurlos vorbei. Thomas D findet deutliche Worte – auch zu einer Auflösung der Band.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256225732/7717931587-ci23x11-w200/Thomas-D.jpg",
      "image_title": "ARCHIV - 21.05.2022, Hamburg: Der Sänger Thomas D performt beim Auftakt der Deutschland-Tour der Hip-Hop-Gruppe \"Die Fantastischen Vier\". (zu dpa: «Thomas D: Mir geht das Altwerden auf den Sack») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    }
  ]
}