{
  "timestamp": "2025-05-10T22:08:27",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.k97pcg21.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BdShhTBn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zu kompliziert, zu komplex – wie Firmen im Förderdschungel verzweifeln",
      "teaser": "Um den ab 2030 geplanten Ausstieg aus der Braunkohle zu erleichtern, fließen Fördermittel in Milliardenhöhe in die Region zwischen Aachen, Düsseldorf und Köln. Doch davon zu profitieren ist nicht so einfach, wie das Beispiel des Familienunternehmens Gloria Fahrzeugbau Bierewirtz in Grevenbroich zeigt",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256093230/0347930657-ci23x11-w200/Image-67fe71faba5a92148b2b3cbd.jpg",
      "image_title": "Fa. Gloria Fahrzeugbau Bierewirtz in Grevenbroich baut Spezialfahrzeuge für RWE und andere, startet nun mit neuer Halle, Bürogebäude und neuen Produkten durch, hofft aber auch auf EU-Mittel für den Strukturwandel im Rheinischen Revier. Zu sehen ist Inhaber Felix Bierewirtz, Vertreter der 10. Generation des Familienunternehmens.",
      "author": "Guido Hartmann"
    },
    {
      "title": "„Das auf Noten basierende Schulsystem wird der Welt dort draußen immer weniger gerecht“",
      "teaser": "Die Mitschülerin als Pornostar und Klassenfotos, auf denen Außenseiter einfach ausradiert werden: In ihrem jüngsten Buch beschreibt Digitalbotschafterin und Schulleiterin Silke Müller was künstliche Intelligenz mit Jugendlichen macht und was Eltern tun sollten, um ihre Kinder zu schützen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256077990/5237934377-ci23x11-w200/Close-up-of-teenager-using-smartphone-spending-time-online-lying-on-bed-looking-at-mobile-phone.jpg",
      "image_title": "Wenn die Grenze zwischen echt und unecht verschwimmt, verlieren Heranwachsende die Orientierung",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Immer mehr Fälle von Inzucht bei Rotwild – mit sichtbaren Folgen",
      "teaser": "Siedlungen und Verkehrswege zerschneiden die Landschaft. Darunter leiden auch Rothirsche, an denen sich zunehmend Missbildungen durch Inzucht zeigen, denn der genetische Austausch verkümmert. Doch dies ist nur die Spitze des Eisberges.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256097170/3567937157-ci23x11-w200/Rothirsch.jpg",
      "image_title": "ARCHIV - 06.10.2016, NA, Hanau: Ein Rothirsch röhrt im Tierpark in Hanau. (zu dpa: «Straßen und Siedlungen sorgen für Inzucht bei Rotwild») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trotz 2,9 Promille Blutalkohol voll schuldfähig",
      "teaser": "Der 33-Jährige soll am Bahnhof Hamburg-Altona im stark alkoholisierten Zustand einen Mann über mehrere Minuten hinweg wuchtig gegen dessen Kopf und Oberkörper getreten haben. Dafür muss der Mann jetzt jahrelang in Haft, sein Opfer wird wohl nie wieder gesund.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256097166/4707938987-ci23x11-w200/Urteil-im-Prozess-wegen-versuchten-Totschlags.jpg",
      "image_title": "09.05.2025, Hamburg: Der Angeklagte (M) sitzt neben Anwalt Gregor Jezierski (l) und Dolmetscher Roman Brüschke im Landgericht Hamburg. Der 33 Jahre alte Angeklagte wurde wegen versuchten Totschlags und schwerer Körperverletzung zu neun Jahren Haft verurteilt. Das Gericht sah es als erwiesen an, dass der gebürtige Pole im stark alkoholisierten Zustand einen ebenfalls betrunkenen Landsmann am 10. September 2024 am Altonaer Bahnhof über mehrere Minuten hinweg wuchtig gegen dessen Kopf und Oberkörper getreten und hierbei dessen Tod billigend in Kauf genommen hat, sagte die Vorsitzende Richterin. Foto: Carola Große-Wilde/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Maßnahmen, die auf eine Einschränkung der Wissenschaftsfreiheit zielen, sind alarmierend“",
      "teaser": "Die Wissenschaftsgemeinschaft auf der ganzen Welt ist in Aufruhr, weil Donald Trump in den USA vormacht, was passieren kann, wenn eine Regierung nicht mehr hinter der Wissenschaftsfreiheit steht. Auch Hamburgs Uni-Präsident Hauke Heekeren verfolgt die Debatten in den USA – und hat dazu eine klare Meinung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256093356/7787938577-ci23x11-w200/Science-City-Hamburg-Bahrenfeld.jpg",
      "image_title": "Science City Hamburg Bahrenfeld Rundgang mit Dr. Hauke Heekeren, Präsident der Universität Hamburg. Die UNI-HH plant eine weiträumige Erweiterung des bestehenden Forschungscampus und will den Wissenschaftsstandort Hamburg stärken.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Der erste „Burgomaster“ nach der Stunde Null",
      "teaser": "Als die britische Militärregierung Anfang Mai vor 80 Jahren einen provisorischen Hamburger Bürgermeister suchte, fiel die Wahl auf Rudolf Petersen. Er war politisch und materiell unabhängig, hatte sein Unternehmen erfolgreich geführt – aber es gab auch Gründe, die gegen ihn sprachen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256092322/8217936707-ci23x11-w200/Rudolf-Petersen.jpg",
      "image_title": "Rudolf Petersen, Politiker, CDU, Bürgermeister Hamburg (1945-1946) - mit seiner Frau Olga (geb. Sieveking)"
    },
    {
      "title": "Strenggläubig, muslimisch, desintegrierend – die Kita der Zukunft?",
      "teaser": "In Stadtteilen mit vielen Einkommensschwachen und Migranten gibt es weit weniger Kitas als in anderen Vierteln. Wenn sich das nicht ändert, dürften dort bald heikle Moscheeverbände ihre Chance wittern und einen neuen Typ der Kinderbetreuung etablieren – mit Folgen für das Miteinander im Land.",
      "url": "https://www.welt.de/regionales/nrw/article256091688/Kinderbetreuung-Strengglaeubig-muslimisch-desintegrierend-die-Kita-der-Zukunft.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256091680/6777932447-ci23x11-w200/won-Kombo-Stoldt-Kita-Muslime.jpg",
      "image_title": "Kinderbetreuung: Strenggläubig, muslimisch, desintegrierend – die Kita der Zukunft?",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Zwei Gruppen treffen in Hamburg aufeinander – ein 49-Jähriger bleibt liegen",
      "teaser": "Im Hamburger Stadtteil Jenfeld gerieten am Donnerstagabend zwei Gruppen aneinander. Zurück blieben ein lebensgefährlich verletzter 49-Jähriger. Auf ihn soll geschossen worden sein. Die Hintergründe sind noch unklar.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256095612/1147935687-ci23x11-w200/Grosser-Polizeieinsatz-in-Hamburg.jpg",
      "image_title": "Einsatzkräfte der Polizei bei dem Großeinsatz im Hamburger Stadtteil Jenfeld",
      "author": "Denis Fengler"
    },
    {
      "title": "„Black Rider“ in Altona",
      "teaser": "Das vor 35 Jahren am Hamburger Thalia Theater uraufgeführte Kultstück „Black Rider“ von Tom Waits, William S. Bourroghs und Robert Wilson kehrt in die Hansestadt zurück. Regisseur Georg Münzel arbeitet bis zum Auftakt der Spielzeit am 7. September an einer „Trash“-Version für das Altonaer Theater. Für die kommende Saison sind weitere fünf Neuproduktionen geplant.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256095004/6427939387-ci23x11-w200/Black-Rider-im-Staatstheater.jpg",
      "image_title": "\"Black Rider. The Casting of the magic Bullets\" von Tom Waits, William S. Burroughs und Robert Wilsonin einer Inszenierung des Saarländischen Staatstheaters",
      "author": "Stefan Grund"
    },
    {
      "title": "Hamburger Hafengeburtstag beginnt mit großer Einlaufparade",
      "teaser": "Der Hamburger Hafengeburtstag zieht jedes Jahr rund eine Million Gäste an. Zum Start am Freitag gab es direkt einen der Höhepunkte: Die große Einlaufparade der Schiffe. Bis Sonntag wird in der Hansestadt der offiziell 836. Geburtstag des Hafens gefeiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256095056/3807939527-ci23x11-w200/836-Hamburger-Hafengeburtstag.jpg",
      "image_title": "09.05.2025, Hamburg: Das polnische Segelschiff «Dar Mlodziezy» fährt bei der traditionellen Einlaufparade zur Eröffnung des 836. Hamburger Hafengeburtstags an den Landungsbrücken über die Elbe. Vom 9. bis zum 11. Mai lockt das maritime Volksfest mit Veranstaltungen auf dem Wasser und an Land Gäste in den Hamburger Hafen. Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Umweltschützer stemmen sich erneut gegen Weiterbau der A20",
      "teaser": "Zwar klagt der Umweltverband BUND erneut gegen den Weiterbau der Autobahn 20. Doch ein Umstand macht Schleswig-Holsteins Verkehrsminister Madsen Hoffnung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256094970/3177935057-ci23x11-w200/Grossvorhaben-im-Norden.jpg",
      "image_title": "ARCHIV - 14.11.2018, Schleswig-Holstein, Geschendorf: Autos fahren hinter einem Hinweisschild zur A20 auf der Autobahn. Diese endet seit 2009 infolge von Klagen und Gerichtsentscheidungen östlich von Bad Segeberg. (zu dpa: «Umweltschützer klagen gegen Weiterbau der A20») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "29-jährige Bikerin kommt ums Leben - Verursacher flüchtet",
      "teaser": "Ein Autofahrer stößt in Lütjensee mit zwei Motorradfahrern zusammen. Der Autofahrer und sein Beifahrer ergreifen die Flucht. Eine der beiden Verletzten erliegt im Krankenhaus ihren Verletzungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256094882/5357930977-ci23x11-w200/Motorrad-Illustration.jpg",
      "image_title": "ARCHIV - 28.04.2021, Nordrhein-Westfalen, Essen: Motorradfahrer fahren mit ihren schweren Maschinen zu einem Motorradtreffpunkt. (zu dpa: «Welche neuen Zahlen es zu Motorrädern gibt») Foto: Roland Weihrauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fast 3000 Bußgelder wegen Bettelns und Musizierens",
      "teaser": "Das Bettelverbot in Hamburgs U- und S-Bahnen sowie Bussen gibt es schon seit 2004. Seit dem vergangenen Sommer werden Verstöße dagegen aber stärker verfolgt und geahndet. Die Linke hat mit einer Anfrage nun aufgedeckt, wie viele Verstöße auffielen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256094004/4807931527-ci23x11-w200/Kontrolle-in-der-U-Bahn.jpg",
      "image_title": "Ein Mitarbeiter der Hochbahn-Wache notiert sich während einer Maskenkontrolle im U-Bahnhof Burgstraße Fahrgastdaten. Die Hochbahn verzeichnet seit Wochen einen Anstieg von Verstößen gegen die Maskenpflicht."
    },
    {
      "title": "Angebliche Kooperation mit AfD – SPD schließt fünf Fraktionsmitglieder auf einen Schlag aus",
      "teaser": "Der interne Streit wird schon länger ausgetragen, nun kommt es zum großen Knall: Die SPD-Fraktion im Hamburger Bezirk Harburg hat ein Drittel ihrer Mitglieder vor die Tür gesetzt. Die angestrebte rot-rot-grüne Koalition ist damit nicht mehr machbar. Und die Vorwürfe sind vielfältig.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256093772/1347933587-ci23x11-w200/Dialogkonferenz-der-SPD-Parteispitze-in-Hannover.jpg",
      "image_title": "14.04.2025 - Dialogkonferenz der SPD-Parteispitze in Hannover vor dem Start des SPD-Mitgliedervotums über den ausgehandelten Koalitionsvertrag der SPD mit CDU und CSU. Im Bild: Plakatwand der SPD mit dem Text Wir handeln für Deutschland. Wir verhandeln für Dich. Foto: Noah Wedel"
    },
    {
      "title": "„Ich mache das für die Russen, weil die uns befreit haben“",
      "teaser": "Am 9. Mai wird am größten sowjetischen Ehrenmal in Berlin-Treptow der „Tag des Sieges“ gefeiert. Russlands Botschafter ist ebenso dabei wie DDR-Nostalgiker und Stalinisten. Wer besucht diese Veranstaltung?",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256096082/4077935117-ci16x9-w200/9-Mai.jpg",
      "image_title": "9. Mai in der Gedenkstätte sowjetischen Ehrenmal im Treptower Park in Berlin. u.a. russischer Botschafter",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Ministerin nicht glaubwürdig“ – Brandenburger CDU fordert Akteneinsicht zur AfD-Einstufung",
      "url": "https://www.welt.de/politik/deutschland/article256088470/AfD-Brandenburg-CDU-fordert-Akteneinsicht-zur-Einstufung-Aussagen-der-Ministerin-nicht-glaubwuerdig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256088466/3227937867-ci102l-w200/Auftaktveranstaltung-der-AfD-in-Brandenburg-zur-Landtagswahl.jpg",
      "image_title": "Teilnehmer sitzen in der Auftaktveranstaltung der AfD in Brandenburg zur Landtagswahl vor dem Parteilogo."
    },
    {
      "title": "Brandenburger AfD schon seit April als gesichert rechtsextrem eingestuft",
      "url": "https://www.welt.de/politik/deutschland/article256080066/Brandenburg-AfD-schon-seit-April-als-gesichert-rechtsextrem-eingestuft-Verfassungsschutz-Chef-entlassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256080148/1697939307-ci102l-w200/AfD-Logo.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Land will einheitlichen Weg bei Beamten mit AfD-Bekenntnis») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Oft gelockertes Inzest-Tabu in solchen Familien“, sagt Psychiater über den Pädokriminellen",
      "url": "https://www.welt.de/politik/deutschland/plus256069050/Tochter-im-Internet-angeboten-Oft-gelockertes-Inzest-Tabu-in-solchen-Familien-sagt-Psychiater.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256077646/1417935827-ci102l-w200/Upset-depressed-teenager-covering-face-with-hands-and-crying-sad-frustrated-teen-girl-sitting-on.jpg",
      "image_title": "Upset depressed teenager covering face with hands and crying, sad frustrated teen girl sitting on floor near sofa at home, having problems. Teenagers and mental health concept",
      "author": "Sabine Menkens"
    },
    {
      "title": "Berlins Kulturstaatssekretärin Wedl-Wilson wird Senatorin",
      "url": "https://www.welt.de/politik/deutschland/article256068860/Berlins-Kulturstaatssekretaerin-Wedl-Wilson-wird-Senatorin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256068858/3467930527-ci102l-w200/Sarah-Wedl-Wilson.jpg",
      "image_title": "ARCHIV - 05.11.2024, Berlin: Sarah Wedl-Wilson, Staatssekretärin für Kultur des Landes Berlin, spricht bei einer Veranstaltung. (zu dpa: «Sarah Wedl-Wilson wird neue Kultursenatorin») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kein Prozess gegen Polizisten – 34 Schüsse auf Autofahrer in Bad Salzuflen waren Notwehr",
      "teaser": "Vor knapp zwei Jahren rast ein junger Autofahrer in Nordrhein-Westfalen nach einer Verfolgungsfahrt auf mehrere Polizisten zu. Die feuerten Dutzende Kugeln auf ihn ab, seitdem ist Bilel G. querschnittsgelähmt. Nun steht das Ergebnis der Ermittlungen fest.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256075168/2597937657-ci16x9-w200/Autofahrer-flieht-vor-Kontrolle-und-wird-angeschossen.jpg",
      "image_title": "ARCHIV - 03.06.2023, NA, Bad Salzuflen: Beamte der Spurensicherung ermitteln, nachdem Polizisten auf einen flüchtenden Autofahrer geschossen haben. Der 19-Jährige erlitt schwere Verletzungen. (zu dpa: «34 Polizeischüsse auf Autofahrer waren Notwehr») Foto: T.Freitag/Westfalennews/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Steuerbescheid vom Bot erstellt wird",
      "url": "https://www.welt.de/regionales/nrw/article256053050/KI-Wenn-der-Steuerbescheid-vom-Bot-erstellt-wird.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256053044/0847931297-ci102l-w200/Image-680a01fdafb6aa49f3dc243a.jpg",
      "image_title": "Minister der Finanzen NRW, Dr. Marcus Optendrenk informiert bei einen Rundgang durch das neue Rechenzentrum der Fiinanzverwaltung in Kaarst bei Düsseldorf über die Nutzung von KI in der Finanzverwaltung"
    },
    {
      "title": "„Es kann jede Familie treffen“",
      "url": "https://www.welt.de/regionales/nrw/article256043636/Kindeswohlgefaehrdung-Anwaeltin-prangert-Fehlentscheidungen-von-Jugendaemtern-und-Gerichten-an.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256050402/5667931247-ci102l-w200/Bullying.jpg",
      "image_title": "Bullying",
      "author": "Andreas Fasel"
    },
    {
      "title": "Armutszuwanderung aus Südosteuropa kann und muss gestoppt werden",
      "url": "https://www.welt.de/regionales/nrw/article256054990/Die-Armutszuwanderung-aus-Suedosteuropa-kann-und-muss-gestoppt-werden.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256054986/0157931367-ci102l-w200/Image-6814d1b910132913ef6076ea.jpg",
      "image_title": "Die Armutszuwanderung aus Südosteuropa kann und muss gestoppt werden!",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Ausschreitungen in Gelsenkirchen bei Aufmarsch von Rechtsextremen",
      "url": "https://www.welt.de/politik/deutschland/article256048230/1-Mai-Ausschreitungen-in-Gelsenkirchen-bei-Aufmarsch-von-Rechtsextremen.html"
    },
    {
      "title": "So viele „Hass und Hetze“-Verfahren hat Bayern neu eingeleitet",
      "teaser": "Bayern fällt beim Kampf gegen „Hatespeech“ im Internet als besonders aktiv auf. WELT liegen Zahlen dazu vor, wie viele Verfahren wegen „Hass und Hetze“ bis März gestartet wurden – und wie die Entwicklung von 2023 bis 2024 war.",
      "url": "https://www.welt.de/politik/deutschland/plus255984116/Justiz-So-viele-Hass-und-Hetze-Verfahren-hat-Bayern-neu-eingeleitet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256075512/5827939277-ci16x9-w200/Image-6818dfcf93978f226002610d.jpg",
      "image_title": "DWOSB_IP_Bayern_Justiz_js.psd",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Heimliche Mails zwischen Richterin und Anklage – Prozess um tote Studentin wird neu aufgerollt",
      "url": "https://www.welt.de/politik/deutschland/plus256061130/Eiskeller-Mord-Heimliche-Mails-zwischen-Richterin-und-Anklage-Prozess-um-tote-Studentin-wird-neu-aufgerollt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256065276/2237932547-ci102l-w200/Image-6817871010132913ef60dd04.jpg",
      "image_title": "\"Eiskeller\"-Prozess: Der Angeklagte Sebastian T. im März 2024 mit seinen Verteidigern vor der Urteilsverkündung",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Ex-Rennfahrer Jochen Mass stirbt im Alter von 78 Jahren",
      "url": "https://www.welt.de/sport/article256065670/Formel-1-trauert-Ex-Rennfahrer-Jochen-Mass-stirbt-im-Alter-von-78-Jahren.html",
      "image_url": "https://img.welt.de/img/sport/mobile256065668/6047937307-ci102l-w200/Jochen-Mass.jpg",
      "image_title": "ARCHIV - 15.11.1975, Bayern, München: Der damalige CSU-Chef Franz Josef Strauß (r) war der prominenteste Besucher bei der Eröffnung der \"Greger-Racing-Show\" und liess sich in Begleitung des Veranstalters Sepp Greger (l) von Deutschlands damals erfolgreichstem Grand-Prix-Fahrer Jochen Mass einen McLaren M 23 erklären. (zu dpa: «Ex-Rennfahrer Jochen Mass ist tot») Foto: Hartmut Reeh/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Söder kündigt Kandidatur für Landtagswahl 2028 an",
      "url": "https://www.welt.de/politik/deutschland/article256036574/Markus-Soeder-kuendigt-Kandidatur-fuer-Wahl-in-Bayern-2028-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036570/9637935067-ci102l-w200/Sitzung-CSU-Vorstand.jpg",
      "image_title": "28.04.2025, Bayern, München: Markus Söder, CSU-Vorsitzender und bayerischer Ministerpräsident, gibt auf einer Pressekonferenz die Namen seiner Kandidatinnen und Kandidaten für das Bundeskabinett bekannt. Zu der Sitzung sind auch die CSU-Bundestagsabgeordneten eingeladen. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Durchsuchung wegen „Hatespeech“? „Mindestens zwei Juristen prüfen Verhältnismäßigkeit“",
      "url": "https://www.welt.de/politik/deutschland/plus256020816/Untersuchungen-wegen-Hatespeech-Mindestens-zwei-Juristen-pruefen-Verhaeltnismaessigkeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036304/5567932277-ci102l-w200/David-Beck.jpg",
      "image_title": "Hate-Speech-Beauftragter der Bayerischen Justiz David Beck Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wenn eine Stadt den SWR wegen „tendenziöser“ Berichterstattung verklagt",
      "teaser": "Eine Stadt in Baden-Württemberg klagt gegen den SWR. Anlass ist dessen Berichterstattung über das Fällen von Bäumen in einem Neubaugebiet. Der Bürgermeister wirft dem Sender vor, „völlig unzureichend recherchiert“ zu haben – mit gravierenden Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus256033344/Stadt-klagt-gegen-OERR-Wenn-eine-Stadt-den-SWR-wegen-tendenzioeser-Berichterstattung-verklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256040086/2427931087-ci23x11-w200/Image-6811f7f610132913ef5fd588.jpg",
      "image_title": "DWOSB_Weil_SWR_js.psd",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Es müssen Leute sein, auf die man stolz sein kann“ – Heftiger Streit um Esken in der SPD",
      "teaser": "Saskia Esken polarisiert – offenbar auch im eigenen Landesverband. Der SPD-Generalsekretär in Baden-Württemberg attackierte die Bundesvorsitzende in einem Interview – und sprach ihr die Qualifikation für einen Kabinettsposten ab. Dafür wiederum wurde er heftig kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256003262/6127939807-ci23x11-w200/Dialogkonferenz-zum-SPD-Mitgliedervotum.jpg",
      "image_title": "14.04.2025, Niedersachsen, Hannover: Saskia Esken, SPD-Bundesvorsitzende, spricht bei einer Dialogkonferenz zum Start des SPD-Mitgliedervotums. Die SPD-Spitze stimmt auf der Konferenz die Parteimitglieder auf die Abstimmung über den Koalitionsvertrag mit der Union ein. (zu dpa: «Esken für vier SPD-Frauen im Kabinett: «Wollen die halbe Bäckerei»») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutter soll dreijährige Tochter absichtlich krank gemacht haben – Staatsanwalt fordert Einweisung",
      "teaser": "Ein kleines Mädchen kommt ins Krankenhaus, nachdem ihm die Mutter Krankheitserreger injiziert hat. So lautet der Vorwurf der Staatsanwaltschaft. Die Ermittler vermuten eine psychische Erkrankung hinter den der Frau zur Last gelegten Taten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985154/5627939667-ci23x11-w200/Prozess-Mutter-soll-kleiner-Tochter-Keime-injiziert-haben.jpg",
      "image_title": "22.04.2025, Baden-Württemberg, Heidelberg: Weil sie ihre Tochter über Wochen mit Keimen krank gemacht haben soll, muss sich eine 26-Jährige vor dem Landgericht Heidelberg verantworten und unterhält sich mit ihrem Verteidiger Friedrich Demandt. Foto: Anika von Greve-Dierfeld/dpa - ACHTUNG: Angeklagte wurde aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht wenige wählten vor vier Jahren SPD und jetzt AfD. Muss uns extrem nachdenklich machen“",
      "teaser": "Niedersachsens designierter Regierungschef Olaf Lies (SPD) warnt vor einem übereilten AfD-Verbotsverfahren. Und er gesteht einen Anteil seiner Partei am Erstarken der Rechtsaußenpartei ein. SPD-Chefin Saskia Esken nimmt er in Schutz.",
      "url": "https://www.welt.de/politik/deutschland/plus256092178/Kuenftiger-Ministerpraesident-Nicht-wenige-waehlten-vor-vier-Jahren-SPD-und-jetzt-AfD-Muss-uns-extrem-nachdenklich-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256092922/4767934657-ci23x11-w200/Olaf-Lies.jpg",
      "image_title": "Wirtschaftsminister Olaf Lies NIEDERSÄCHSISCHER MINISTER FÜR WIRTSCHAFT, VERKEHR, BAUEN UND DIGITALISIERUNG Lies ist designierter Nachfolger von Stephan Weil in dessen Funktionen als niedersächsischer Ministerpräsident und Vorsitzender der SPD Niedersachsen und damit auch als designierter Spitzenkandidat der SPD für die Landtagswahl in Niedersachsen 2027",
      "author": "Ulrich Exner"
    },
    {
      "title": "Vielfalt, Nachhaltigkeit und „Empowerment für BIPoC/PoC-Kinder“ auf dem Kirchentag",
      "teaser": "Auf dem Evangelischen Kirchentag in Hannover treffen sich frühere Spitzenpolitiker und Gläubige, um über Klima, Rassismus und queeres Leben zu reden. Sogar ein Workshop für „Black, Indigenous und Kinder of Color“ wird angeboten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256053568/1447931577-ci23x11-w200/Image-68147895074fef1ef4d0235a.jpg",
      "image_title": "Irgendwo zwischen Wes Anderson und FDJ: Pfadfinderinnen auf dem Kirchentag",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Merkeln wie damals, als alles noch alternativlos war",
      "teaser": "Beim Evangelischen Kirchentag in Hannover wird die Altkanzlerin warm empfangen. Bei einer Bibelstunde zieht Angela Merkel eine Parallele zwischen der von ihr gewählten Geschichte und ihrem politischen Krisen-Management.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256047810/9027936107-ci23x11-w200/Image-68135dbed9d64b6077035db5.jpg",
      "image_title": "Altkanzlerin beim Kirchentag: Merkeln wie damals, als alles noch alternativlos war",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "AfD wird ausgeladen, reist aber trotzdem hin – „Blicke der Delegation waren göttlich“",
      "teaser": "Hessens Europaminister Pentz (CDU) will zwei AfD-Abgeordnete nicht auf einer Serbien-Reise dabei haben – „um dem Ansehen“ seines Bundeslandes nicht zu schaden. AfD-Europapolitikerin Anna Nguyen und ein Parteikollege fliegen trotzdem hin. Sie erzählt WELT, warum.",
      "url": "https://www.welt.de/politik/deutschland/plus256071812/Reise-nach-Serbien-AfD-wird-ausgeladen-reist-aber-trotzdem-hin-Blicke-der-Delegation-waren-goettlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256074068/8607932627-ci23x11-w200/Kombo-Nguyen-Rohde.jpg",
      "image_title": "Anna Nguyen (links) und Christian Rohde (rechts)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Zwei Männer in Bad Nauheim erschossen – Polizei fasst mutmaßlichen Schützen",
      "teaser": "In einem Wohngebiet im hessischen Bad Nauheim fielen am Osterwochenende Schüsse. Zwei Männer starben. Zwei Verdächtige wurden gefasst, doch der mutmaßliche Schütze blieb tagelang auf der Flucht. Nun meldete die Polizei einen Fahndungserfolg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256003342/9647932057-ci23x11-w200/Zwei-Menschen-in-Bad-Nauheim-erschossen.jpg",
      "image_title": "ARCHIV - 20.04.2025, Hessen, Bad Nauheim: Ein Polizeiwagen steht in der Nähe des Tatorts. Zwei Menschen sind im hessischen Bad Nauheim erschossen worden. Der Täter weiter ist auf der Flucht. Es werde weiter gesucht und ermittelt, sagte ein Polizeisprecher am Morgen. Zwei Männer waren am Samstag laut Polizei mit Schussverletzungen vor einem Wohnhaus aufgefunden worden. (zu dpa: «Tötungsdelikt in Bad Nauheim: Mutmaßlicher Schütze gefasst») Foto: Thomas Frey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir werden sie nicht mehr ausrotten können“",
      "teaser": "Sie vermehren sich extrem schnell, bauen riesige Höhlensysteme im Untergrund und schädigen damit die Infrastruktur: Ameisen einer aus Nordafrika und der Mittelmeerregion eingeschleppten Art plagen mehrere deutsche Landstriche. Der Biss der angriffslustigen Krabbler kann durchaus unangenehm sein.",
      "url": "https://www.welt.de/politik/deutschland/plus255938928/Wenn-Superkolonien-von-Ameisen-deutsche-Politiker-unruhig-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255950094/8107930747-ci23x11-w200/Ameisenplage-in-Schutterwald.jpg",
      "image_title": "PRODUKTION - 31.03.2025, Baden-Württemberg, Schutterwald: An der Verschalung eines Hochbeets krabbeln Ameisen. Die badische Gemeinde Schutterwald bei Offenburg wird derzeit von einer Ameisenplage heim gesucht. Große Mengen der als invasiv geltenden Ameisenart Tapinoma magnum ziehen durch das gesamte Örtchen. (zu dpa: «Experten beraten über Ameiseninvasion») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die grüne Integrationsministerin an Vorgaben für die Bezahlkarte rüttelt",
      "teaser": "Die grüne Integrationsministerin von Rheinland-Pfalz will die Bezahlkarte mit möglichst wenig Einschränkungen einführen. Auslandsüberweisungen etwa sollen möglich sein – anders, als es Bund und Länder beschlossen haben. Landräte laufen Sturm.",
      "url": "https://www.welt.de/politik/deutschland/plus255998056/Migrationspolitik-Wenn-die-gruene-Integrationsministerin-an-Vorgaben-fuer-die-Bezahlkarte-ruettelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000102/4257932397-ci23x11-w200/Ausgabe-von-Bezahlkarten-fuer-Gefluechtete-in-Rheinland-Pfalz.jpg",
      "image_title": "Eine Frau erhält im Beisein eines Dolmetschers an der Kasse der Aufnahmeeinrichtung für Asylbegehrende in Trier ihre Bezahlkarten für Geflüchtete in Rheinland-Pfalz. Die Bezahlkarte ist Teil eines Pilotprojekts. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Tawfiq O. hat uns stets lächelnd mitgeteilt, dass er nicht ausreisen wird“",
      "teaser": "Ausreisepflichtig, gewalttätig, religiös radikalisiert: Monatelang versetzt der Afghane Tawfiq O. seinen Aufenthaltsort in Rheinland-Pfalz in Unruhe. Ein Sicherheitsdienst nur für ihn wird nötig. Landrätin Bettina Dickes (CDU) schildert, wie hilflos Kommunen seien, wenn der Bund nicht handelt.",
      "url": "https://www.welt.de/politik/deutschland/plus255990518/Gewalttaetiger-Afghane-Tawfiq-O-hat-uns-stets-laechelnd-mitgeteilt-dass-er-nicht-ausreisen-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992144/3467935677-ci23x11-w200/Bettina-Dickes.jpg",
      "image_title": "Bettina Dickes (CDU), Landrätin in Bad Kreuznach (Rheinland-Pfalz)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Bürger sagen: Steckt die Millionen lieber in das Freibad als in die Gedenkstätte“",
      "teaser": "Das KZ Sachsenburg in Frankenberg war eine Art Entwicklungsstätte für die industrielle Mordmaschinerie der Nazis. Jetzt steht die Zukunft der Gedenkstätte auf dem Spiel. Für den geplanten Ausbau der Gedenkstätte fehlt das Geld. Hinzu kommt die Skepsis vieler Bürger.",
      "url": "https://www.welt.de/politik/deutschland/plus256028430/Finanzkrise-beim-NS-Gedenken-Buerger-sagen-Steckt-die-Millionen-lieber-in-das-Freibad-als-in-die-Gedenkstaette.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256060706/9477930817-ci23x11-w200/Gedenkstaette-KZ-Sachsenburg-an-der-Zschopau.jpg",
      "image_title": "DWOSB_IP_Gedenkstaette_Kretschmer_ks",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Russischer Botschafter will Gedenkveranstaltung in Sachsen besuchen",
      "teaser": "Die Teilnahme des russischen Botschafters am Weltkriegs-Gedenken auf den Seelower Höhen hat eine heftige Kontroverse ausgelöst. Jetzt will er zu einer weiteren Gedenkveranstaltung und spricht von einer „Einladung“. Die Stadt Torgau stellt es anders dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997694/2827932467-ci23x11-w200/Gedenkveranstaltung-zur-Schlacht-um-die-Seelower-Hoehen.jpg",
      "image_title": "dpatopbilder - 16.04.2025, Brandenburg, Seelow: Sergej J. Netschajew, russischer Botschafter in Deutschland, steht während einer Gedenkveranstaltung zum 80. Jahrestag der Schlacht um die Seelower Höhen am Ehrenmal. Der Angriff im April des Jahres 1945 ging als schwerste Schlacht des Zweiten Weltkrieges auf deutschem Boden in die Geschichte ein. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Denken Sie an Walter Lübke“ – Bürgermeisterin bekommt E-Mail von „Adolf Hitler“",
      "teaser": "Constance Arndt ist Bürgermeisterin von Zwickau und macht nun bundesweit Schlagzeilen: Die 47-Jährige machte eine Bedrohung publik, die sie per E-Mail erreicht hat – inklusive Schreibfehler. Dazu schreibt die Politikerin: „Einschüchtern lasse ich mich nicht.“",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255942564/9257934417-ci23x11-w200/Streit-um-Bundeswehr-Werbeverbot-in-Zwickau.jpg",
      "image_title": "Zwickau, Sachsen: „Denken Sie an Walter Lübke“ – Bürgermeisterin bekommt E-Mail von „Adolf Hitler“"
    },
    {
      "title": "Nach AfD-Beschluss – Schulen im Jerichower Land hissen Deutschlandflagge",
      "teaser": "Im Landkreis Jerichower Land wurde vor gut einem Monat auf Antrag der AfD ein Flaggenerlass für Dienstgebäude beschlossen, der auch für Schulen gilt. Jetzt, nach den Ferien, wird der Beschluss umgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255994046/1927939097-ci23x11-w200/Burger-Rolandgymnasium.jpg",
      "image_title": "PRODUKTION - 07.04.2025, Sachsen-Anhalt, Burg: Die Fahne der Bundesrepublik Deutschland weht vor dem Burger Roland-Gymnasium. (zu dpa: «Jerichower Land hisst Deutschlandflaggen an Gebäuden») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Reise an die Originalschauplätze der Bauernkriege",
      "teaser": "Vor 500 Jahren erfassten die Bauernkriege Mitteldeutschland. Grund genug für einen Besuch der Orte in Thüringen und Sachsen-Anhalt, die mit schönen Kulissen und großen Ausstellungen an den Freiheitskampf erinnern.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255965314/7197939487-ci23x11-w200/Strasse-mit-Kopfsteinpflaster-in-der-historischen-Altstadt-Fachwerkhaeuser-am-Frauentor-Muehlhause.jpg",
      "image_title": "Zahlreiche Menschen betrachten am 30.03.2004 eine Schlachtszene des monumentalen Ölbildes: \"Frühbürgerliche Revolution in Deutschland\" im Panorama-Museum in Bad Frankenhausen in Nordthüringen. Das 14 Meter hohe und 123 Meter lange Panoramabild stammt vom Maler Werner Tübke und wird jährlich von rund 100.000 Menschen besucht. Im Jahr 1974 beschloss die DDR-Regierung, aus Anlass des 450. Jahrestages des deutschen Bauernkrieges auf dem Schlachtberg bei Bad Frankenhausen ein Panoramabild zu errichten. Die Einrichtung wurde 1989 ihrer Bestimmung übergeben. (Erf43-020404)",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Vor einer Schule hängt schon die Deutschland-Flagge – AfD spricht von „gelebter Normalität“",
      "teaser": "Im Landkreis Jerichower Land in Sachsen-Anhalt soll vor allen öffentlichen Gebäuden bald die Deutschland-Flagge hängen – darunter auch an Schulen. Die AfD brachte den Antrag ein. Der Beschluss wird bereits umgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861208/1807935587-ci23x11-w200/Deutschlandflagge-vor-blauem-Himmel.jpg",
      "image_title": "Sachsen-Anhalt: Vor einer Schule hängt schon die Deutschland-Flagge – AfD spricht von „gelebter Normalität“"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In Ostdeutschland gibt es auf Kommunalebene keine Brandmauer mehr“",
      "teaser": "In der Union werden die Forderungen nach einem anderen Umgang mit der AfD lauter. Mit der „Ausgrenzung und Dämonisierung der AfD“ müsse Schluss sein, sagt Daniel Peters aus Mecklenburg-Vorpommern. Der Thüringer Mario Voigt kritisiert „Parlamentstricks“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255960712/9517936667-ci23x11-w200/Fraktionsvorsitzender-der-CDU-im-Landtag-MV.jpg",
      "image_title": "Daniel Peters, Fraktionsvorsitzender der CDU im Landtag von Mecklenburg-Vorpommern, spricht während der Aktuellen Stunde in der Landtagssitzung."
    },
    {
      "title": "Jetzt bricht ein neuer BSW-Machtkampf los",
      "teaser": "Nach dem Scheitern am Bundestagseinzug kriselt es im BSW. Bald könnten die Thüringer Minister Katja Wolf und Steffen Schütz den Landesvorsitz verlieren – auch auf Druck des Bundesvorstands um Sahra Wagenknecht. Gefährdet das die „Brombeer“-Koalition mit CDU und SPD?",
      "url": "https://www.welt.de/politik/deutschland/plus255938936/Wagenknecht-vs-Wolf-Jetzt-bricht-ein-neuer-BSW-Machtkampf-los.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954218/5817934527-ci23x11-w200/Image-67ff93bc49b7f04ecad677f6.jpg",
      "image_title": "DWOSB_BSW_Wolf_Wagenknecht; Montage Infografik WELT",
      "author": "Kevin Culina"
    },
    {
      "title": "Im Kampf gegen die AfD setzt Schwesig alles auf eine Karte",
      "teaser": "In Mecklenburg-Vorpommern liegt die SPD in Umfragen weiter hinter der AfD. Um das zu ändern, verfolgt Regierungschefin Schwesig (SPD) eine Strategie, die sich vom Kurs vieler Parteifreunde unterscheidet. Ob diese aufgeht, dürfte über ihre geplante Wiederwahl 2026 entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/plus255997836/SPD-Im-Kampf-gegen-die-AfD-setzt-Schwesig-alles-auf-eine-Karte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256002674/0947931997-ci23x11-w200/Festakt-75-Jahre-Bundesrat-in-Bonn.jpg",
      "image_title": "Manuela Schwesig, die Ministerpraesidentin von Mecklenburg-Vorpommern im Portrait beim Festakt zu 75 Jahre Bundesrat im alten Bonner Plenarsaal, Bonn, 07.09.2024",
      "author": "Ulrich Exner"
    },
    {
      "title": "Zwei junge deutsche Frauen nach Hawaii-Einreise inhaftiert und abgeschoben",
      "teaser": "Zwei junge Frauen aus Rostock hatten bei ihrer Einreise nach Hawaii alle nötigen Unterlagen dabei. Doch das reichte den Behörden nicht aus: Sie wurden in Handschellen abgeführt und einen Tag später abgeschoben. Der wahrscheinliche Grund: Sie hatten ihren Hawaii-Trip offenbar zu spontan geplant.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985044/6787936577-ci23x11-w200/Image-68075f53d40b10440c22d933.jpg",
      "image_title": "Beautiful Tunnels Beach at dawn on the island of Kauai, Hawaii with the vibrant sky reflecting on the wet sand."
    },
    {
      "title": "Wismar – das ist Weltklasse im Kleinformat",
      "teaser": "Wismar mag backsteinbrav und ziemlich übersichtlich scheinen, die kompakten Maße stehen aber in keinem Verhältnis zur historischen Größe der Hansestadt. Sie ist zweifelsohne eines der interessantesten Urlaubsziele an der deutschen Ostseeküste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255895444/6597934957-ci23x11-w200/Germany-Wismar-market-square-with-Wasserkunst-at-twilight.jpg",
      "image_title": "Altbauten, Kirche St. Nikolai, Frische Grube, Altstadt, Wismar, Mecklenburg-Vorpommern, Deutschland",
      "author": "Nicole Quint"
    },
    {
      "title": "Razzia gegen illegales Glücksspiel in Gaststätten",
      "url": "https://www.welt.de/regionales/hamburg/article256099644/Razzia-gegen-illegales-Gluecksspiel-in-Gaststaetten.html"
    },
    {
      "title": "HSV-Fans stürmen Rasen nach perfektem Aufstieg",
      "url": "https://www.welt.de/regionales/hamburg/article256099636/HSV-Fans-stuermen-Rasen-nach-perfektem-Aufstieg.html"
    },
    {
      "title": "Große Razzia im Clan- und Rockermilieu in NRW",
      "url": "https://www.welt.de/regionales/nrw/article256099628/Grosse-Razzia-im-Clan-und-Rockermilieu-in-NRW.html"
    },
    {
      "title": "Rettung nicht mehr möglich: Zweitligist Ulm steigt ab",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256099624/Rettung-nicht-mehr-moeglich-Zweitligist-Ulm-steigt-ab.html"
    },
    {
      "title": "Müllers Abschied mit Bierdusche und Beerdigungs-Witz",
      "url": "https://www.welt.de/regionales/bayern/article256099580/Muellers-Abschied-mit-Bierdusche-und-Beerdigungs-Witz.html"
    },
    {
      "title": "Auto überschlägt sich in Ausfahrt – Fahrer stirbt",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256099560/Auto-ueberschlaegt-sich-in-Ausfahrt-Fahrer-stirbt.html"
    },
    {
      "title": "Toter Buckelwal am Strand von Sankt Peter-Ording geborgen",
      "url": "https://www.welt.de/regionales/hamburg/article256099542/Toter-Buckelwal-am-Strand-von-Sankt-Peter-Ording-geborgen.html"
    },
    {
      "title": "Thüringer HC geht in Ludwigsburg unter",
      "url": "https://www.welt.de/regionales/sachsen/article256099536/Thueringer-HC-geht-in-Ludwigsburg-unter.html"
    },
    {
      "title": "«Ungeduld des Herzens» Sieger bei Filmkunstfest MV",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256099480/Ungeduld-des-Herzens-Sieger-bei-Filmkunstfest-MV.html"
    },
    {
      "title": "Radfahrer stirbt nach Kollision mit Auto in Großschönau",
      "url": "https://www.welt.de/regionales/sachsen/article256099462/Radfahrer-stirbt-nach-Kollision-mit-Auto-in-Grossschoenau.html"
    },
    {
      "title": "Turnerin Kevric gewinnt EM-Quali bei Mehrkampf-Comeback",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256099402/Turnerin-Kevric-gewinnt-EM-Quali-bei-Mehrkampf-Comeback.html"
    },
    {
      "title": "Mülheimer Theatertage mit «Doping» eröffnet",
      "url": "https://www.welt.de/regionales/nrw/article256099388/Muelheimer-Theatertage-mit-Doping-eroeffnet.html"
    },
    {
      "title": "41-Jähriger bei Unfall auf B4 lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/bayern/article256099330/41-Jaehriger-bei-Unfall-auf-B4-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Wehen Wiesbaden siegt in Ingolstadt",
      "url": "https://www.welt.de/regionales/hessen/article256099318/Wehen-Wiesbaden-siegt-in-Ingolstadt.html"
    },
    {
      "title": "62-Jähriger am Mittag auf offener Straße erstochen",
      "url": "https://www.welt.de/regionales/nrw/article256099294/62-Jaehriger-am-Mittag-auf-offener-Strasse-erstochen.html"
    },
    {
      "title": "Bayern-Torhüter Neuer gibt Comeback - Auch Müller spielt",
      "url": "https://www.welt.de/regionales/bayern/article256099264/Bayern-Torhueter-Neuer-gibt-Comeback-Auch-Mueller-spielt.html"
    },
    {
      "title": "Neue Mountainbike-Strecken im Thüringer Wald",
      "url": "https://www.welt.de/regionales/thueringen/article256099232/Neue-Mountainbike-Strecken-im-Thueringer-Wald.html"
    },
    {
      "title": "Nach Bochum-Abstieg: Hecking gibt emotionales Versprechen",
      "url": "https://www.welt.de/regionales/nrw/article256099228/Nach-Bochum-Abstieg-Hecking-gibt-emotionales-Versprechen.html"
    },
    {
      "title": "Freiburg siegt und besiegelt den Abstieg von Holstein Kiel",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256099170/Freiburg-siegt-und-besiegelt-den-Abstieg-von-Holstein-Kiel.html"
    },
    {
      "title": "Schwache Leipziger verpassen Champions League",
      "url": "https://www.welt.de/regionales/niedersachsen/article256099166/Schwache-Leipziger-verpassen-Champions-League.html"
    },
    {
      "title": "Schlepperballett im Hafen mit Musik aus dem Burgenland",
      "url": "https://www.welt.de/regionales/hamburg/article256099154/Schlepperballett-im-Hafen-mit-Musik-aus-dem-Burgenland.html"
    },
    {
      "title": "3:0 bei Union: Heidenheim hat Relegationsplatz sicher",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256099124/3-0-bei-Union-Heidenheim-hat-Relegationsplatz-sicher.html"
    },
    {
      "title": "Applaus statt Wut: Bochums ungewöhnlicher Abstieg",
      "url": "https://www.welt.de/regionales/nrw/article256099106/Applaus-statt-Wut-Bochums-ungewoehnlicher-Abstieg.html"
    },
    {
      "title": "Zwei Tote nach Verkehrsunfall bei Wedel",
      "url": "https://www.welt.de/regionales/hamburg/article256099068/Zwei-Tote-nach-Verkehrsunfall-bei-Wedel.html"
    },
    {
      "title": "24 Wechselrichter von Photovoltaikanlage gestohlen",
      "url": "https://www.welt.de/regionales/bayern/article256099046/24-Wechselrichter-von-Photovoltaikanlage-gestohlen.html"
    },
    {
      "title": "Mann klettert Hochhaus in Frankfurt empor",
      "url": "https://www.welt.de/regionales/hessen/article256098982/Mann-klettert-Hochhaus-in-Frankfurt-empor.html"
    },
    {
      "title": "Fünf neue Diakone für Bistum Dresden-Meißen geweiht",
      "url": "https://www.welt.de/regionales/sachsen/article256098968/Fuenf-neue-Diakone-fuer-Bistum-Dresden-Meissen-geweiht.html"
    },
    {
      "title": "Frau kommt bei Motorradunfall ums Leben",
      "url": "https://www.welt.de/regionales/hessen/article256098952/Frau-kommt-bei-Motorradunfall-ums-Leben.html"
    },
    {
      "title": "Ausstellungen in Bad Frankenhausen erinnern an Bauernkrieg",
      "url": "https://www.welt.de/regionales/thueringen/article256098944/Ausstellungen-in-Bad-Frankenhausen-erinnern-an-Bauernkrieg.html"
    },
    {
      "title": "Stolpersteine für jüdische Mitglieder der Philharmoniker",
      "url": "https://www.welt.de/regionales/berlin/article256098928/Stolpersteine-fuer-juedische-Mitglieder-der-Philharmoniker.html"
    },
    {
      "title": "Zu kompliziert, zu komplex – wie Firmen im Förderdschungel verzweifeln",
      "url": "https://www.welt.de/regionales/nrw/article256088226/Rheinisches-Revier-Zu-kompliziert-zu-komplex-wie-Firmen-im-Foerderdschungel-verzweifeln.html"
    },
    {
      "title": "„Das auf Noten basierende Schulsystem wird der Welt dort draußen immer weniger gerecht“",
      "url": "https://www.welt.de/regionales/hamburg/article256086782/Jugendliche-und-kuenstliche-Intelligenz-Wenn-wir-KI-abtun-fragen-unsere-Kinder-beim-naechsten-Liebeskummer-einen-Avatar-um-Rat-und-nicht-uns.html"
    },
    {
      "title": "Immer mehr Fälle von Inzucht bei Rotwild – mit sichtbaren Folgen",
      "url": "https://www.welt.de/regionales/hamburg/article256097174/Tierwelt-Immer-mehr-Faelle-von-Inzucht-bei-Rotwild-mit-sichtbaren-Folgen.html"
    },
    {
      "title": "Trotz 2,9 Promille Blutalkohol voll schuldfähig",
      "url": "https://www.welt.de/regionales/hamburg/article256097168/Pole-verurteilt-Trotz-2-9-Promille-Blutalkohol-voll-schuldfaehig.html"
    },
    {
      "title": "„Die Maßnahmen, die auf eine Einschränkung der Wissenschaftsfreiheit zielen, sind alarmierend“",
      "url": "https://www.welt.de/regionales/hamburg/article256093360/Deutscher-Uni-Praesident-warnt-Die-Massnahmen-die-auf-eine-Einschraenkung-der-Wissenschaftsfreiheit-zielen-sind-alarmierend.html"
    },
    {
      "title": "Der erste „Burgomaster“ nach der Stunde Null",
      "url": "https://www.welt.de/regionales/hamburg/article256092326/Hamburg-nach-dem-Krieg-Der-erste-Burgomaster-nach-der-Stunde-Null.html"
    },
    {
      "title": "„Ich mache das für die Russen, weil die uns befreit haben“",
      "url": "https://www.welt.de/vermischtes/article256096108/9-Mai-in-Berlin-Ich-mache-das-fuer-die-Russen-weil-die-uns-befreit-haben.html"
    },
    {
      "title": "Zwei Gruppen treffen in Hamburg aufeinander – ein 49-Jähriger bleibt liegen",
      "url": "https://www.welt.de/regionales/hamburg/article256095614/Lebensgefaehrliche-Schussverletzung-Zwei-Gruppen-treffen-in-Hamburg-aufeinander-ein-49-Jaehriger-bleibt-liegen.html"
    },
    {
      "title": "„Black Rider“ in Altona",
      "url": "https://www.welt.de/regionales/hamburg/article256095006/Theater-Black-Rider-in-Altona.html"
    },
    {
      "title": "Hamburger Hafengeburtstag beginnt mit großer Einlaufparade",
      "url": "https://www.welt.de/regionales/hamburg/article256095058/Volksfest-Hamburger-Hafengeburtstag-beginnt-mit-grosser-Einlaufparade.html"
    },
    {
      "title": "Umweltschützer stemmen sich erneut gegen Weiterbau der A20",
      "url": "https://www.welt.de/regionales/hamburg/article256094972/Kuestenautobahn-Umweltschuetzer-stemmen-sich-erneut-gegen-Weiterbau-der-A20.html"
    },
    {
      "title": "29-jährige Bikerin kommt ums Leben - Verursacher flüchtet",
      "url": "https://www.welt.de/regionales/hamburg/article256094884/Toedlicher-Verkehrsunfall-29-jaehrige-Bikerin-kommt-ums-Leben-Verursacher-fluechtet.html"
    },
    {
      "title": "Fast 3000 Bußgelder wegen Bettelns und Musizierens",
      "url": "https://www.welt.de/regionales/hamburg/article256094006/Hamburger-Verkehrsverbund-Fast-3000-Bussgelder-wegen-Bettelns-und-Musizierens.html"
    },
    {
      "title": "Angebliche Kooperation mit AfD – SPD schließt fünf Fraktionsmitglieder auf einen Schlag aus",
      "url": "https://www.welt.de/regionales/hamburg/article256093774/Hamburg-Harburg-Angebliche-Kooperation-mit-AfD-SPD-schliesst-fuenf-Fraktionsmitglieder-auf-einen-Schlag-aus.html"
    },
    {
      "title": "„Nicht wenige wählten vor vier Jahren SPD und jetzt AfD. Muss uns extrem nachdenklich machen“",
      "url": "https://www.welt.de/politik/deutschland/plus256092178/Kuenftiger-Ministerpraesident-Nicht-wenige-waehlten-vor-vier-Jahren-SPD-und-jetzt-AfD-Muss-uns-extrem-nachdenklich-machen.html"
    },
    {
      "title": "Eilantrag des Volksbegehrens „Hamburg Werbefrei“ unzulässig",
      "url": "https://www.welt.de/regionales/hamburg/article256092902/Gericht-entscheidet-Eilantrag-des-Volksbegehrens-Hamburg-Werbefrei-unzulaessig.html"
    },
    {
      "title": "So viele „Hass und Hetze“-Verfahren hat Bayern neu eingeleitet",
      "url": "https://www.welt.de/politik/deutschland/plus255984116/Justiz-So-viele-Hass-und-Hetze-Verfahren-hat-Bayern-neu-eingeleitet.html"
    },
    {
      "title": "Die Aufrüstung der zwei Geschwindigkeiten",
      "url": "https://www.welt.de/regionales/hamburg/article256089426/Deutsche-Marine-Die-Aufruestung-der-zwei-Geschwindigkeiten.html"
    },
    {
      "title": "HSV-Coach gibt den Fans eine Aufgabe mit ins Stadion",
      "url": "https://www.welt.de/regionales/hamburg/article256088722/Moeglicher-Aufstieg-HSV-Coach-gibt-den-Fans-eine-Aufgabe-mit-ins-Stadion.html"
    },
    {
      "title": "„Ministerin nicht glaubwürdig“ – Brandenburger CDU fordert Akteneinsicht zur AfD-Einstufung",
      "url": "https://www.welt.de/politik/deutschland/article256088470/AfD-Brandenburg-CDU-fordert-Akteneinsicht-zur-Einstufung-Aussagen-der-Ministerin-nicht-glaubwuerdig.html"
    },
    {
      "title": "„Der Hafen berührt und inspiriert uns in Hamburg so sehr“",
      "url": "https://www.welt.de/regionales/hamburg/article256088292/Hamburger-Hafengeburtstag-Der-Hafen-beruehrt-und-inspiriert-uns-in-Hamburg-so-sehr.html"
    },
    {
      "title": "Großmutter soll im Fall Block Entführung der Kinder beauftragt haben",
      "url": "https://www.welt.de/regionales/hamburg/article256087478/Ueberraschende-Wendung-Grossmutter-soll-im-Fall-Block-Entfuehrung-der-Kinder-beauftragt-haben.html"
    },
    {
      "title": "„Der Markt sendet deutliche Signale der Erholung“",
      "url": "https://www.welt.de/regionales/hamburg/article256086472/Der-aktuelle-Immobilienmarktbericht-Hamburg-zeigt-Der-Markt-sendet-deutliche-Signale-der-Erholung.html"
    },
    {
      "title": "Bestseller-Autorin auf Hausboot in Hamburg getötet – Sohn dringend tatverdächtig",
      "url": "https://www.welt.de/regionales/hamburg/article256084288/Festnahme-Bestseller-Autorin-auf-Hausboot-in-Hamburg-getoetet-Sohn-dringend-tatverdaechtig.html"
    },
    {
      "title": "Ein Drittel zahlt über 50 Prozent mehr Grundsteuer",
      "url": "https://www.welt.de/regionales/hamburg/article256083816/Neue-Zahlen-fuer-Hamburg-Ein-Drittel-zahlt-ueber-50-Prozent-mehr-Grundsteuer.html"
    },
    {
      "title": "„Für uns Grüne ist klar: Ein Parteiverbotsverfahren muss kommen“",
      "url": "https://www.welt.de/regionales/hamburg/article256083784/Nach-AfD-Einstufung-Fuer-uns-Gruene-ist-klar-Ein-Parteiverbotsverfahren-muss-kommen.html"
    },
    {
      "title": "Hamburgs Senat fehlte kurzzeitig ein Mitglied – „Was wären wir ohne einen Finanzsenator?“",
      "url": "https://www.welt.de/regionales/hamburg/article256082908/Panne-bei-Vereidigung-Hamburgs-Senat-fehlte-kurzzeitig-ein-Mitglied-Was-waeren-wir-ohne-einen-Finanzsenator.html"
    },
    {
      "title": "Hamburgs unbeugsamer grüner Umweltsenator scheidet aus dem Amt",
      "url": "https://www.welt.de/regionales/hamburg/article256082476/Jens-Kerstan-Hamburgs-unbeugsamer-gruener-Umweltsenator-scheidet-aus-dem-Amt.html"
    },
    {
      "title": "Peter Tschentscher zum dritten Mal zum Hamburger Bürgermeister gewählt",
      "url": "https://www.welt.de/regionales/hamburg/article256081910/Im-ersten-Wahlgang-Peter-Tschentscher-zum-dritten-Mal-zum-Hamburger-Buergermeister-gewaehlt.html"
    },
    {
      "title": "„Das ist international organisierte Kriminalität“",
      "url": "https://www.welt.de/regionales/hamburg/article256080322/Steuerhinterziehung-Das-ist-international-organisierte-Kriminalitaet.html"
    },
    {
      "title": "Wie der kleine FC St. Pauli dem großen Geld der Fußball-Welt trotzen will",
      "teaser": "Der Hamburger Fußball-Erstligist hat eine Genossenschaft gegründet, um den Verein auf ein wirtschaftlich stärkeres Fundament zu stellen – und um zugleich dessen Identität und Eigenheiten als „Kiez-Klub“ zu erhalten. Wie sich der FC St. Pauli damit in der Ersten Fußball-Bundesliga halten will, sagt Vereinspräsident Oke Göttlich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255671668/8857932757-ci23x11-w200/Oke-Goettlich-FC-St-Pauli-Praesident.jpg",
      "image_title": "Oke Göttlich, Präsident des FC St. Pauli vor dem Spiel gegen den SV Wehen Wiesbaden im Millerntorstadion.",
      "author": "Olaf Preuß"
    },
    {
      "title": "Ein Wiedersehen mit Büsum nach 40 Jahren",
      "teaser": "Wie fühlt es sich an, nach Jahrzehnten wieder an den Urlaubsort zurückzukehren, in dem man als Kind mit den Eltern die Ferien verbrachte? Unsere Autorin hat sich an der Nordsee auf Spurensuche begeben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256004052/8547939337-ci23x11-w200/Gruener-Strandabschnitt-in-Buesum.jpg",
      "image_title": "Gruener Strandabschnitt in Buesum",
      "author": "Tanja Breukelchen"
    },
    {
      "title": "Der Tag, an dem britische Panzer auf Hamburgs Rathaus zurollten",
      "teaser": "Am 3. Mai jährt sich für Hamburg der Tag der Befreiung von der NS-Diktatur zum 80. Mal. Der Historiker Helmut Stubbe da Luz geht der Frage nach, inwieweit der Stadt ansonsten die „totale Vernichtung“ gedroht hätte – und wer sich als Retter feiern lassen darf",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255960034/6747937577-ci23x11-w200/Ausstellung-zum-Kriegsende-in-Hamburg.jpg",
      "image_title": "Britische Panzer rollen über die Mönckebergstraße in Hamburg (Archivfoto vom 03.05.1945). Zum 60. Jahrestag des Kriegsendes in Hamburg zeigt das Museum für Hamburgische Geschichte bis zum 14. August Erinnerungen von Menschen an die Tage im April und Mai 1945. Neben Interviews sind in der Schau Fotos, Dokumente, Filmaufzeichnungen und persönliche Gegenstände zu sehen. Foto: Imperial War Museum, London (ACHTUNG: Verwendung nur im Zusammenhang mit der Berichterstattung über die Ausstellung - nur s/w) +++(c) dpa - Report+++"
    },
    {
      "title": "Schein zufällig wiedergefunden – Hamburger Lottomillionär meldet sich nach einem Jahr",
      "teaser": "Vergangenes Jahr wurde ein hoher Lottogewinn bekannt. Doch der Glückspilz blieb lange unbekannt. Jetzt durfte sich jemand über eine Millionensumme freuen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256076598/9047939437-ci23x11-w200/Lotto.jpg",
      "image_title": "ARCHIV - 03.01.2024, Nordrhein-Westfalen, Düsseldorf: Eine Spielerin füllt einen Lottoschein aus. (zu dpa: «Knapp 2,2 Millionen Euro für Lottospieler aus dem Norden») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Steakhouse-Erbin Christina Block verliert Sorgerecht für Kinder",
      "teaser": "Die Unternehmerin Christina Block verliert das Sorgerecht für ihre beiden Kinder. Sie unterlag vor einem dänischen Gericht. Zuvor war bereits eine Anklage wegen Entführung der Kinder auch gegen sie erhoben worden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256074254/8597934767-ci23x11-w200/CDU-Pressegespraech-in-Hamburg.jpg",
      "image_title": "Christina Block, Unternehmerin, gibt in einem Restaurant an der Kleinen Alster am Jungfernstieg ein Pressegespräch."
    },
    {
      "title": "„Wer hier Urlaub macht, übt sich in Verzicht“",
      "teaser": "Sie sind vom Meer umflossen, bei Sturmflut werden sie fast komplett überspült – die Halligen der Nordsee. Hooge ist einer dieser merkwürdigen Orte. Ein Kenner verrät, was den besonderen Reiz ausmacht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255976378/3507939257-ci23x11-w200/Hallig-Hooge.jpg",
      "image_title": "HOOGE 10.06.2023 Wattenmeer der Nordsee- Küste in Hallig Hooge im Sonnenaufgang im Bundesland Schleswig-Holstein, Deutschland. // Wadden Sea of the North Sea coast in Hallig Hooge at sunrise in the state Schleswig-Holstein, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Bettina Seipp"
    }
  ]
}