{
  "timestamp": "2025-08-08T05:21:33",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DbP78dp1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DgUA3k0_.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Sinne des Miteinanders muss Deutsch Vorrang genießen",
      "teaser": "Typisch migrantische Sprachen wie Arabisch und Türkisch sollen in Schulen deutlich aufgewertet werden. Das ist gut gemeint, könnte aber den Deutschkenntnissen der Schüler schaden, Loyalitätskonflikte verstärken und unser Gemeinwesen schwächen, warnt Till-Reimer Stoldt.",
      "url": "https://www.welt.de/regionales/nrw/article689453265bfd36554e9e9a30/Multikulturelle-Schule-Ein-bisschen-Deutsch-muss-sein.html",
      "image_url": "https://images.welt.de/689453265bfd36554e9e9a30/fa4a9c93ad689aae009b454a75fdc2ba/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Ergebnis dieser Zuwanderung sind überfüllte Kitas, überforderte Schulen, Müllberge in Straßen“",
      "teaser": "Bärbel Bas (SPD) besucht ein Gelsenkirchener Brennpunktviertel, in dem rumänische und bulgarische Armutszuwanderung zu sozialer Verwahrlosung geführt hat. Die Arbeitsministerin signalisiert, die Bundespolitik habe die Sorgen der Menschen verstanden.",
      "url": "https://www.welt.de/politik/deutschland/plus6890b207fbfaa259c9f03ee9/baerbel-bas-in-gelsenkirchen-ergebnis-dieser-zuwanderung-sind-ueberfuellte-kitas-ueberforderte-schulen-muellberge-in-strassen.html",
      "image_url": "https://images.welt.de/6890b207fbfaa259c9f03ee9/05b9312a190b69d8f70c3823673caa00/ci23x11-w200/schrottimobilien-in-gelsenkirchen",
      "image_title": "PRODUKTION - 07.08.2025, Nordrhein-Westfalen, Gelsenkirchen: Bärbel Bas, SPD-Vorsitzende beantwortet eine Frage bei einem Rundgang durch Gelsenkirchen Bismark. In dem Stadtteil hat die Kandidatin im Kommunalwahlkampf erklärt, wie Gelsenkirchen mit «Schrottimmobilien» verfährt. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Gericht akzeptiert im Fall Christina Block Wechsel von Pflichtverteidiger",
      "teaser": "Dass sich die Hamburger Gastronomin Christina Block in dem Strafverfahren gegen sie nicht mehr von Staranwalt Otmar Kury vertreten lassen will, ist bekannt – nun äußerte sich auch das Hamburger Landgericht dazu.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6894c9ff204e050eae232c69/67257eb18a24c37a20f4db46542eb53f-master/ci23x11-w200/prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "25.07.2025, Hamburg: Christina Block (M), deutsche Gastronomin und Unternehmerin, steht neben ihrem Verteidiger Ingo Bott (l) und Verteidiger Otmar Kury (r) im Sitzungssaal im Strafjustizgebäude während des Prozesses wegen mutmaßlicher Kindesentführung. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu viel Morphium verabreicht – auch Ehefrau eines Arztes nun unter Verdacht",
      "teaser": "Ein Arzt aus dem Kreis Pinneberg steht im Verdacht, vorwiegend ältere Patienten getötet zu haben. Nun wird auch gegen eine weitere Medizinerin ermittelt. Was war das Motiv?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6894c389417be41a34e47e62/662d35b83271ccea9a64cf93179d3f80-master/ci23x11-w200/covid-19-impfung-in-der-hausaerztlichen-gemeinschaftspraxis-luebstorf-dr-med-alexander-dagge",
      "image_title": "Hausärzte impfen gegen COVID-19 / CORONA Hausärztlichen Gemeinschaftspraxis Lübstorf Dr. med. Alexander Dagge - Maren Thiel, Ärztin in Weiterbildung, zieht den Impfstoff auf."
    },
    {
      "title": "„Die bilden dann eine Minderheitsregierung, die ziehen das durch“",
      "teaser": "Reiner Haseloff tritt nicht mehr an: Sein Wirtschaftsminister Sven Schulze soll mit der CDU in Sachsen-Anhalt die AfD bezwingen. Der Spitzenkandidat der Rechtsaußenpartei gilt als hochgefährlicher Gegner. Der neue starke Mann der Christdemokraten macht eine Ansage.",
      "url": "https://www.welt.de/politik/deutschland/plus689323b925b84e6d4210c356/sachsen-anhalt-die-bilden-dann-eine-minderheitsregierung-die-ziehen-das-durch.html",
      "image_url": "https://images.welt.de/689323b925b84e6d4210c356/0a428e881913ac27e50572af457c5176/ci23x11-w200/cdu-sachsen-anhalt-zur-landtagswahl-2026",
      "image_title": "07.08.2025, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU, r), Ministerpräsident von Sachsen-Anhalt, und Sven Schulze (CDU), Minister für Wirtschaft, Tourismus, Landwirtschaft und Forsten von Sachsen-Anhalt, geben in der Landesgeschäftsstelle der CDU Sachsen-Anhalt eine gemeinsame Pressekonferenz. Sachsen-Anhalts Ministerpräsident Haseloff macht den Weg frei für einen Nachfolger. Spitzenkandidat für die Landtagswahl 2026 soll CDU-Landeschef und Wirtschaftsminister Sven Schulze werden, wie die Deutsche Presse-Agentur aus Parteikreisen erfuhr. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Jeder soll ständig damit rechnen müssen, beim Schnellfahren erwischt zu werden“",
      "teaser": "Mitten in den Sommerferien geht die Hamburger Polizei verstärkt gegen Raser vor und verteilt etliche Bußgelder. Auch für ortsfremde Urlauber gibt es keine Gnade. Ist das moderne Wegelagerei? Das antwortet die Polizei.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6894c0508d87bf286ac88c2a/8a387a1ed53fa91de24d1ebd91169c33-master/ci23x11-w200/hamburgs-ertragreichster-blitzer-an-der-stresemannstrasse",
      "image_title": "Hamburgs ertragreichster Blitzer an der Stresemannstraße. Stadtauswärts"
    },
    {
      "title": "Plötzlich wieder Hoffnung für Werk in Deutschland – US-Konzern will Northvolt übernehmen",
      "teaser": "Erst sicherte es sich einzelne Werke, nun sollen alle verbliebenen Standorte folgen: Das US-Unternehmen Lyten greift nach dem insolventen Batteriehersteller Northvolt. Das könnte auch Folgen für Deutschland haben.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/6894b974417be41a34e47d83/b82dd68f1735b0de75d09e36f86bf44a-master/ci23x11-w200/baustelle-batteriehersteller-northvolt-in-heide",
      "image_title": "Baustelle der Northvolt Drei Batteriezellenfabrik in Heide, Schleswig-Holstein (Archiv)"
    },
    {
      "title": "Wenn der Urlaub wichtiger ist als der Unterricht – in Hamburg kann das teuer werden",
      "teaser": "Immer mehr Hamburger Familien verlängern die Sommerferien eigenmächtig – und riskieren damit Bußgelder. Die Schulen stehen unter Druck: Sie müssen nicht nur über Beurlaubungsanträge entscheiden, sondern auch Fehlzeiten kontrollieren. Die CDU übt Kritik.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68946c7a204e050eae232321/e67297addecdd034d3bf538517821cfd-master/ci23x11-w200/reisende-am-hamburger-flughafen",
      "image_title": "ARCHIV - 01.07.2022, Hamburg: Ein Kind sitzt auf einem Koffer in einer Warteschlange vor einem Check-In-Schalter in Terminal 1 am Airport Hamburg. (zu dpa: «Viele Bußgeldbescheide wegen unerlaubter Ferienverlängerung») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "64 Millionen Euro mehr für Hamburger Kitas – doch Träger vermissen Investitionen in Qualität",
      "teaser": "Hamburg stellt für das laufende Jahr 64 Millionen Euro zusätzlich für die Kita-Finanzierung bereit. Während die Bildungsbehörde von einem „klaren Zeichen“ spricht, beklagen Träger und Verbände gebrochene Zusagen und vermisste Qualitätsimpulse.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6894754f5bfd36554e9e9d4c/022be8650d7ce386f5c88848ede7a4da-master/ci23x11-w200/kinder-beim-malen",
      "image_title": "ARCHIV - 26.07.2023, Hamburg: Kinder malen in ihrem Gruppenraum in der Kita. (zu dpa: «Mehr als jeder Dritte: Kindern fehlt Zeit für Kreatives») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gewaltkriminalität am Hamburger Hauptbahnhof bleibt auf Vorjahresniveau",
      "teaser": "Rund eine halbe Million Menschen nutzen den Hamburger Hauptbahnhof täglich. Er gilt als Kriminalitätshotspot. Die Gewaltkriminalität war im Vorjahr zurückgegangen. Nun gibt es neue Zahlen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68947397204e050eae2323fa/f4e650276477f62fe52e2561f377267e-master/ci23x11-w200/polizei-kontrolliert-vor-dem-hamburger-hauptbahnhof",
      "image_title": "ARCHIV - 14.08.2024, Hamburg: Eine «Quattro-Streife» aus Sicherheitskräften der Bundes- und Landespolizei, der Hochbahn-Wache und der DB-Sicherheit steht vor dem Hauptbahnhof am Hachmannplatz. (zu dpa: «Gewaltkriminalität am Hauptbahnhof auf Vorjahresniveau») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vermisster 13-Jähriger tot aus Hamburger Stadtparksee geborgen",
      "teaser": "Er wollte im Stadtparksee baden gehen: Seit Dienstag Abend wurde ein 13-Jähriger in Hamburg vermisst. Die erneute Suche der Polizei am Mittwoch brachte traurige Gewissheit: Der Junge konnte nur noch tot geborgen werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689466c65bfd36554e9e9bda/93064713a3821907ddf2c702fc006f9c-master/ci23x11-w200/13-jaehriger-im-hamburger-stadtpark-vermisst",
      "image_title": "06.08.2025, Hamburg: Ein Fahrrad und Kleidung, die mutmaßlich einem vermissten 13-jährigen Jungen gehören, stehen und liegen im Stadtpark am Ufer des Stadtparksees. Der Junge sei am Stadtparksee baden gewesen, teilte die Polizei mit. Eine große Suchaktion nach dem Jungen wird am Donnerstag nach einer nächtlichen Pause wieder aufgenommen. Foto: Fabian Höfig/NEWS5/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "28-Jährige getötet und in Kanal geworfen – Bordellchef muss lange in Haft",
      "teaser": "Ein Angler entdeckt Knochen in einem Hamburger Kanal – zehn Jahre nach dem Verschwinden einer Frau. Ihr Ex-Geliebter, ein Bordellchef, wird wegen Totschlags verurteilt. Seine Revision scheitert. Er muss für viele Jahre im Gefängnis bleiben.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689388c625b84e6d4210cd26/ea628e4ba050bddd5054f1aadadb8bbb-master/ci23x11-w200/prozess-wegen-totschlags",
      "image_title": "Der Angeklagte steht neben seinem Rechtsanwalt Florian Melloh zu Beginn des Prozesses wegen Totschlags im Sitzungssaal im Strafjustizgebäude. Der Angeklagte soll im März 2013 seine Geliebte erwürgt haben. Hintergrund der Tat sollen Geldforderungen für ihren Lebensunterhalt gewesen sein. Im Januar 2023 entdeckte ein Angler den nahezu vollständig erhaltenen Leichnam des Opfers im Ernst-August-Kanal in Wilhelmsburg. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trennung von Strafverteidiger – „Festgestellt, dass unsere beiden Welten sehr unterschiedlich sind“",
      "teaser": "Die angeklagte Unternehmerin Christina Block hat sich mitten im Prozess von ihrem Strafverteidiger getrennt. Nun äußert sie sich erstmals zu den Beweggründen. Erst vor Kurzem war ein neuer Verteidiger aus Düsseldorf ins Team gekommen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68935e7846847857615265c5/35e9f8d33f4dc2ab434e69b02010ee2d-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "25.07.2025, Hamburg: Christina Block (l), deutsche Gastronomin und Unternehmerin, verlässt mit ihrem Verteidiger Ingo Bott (r) und ihrem Verteidiger Otmar Kury (vorne) nach dem Prozess wegen mutmaßlicher Kindesentführung den Gerichtssaal im Strafjustizgebäude. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa - ACHTUNG: Person(en) auf dem in der Hand gehaltenen Foto wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "Bieterverfahren für neue Windparks in der Nordsee scheitert",
      "teaser": "Wachsende Risiken und sinkende Renditeaussichten halten mögliche Investoren ab. Die Branche fordert eine Reform des Ausschreibungssystems. Wirtschaftsministerin Reiche verweist auf das Vorbild Großbritannien.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689349c046847857615263b3/024c9c402a47ce475043041a462137d4-master/ci23x11-w200/nordseeinsel-helgoland",
      "image_title": "Helgoland Windpark Meerwind Südost Offshore-Windpark der WindMW GmbH"
    },
    {
      "title": "„Das ist ein absolut unbewusster Ablauf. Das geht sofort und blitzschnell“",
      "teaser": "Ein kurzer Blick genügt – und Claudia N. weiß, wo sie ein Gesicht schon einmal gesehen hat. Sie gehört zu den wenigen Menschen mit einem außergewöhnlich guten Gesichter-Gedächtnis. Die Berliner Polizei setzt nun sogar eine Taskforce aus Super-Recognizern ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256344598/super-recognizer-das-ist-ein-absolut-unbewusster-ablauf-das-geht-sofort-und-blitzschnell.html",
      "image_url": "https://images.welt.de/68665adc4f00296f4712afcf/4219faee81103b335fe7612e72673602/ci16x9-w200/facial-crowd-recognition-technology",
      "image_title": "18.06.2025, Berlin: Die «Super Recognizerin» Claudia spricht auf der Pressekonferenz der Polizei Berlin zum Thema «Super Recognizer»; sie muss anonym bleiben, um bei Einsätzen nicht wiedererkannt zu werden. Die sogenannten «Super Recognizer» sind Menschen mit herausragenden kognitiven Fähigkeiten in der Gesichtserkennung. Etwa 1.500 Polizistinnen und Polizisten absolvierten einen Test dafür. Im Ergebnis wurden 22 Mitarbeitende als polizeiliche «Super Recognizer» identifiziert. Foto: Michael Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Bevor er auf die andere Straßenseite zurückkehren konnte, wurde er verhaftet und nun abgeschoben“",
      "url": "https://www.welt.de/politik/deutschland/article688cc63e2dddfd5947212712/kirchenasyl-beendet-bevor-er-auf-die-andere-strassenseite-zurueckkehren-konnte-wurde-er-verhaftet-und-nun-abgeschoben.html",
      "image_url": "https://images.welt.de/688cc63e2dddfd5947212712/fdd529e18263e1ee9d47955fd38919f7/ci102l-w200/farzad-salehi-asl-aus-dem-iran-und-khodaded-alizade-aus-afghanistan-und-pfarrer-gottfried-martens",
      "image_title": "Pfarrer Gottfried Martens in der Ev.-Luth. Dreieinigkeits-Gemeinde"
    },
    {
      "title": "„Wer Tausende Pendler über Monate ausbremst, verspielt das Vertrauen der Menschen“",
      "url": "https://www.welt.de/politik/deutschland/plus6888b9d2c1c277665e5bf67b/bahn-sanierung-hamburg-berlin-wer-tausende-pendler-ueber-monate-ausbremst-verspielt-das-vertrauen-der-menschen.html",
      "image_url": "https://images.welt.de/6888b9d2c1c277665e5bf67b/6b4227968529daff749f2934c5802653-master/ci102l-w200/hauptbahnhof-hamburg",
      "image_title": "Fahrgäste steigen auf Gleis 4 des Hauptbahnhofs in eine S-Bahn ein und aus.",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Union und die FDP fürchten Shitstorm, haben sich an linke kulturelle Hegemonie angepasst“",
      "url": "https://www.welt.de/politik/deutschland/plus688b4598eba40421e07df874/islamistisch-linke-allianz-union-und-die-fdp-fuerchten-shitstorm-haben-sich-an-linke-kulturelle-hegemonie-angepasst.html",
      "image_url": "https://images.welt.de/688b4598eba40421e07df874/c93094ecd8553c934a84de24b3f37f9e-master/ci102l-w200/demonstration-queers-for-palestine",
      "image_title": "Teilnehmer tragen ein Transparent mit der Aufschrift \"\"No Pride in Israel Apartheid\" bei der Demonstration »Queers for Palestine« der Organisation Internationalist Queer Pride. Die Demonstration \"Queers for Palestine\" fand zeitgleich mit dem CSD statt, ist von diesem aber unabhängig.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Dann erklärt sich die Thunberg-Mitstreiterin zum Opfer eines rassistischen Deutschlands",
      "url": "https://www.welt.de/politik/deutschland/plus688719ef61d5110821433075/Yasemin-Acar-Dann-erklaert-sich-die-Thunberg-Mitstreiterin-zum-Opfer-eines-rassistischen-Deutschlands.html",
      "image_url": "https://images.welt.de/688719ef61d5110821433075/93bb8e7cc1593e4764bdc55bece97147/ci102l-w200/aktivistin-yasemin-acar-am-30-juli-2025-vor-dem-amtsgericht-tiergarten",
      "image_title": "Aktivistin Yasemin Acar am 30. Juli 2025 vor dem Amtsgericht Tiergarten",
      "author": "Kevin Culina"
    },
    {
      "title": "Gebeizte Lachsforelle mit Honigsenfsauce",
      "teaser": "Walter Stemberg und sein Sohn Sascha betreiben in Velbert das Sternerestaurant „Haus Stemberg“. Hier erklären sie die Grundlagen des Kochens. In dieser Folge bereiten sie das perfekte Sommergericht zu und müssen dafür nicht einmal an den Herd.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/688cc2f72dddfd59472126c4/cef8169f68f344e11dc8c17d268d7e30-master/ci16x9-w200/stemberg-freisteller",
      "image_title": "Smoked trout fillets on a wooden kitchen board with dill, healthy fish meal, selected focus, narrow depth of field Maren Winter/Zoonar/picture alliance Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert"
    },
    {
      "title": "Der Kampf um die Macht in Köln",
      "url": "https://www.welt.de/regionales/nrw/article68907412fbfaa259c9f0391d/nrw-kommunalwahl-der-kampf-um-die-macht-in-koeln.html",
      "image_url": "https://images.welt.de/68907412fbfaa259c9f0391d/0050b80e5ed1d5d7514153d41e21b376-master/ci102l-w200/neue-beleuchtung-am-koelner-dom",
      "image_title": "Der Kölner Dom erstrahlt nach Ostern 2025 in einem neuen Licht: Mit der Einweihung der innovativen LED-Beleuchtung aus über 700 modernen LED-Strahlern werden bisher verborgene Details sichtbar. (Themenbild, Symbolbild) Köln, 28.04.2025",
      "author": "Andreas Fasel"
    },
    {
      "title": "Das moralschwere Es-geht-doch-um-den-Menschen-Pathos der Linken",
      "url": "https://www.welt.de/regionales/nrw/article688b0e3e97501d2cebe0539d/Blick-nach-ganz-Links-Will-die-Linke-sichere-Haefen-fuer-Gewalttaeter-und-Illegale.html",
      "image_url": "https://images.welt.de/688b0e3e97501d2cebe0539d/603f87ccc48f7922cf11d0d08217a883/ci102l-w200/heidi-reichinnek",
      "image_title": "Heidi Reichinnek LINKE Till-Reimer Stoldt",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Zuerst das Land – dann seine Zuwanderungsgeschichten!",
      "url": "https://www.welt.de/regionales/nrw/article688259e1dcfaf52c88b4f887/Migration-Zuerst-das-Land-dann-seine-Zuwanderungsgeschichten.html",
      "image_url": "https://images.welt.de/688259e1dcfaf52c88b4f887/8c1fad396cffdb8084e1ea577f5c6711/ci102l-w200/dwosb-autor-welt-cw-kombo-kalouti",
      "image_title": "won kombo ARCHIV - Flüchtlinge gehen am 21.11.2015 an der deutsch-österreichischen Grenze nahe Wegscheid (Bayern) während eines Schneeschauers nach Deutschland. Foto: Armin Weigel/dpa (zu: \" Zuwanderung nach Deutschland: Statistiker legen Zahlen für 2015 vor\" vom 21.03.2016) +++ dpa-Bildfunk +++ Armin Weigel/dpa/picture alliance Till Stoldt Autorenfoto Raum oben_A3A0313_till_stoldt_wams_nrw__2 Kopie Ueberschrift: Bildrechte: Catrin Moritz",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Als es um die AfD-Anziehungskraft bei jungen Männern geht, werden die Grünen-Chefs selbstkritisch",
      "url": "https://www.welt.de/politik/deutschland/plus6880b4a60e680a76f4e92e3e/Duisburg-Gruene-treffen-auf-harte-Realitaet-Was-ihnen-in-Marxloh-entgegenschlaegt.html",
      "image_url": "https://images.welt.de/6880b4a60e680a76f4e92e3e/1df4a8ed743a7ba76057f7e0f56d069b/ci102l-w200/gruenen-chefs-brantner-und-banaszak-im-duisburger-norden",
      "image_title": "Die beiden Grünen-Parteichefs Franziska Brantner und Felix Banaszak bei einem Bürgeraustausch in einem Lokal in Duisburg-Ruhrort.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Messerangriff in Asylunterkunft nicht nachgegangen? – Staatsanwaltschaft klagt Polizisten an",
      "teaser": "Vor der tödlichen Attacke in einem Aschaffenburger Park soll der Afghane Enamullah O. eine Bewohnerin in einer Asylunterkunft angegriffen haben. Weil die Polizei danach nicht ermittelte, wird nun ein Beamter angeklagt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68933a8cecb6874199e8ce5d/3c5753abce3dfb23821352938b6580ac-master/ci16x9-w200/nach-toedlichem-angriff-in-einem-park-in-aschaffenburg",
      "image_title": "ARCHIV - 23.01.2025, Bayern, Aschaffenburg: Der mutmaßliche Täter (M) wird aus dem Amtsgericht zurück in ein Fahrzeug der Polizei gebracht. Der mutmaßliche Täter des Messerangriffs im Park Schöntal wurde dem Haftrichter vorgeführt. (zu dpa: «Messerangriff nicht nachgegangen? Polizist angeklagt») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Man sollte Sie erschießen“ – Zoodirektor erhält nach Pavian-Tötung Morddrohungen",
      "url": "https://www.welt.de/vermischtes/article68919c1c5bfd36554e9e75c6/Tiergarten-Nuernberg-Direktor-erhaelt-Morddrohungen-Man-sollte-Sie-erschiessen.html",
      "image_url": "https://images.welt.de/68919c1c5bfd36554e9e75c6/fcf300a079348676e93a40a797940f17-master/ci102l-w200/tiergarten-nuernberg-direktor-dag-encke",
      "image_title": "ARCHIV - 07.07.2025, Bayern, Nürnberg: Dag Encke, Direktor des Tiergarten Nürnberg, steht an der Außenanlage der Paviane. (zu dpa: «Wieso tötete Nürnberger Tiergarten gesunde Paviane?») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit Bürgergeld aufgestocktes Einkommen wird durch mafiöse Strukturen abgezweigt“",
      "url": "https://www.welt.de/politik/deutschland/plus688c810fe7eecf6540a86c70/Mit-Buergergeld-aufgestocktes-Einkommen-wird-durch-mafioese-Strukturen-abgezweigt.html",
      "image_url": "https://images.welt.de/688c810fe7eecf6540a86c70/860cf98eead8a7907a3a5a7a3d049af5/ci102l-w200/alexander-hoffmann-csu-landesgrupp",
      "image_title": "Alexander Hoffmann, CSU-Landesgruppenchef",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wie die bayerische Machtmaschine dem Kanzler einheizt",
      "url": "https://www.welt.de/politik/deutschland/plus6883669cce1afd27bc7dde8d/csu-mit-eigener-agenda-wie-die-bayerische-machtmaschine-dem-kanzler-einheizt.html",
      "image_url": "https://images.welt.de/6883669cce1afd27bc7dde8d/2bac7d92b28ce93545e3c4d27f7f2f33/ci102l-w200/dwosb-merz-soeder-jb",
      "image_title": "DWOSB_Merz_Soeder_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci102l-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Nahost-Konflikt auf deutschen Straßen – der auffällige Polizei-Befund",
      "teaser": "Gewalt und andere Vorfälle: Auf Demonstrationen quer durch die Republik findet der Nahost-Konflikt Widerhall. Zahlen der Polizei aus dem Brennpunkt Mannheim geben Aufschluss, wie sich die Mobilisierung entwickelt – und wo die Beamten am häufigsten einschreiten müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68922e015bfd36554e9e82dd/3f56b7f2ac6b039324f0b8815ff5737e/ci23x11-w200/wut",
      "image_title": "Pro palästinensische Demonstration in Mannheim anlässlich der Nakba. Teilgenommen haben ca 1000 Personen. In teils sehr aufgebrachter Stimmung wurden Journalisten bedrängt. Es kam gegenüber von Teilnehmern einer pro Israelischen Kundgebung zu Würfen mit Getränkedosen.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Bahn muss Kosten für Stuttgart 21 alleine tragen – Palmer beklagt „Trauerspiel“ für Kunden",
      "teaser": "Mittels Klage wollte die Bahn ihre Projektpartner zu einer Beteiligung an den milliardenschweren Mehrkosten von Stuttgart 21 zwingen. Nun ist klar: Der Konzern muss alles selber zahlen. Tübingens OB Boris Palmer warnt jedoch vor Schadenfreude.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/6891e34e5bfd36554e9e7b91/d33bf7a70e96b88b86a45d33d8c6cd10-master/ci23x11-w200/baustelle-stuttgart-21",
      "image_title": "PRODUKTION - 17.07.2025, Baden-Württemberg, Stuttgart: Blick auf die Baustelle des milliardenschweren Bahnprojekts Stuttgart 21 mit dem unter die Erde verlegten Tiefbahnhof. Am Freitag spricht die Bahn bei einer Sitzung der Deutschen Bahn mit Projektpartnern des Mammut-Projekts über den Baufortschritt. (zu dpa: «Gericht: Bahn muss Mehrkosten von Stuttgart 21 allein tragen») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "33-jähriger Patient sticht mit Messer auf Mitpatienten ein",
      "teaser": "Ein 33-Jähriger hat im Raucherbereich der psychiatrischen Klinik Ellwangen einen Mitpatienten mit einem Messer schwer verletzt. Der mutmaßliche Täter stellte sich später der Polizei – die Hintergründe sind noch unklar.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68907247fbfaa259c9f038ea/e69fcd3cc10febd4cae475e098faf8ea-master/ci23x11-w200/polizeieinsatz-in-ellwanger-klinik",
      "image_title": "03.08.2025, Baden-Württemberg, Ellwangen: Polizeibeamte stehen vor dem Eingang der St. Anna-Virngrund-Klinik. Ein Patient hat einen anderen Patienten attackiert und verletzt. Der Vorfall ereignete sich einem Polizeisprecher zufolge am Sonntagabend im Raucherbereich vor dem Krankenhaus. Foto: Marius Bulling/onw-images/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warnschüsse bei Einsatz gegen mutmaßliche Hehler",
      "teaser": "Bei dem Versuch, Kfz-Hehler festzunehmen, durchbricht ein Auto die Polizeiabsperrung. Die Polizei gibt Warnschüsse ab und nimmt vier Tatverdächtige fest. In kurzer Entfernung fährt ein Auto in ein Juweliergeschäft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/688c65d6e7eecf6540a86a5c/34eefc809ca3c2b669fff7ea8353f79c-master/ci23x11-w200/polizei-im-einsatz",
      "image_title": "ARCHIV - 10.02.2024, Mecklenburg-Vorpommern, Rostock: Ein Streifenwagen der Polizei ist mit Blaulicht im Einsatz. (zu dpa: «Flucht vor Polizei: Transporter kollidiert mit Autos») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jugendgang terrorisiert Gemeinde – Bürger patrouillieren durch die Straßen",
      "teaser": "Ein Elternbrief schreckt die Gemeinde Harsefeld bei Stade auf: Ein paar Jugendliche machen den kleinen Ort unsicher, erpressen und schlagen Mitschüler. Bürger schließen sich zusammen und gehen auf Streife. Mittlerweile ermittelt auch die Polizei",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://images.welt.de/688b06b74c5b59261b8d73f2/69d1a07680ea4eea72e32dac52395662/ci23x11-w200/harsefeld-jugendgang-verunsichert-buerger",
      "image_title": "PRODUKTION - 29.07.2025, Niedersachsen, Harsefeld: Auf einem Handy ist die Facebook-Seite der Bürgerinitiative Harsefeld angezeigt. Eine brutale Jugendgang, ein Warnbrief der Schulen und besorgte Eltern, die sich zusammenschließen: Im kleinen Örtchen Harsefeld bei Stade ging im Frühsommer die Angst um. Videos der Gangmitglieder im Internet, in denen Gewalt an Mitschülern gezeigt wird, machen die Runde und beunruhigen. (zu dpa: «Harsefeld schreckt auf: Jugendgang verunsichert Bürger») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zug stößt mit Auto zusammen – Mann und Junge sterben",
      "teaser": "An einem Bahnübergang in Niedersachsen kommt es zu einem folgenschweren Unfall. Für einen 49-jährigen Mann und einen 13-jährigen Jungen kommt jede Hilfe zu spät. Die Strecke wird gesperrt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6888c1376b59d0250d709c1c/c3d6aa2202eee6aa59eb225959da2e0d/ci23x11-w200/regionalzug-an-bahnuebergang",
      "image_title": "ARCHIV - 03.05.2011, Brandenburg, Jacobsdorf: Ein Zug fährt an einem geschlossenem Bahnübergang vorbei. (zu dpa: «19-Jährige wird von Zug erfasst und stirbt») Foto: Patrick Pleul/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brudermord in Afghanistan? 69-Jährigem wird in Deutschland der Prozess gemacht",
      "teaser": "Ein Verbrechen aus der afghanischen Provinz Kandahar wird schon bald vor dem Hanauer Landgericht verhandelt. Angeklagt ist ein 69-Jähriger. Der Prozess wurde durch eine Ausnahmeregelung im deutschen Strafgesetzbuch möglich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/686a1d15d888d66fa9793d4a/553fdef4fbb3ac7edf46752d06278591-master/ci23x11-w200/gerichtsgebaeude-hanau",
      "image_title": "ILLUSTRATION - 22.02.2024, NA, Hanau: Das Gerichtsgebäude in der Hanauer Nußallee. Es ist Sitz des Amts- und des Landgerichts Hanau. (zu dpa: «Brudermord in Afghanistan Fall für Hanauer Landgericht») Foto: Michael Bauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert 19-Jährige heimlich in Umkleidekabine – Festnahme",
      "teaser": "Heimliche Fotos in der Umkleidekabine: Dabei ertappte eine junge Frau in Darmstadt einen 55-Jährigen auf frischer Tat. Das Schwimmbad-Personal rief die Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6868f887192d0d6f233d54f6/a12801d8b273816edd2d590bb04814a8-master/ci23x11-w200/nordbad-in-darmstadt",
      "image_title": "ARCHIV - 13.07.2016, Hessen, Darmstadt: Das Nordbad in Darmstadt. (zu dpa: «Darmstadt: Mann macht heimlich Fotos in Umkleide - Festnahme») Foto: Frank Rumpenhorst/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgelehnter Asylbewerber flieht vor Abschiebung von Frankfurter Flughafen",
      "teaser": "Grobe Sicherheitspanne am Frankfurter Flughafen: Ein Iraker, der von dort abgeschoben werden sollte, ist aus dem Transitbereich geflohen. Seitdem ist der Mann unauffindbar. Das zuständige Regierungspräsidium sagt, man habe seine Lehren aus dem Vorfall gezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68663f71e1cbda27a16ad4f9/8caf2b1c4ac20fe1237eb324a192c343-master/ci23x11-w200/flughafen-frankfurt",
      "image_title": "ARCHIV - 03.11.2022, Hessen, Frankfurt/Main: Flugzeuge der Fluggesellschaften Lufthansa, AirBaltic und AirEuropa stehen auf dem Vorfeld des Frankfurter Flughafens. (zu dpa: «Kartellamt: Lufthansa darf bei Air Baltic einsteigen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Politiker will gegen Ausschluss von Oberbürgermeister-Wahl klagen",
      "teaser": "Die Oberbürgermeister-Wahl in Ludwigshafen sorgt für Aufsehen: Der Wahlausschuss hat AfD-Kandidat Joachim Paul nicht zugelassen. „Wir werden jetzt Einspruch einlegen“, sagt der Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6893125f4684785761525dcb/64715242321ab5f5f0f42b23ff346ea5/ci23x11-w200/joachim-paul-afd",
      "image_title": "PRODUKTION - 11.06.2025, Rheinland-Pfalz, Mainz: Joachim Paul (r), Landtagsabgeordneter der AfD, nimmt an der Plenarsitzung des Landtags Rheinland-Pfalz teil. (zu dpa: «AfD-Kandidat darf bei OB-Wahl in Ludwigshafen nicht antreten») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zweifel an Verfassungstreue – AfD-Kandidat darf nicht bei OB-Wahl antreten",
      "teaser": "Der Wahlausschuss in Ludwigshafen hat Zweifel, ob der AfD-Politiker Joachim Paul für die freiheitliche demokratische Grundordnung eintritt. Deshalb darf er nicht als Oberbürgermeister kandidieren. Er selbst sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891f383f911153c6fd4fb99/ab446fbf204d5f04c9a825f436c9454e-master/ci23x11-w200/landesparteitag-der-afd-saar",
      "image_title": "Zum Landesparteitag trifft sich am Sonntag (04.07.2021) die AfD-Saar im Sportzentrum in Homburg Erbach. Grovüen Diskussionsberdarf gibt es unter anderem um den Zustand der AfD Stadtratsfraktion Saarbrvºcken. Im Bild: Joachim Paul als Vertreter der Bundespartei."
    },
    {
      "title": "Tagelang betrunken – Lkw-Fahrer steckt seit einer Woche an Rastplatz fest",
      "teaser": "Seit mehreren Tagen sitzt ein Lastwagenfahrer auf einer Raststätte an der A6 in Rheinland-Pfalz fest. Ein Test nach dem anderen zeigt: Der Mann hat ordentlich Alkohol getankt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68807f98c1ef6365168b7568/616d91118a0bf44f32cac489301a61b9-master/ci23x11-w200/symbolfoto-lkw-branche",
      "image_title": "Internationale LKWs stehen auf einem Autobahn-Rastplatz. Die Branche hat mit erhöhten Benzinpreisen durch die Ukraine-Krise zu kämpfen. Erste Lieferketten sind bereits dünn geworden. (Themenbild, Symbolbild) Koblenz, 11.03.2022"
    },
    {
      "title": "Der Ex-Krah-Mitarbeiter, die Widersprüche seiner früheren Geliebten – und das Netz der Chinesen",
      "teaser": "Zum Start des Prozesses gegen den Ex-Mitarbeiter von Maximilian Krah bringt der Richter den AfD-Politiker mehrmals ins Spiel. Die mitangeklagte mutmaßliche Komplizin von Jian G. verstrickt sich in Widersprüche. Im Saal geht es um den Ukraine-Krieg, Tausende Euro und einen 007-Vergleich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68906dc2df8ae84972c73e7f/d8363ad0188affc5782b74ae9b0f374c/ci23x11-w200/former-aide-to-maximilian-krah-goes-on-trial-for-espionage",
      "image_title": "DRESDEN, GERMANY - AUGUST 5: (EDITOR'S NOTE: Image has been pixelated in accordance with German law.) Defendant Jian G (R) arrives for the start of an espionage trial against a former assistant to an AfD member on August 5, 2025 in Dresden, Germany. Jian G., a German citizen, is accused of spying for China, including leaking EU Parliament info, AfD data, and tracking Chinese dissidents. Jaqi X., a Chinese citizen, allegedly helped him in 20232024 by passing flight and cargo info from Leipzig Airport to Chinese intelligence. (Photo by Filip Singer - Pool/Getty Images)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Eklat bei Feuerwehr-Meisterschaft – Erste Strophe des Deutschlandliedes abgespielt",
      "teaser": "Im sächsischen Torgau kämpfen mehr als 600 Feuerwehrsportler um die Deutsche Meisterschaft. Zur Eröffnung erklingt die erste Strophe des Deutschlandliedes. Der Feuerwehrverband und ein Landrat distanzieren sich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/688de1d1a4488f28874e617a/ebe513d67b1685406e414460133687ac-master/ci23x11-w200/deutsche-feuerwehrmeisterschaften",
      "image_title": "30.07.2025, Sachsen, Torgau: Eine Feuerwehrsportlerin trainiert im Hafenstadion das Löschen eines Flüssigkeitsbrandes. Die Disziplin gehört zu den Deutschen Feuerwehrmeisterschaften, die vom 31.07. bis zum 03.08.2025 in der nordsächsischen Stadt ausgetragen werden. (zu dpa: ««Das ist Spitzensport» - Feuerwehrleute suchen Meister») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Afghanen kurz vor Abschiebeflug abgetaucht – Sachsens Innenminister kündigt Konsequenzen an",
      "teaser": "Drei Afghanen sollten abgeschoben werden – doch sie verschwanden kurz vor dem Flug. Zwei bleiben unauffindbar. Sachsens Innenminister spricht von „erkennbarem Missbrauch von Asylfolgeanträgen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880be17c1ef6365168b7adc/3afcda91c756015942a7ca9c415535d4-master/ci23x11-w200/kabinetts-pressekonferenz-sachsen",
      "image_title": "ARCHIV - 10.06.2025, Sachsen, Dresden: Armin Schuster (CDU), Innenminister von Sachsen, nimmt an einer Pressekonferenz teil. (zu dpa: «Nach gescheiterter Abschiebung: Schuster will härtere Regeln») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regierungsverantwortung der AfD wäre „Katastrophe“ – So begründet Haseloff den Rückzug",
      "teaser": "Nun ist es klar: Sachsen-Anhalts Ministerpräsident Haseloff will Platz für einen Jüngeren machen. Wirtschaftsminister Schulze soll als Spitzenkandidat für die CDU bei der Landtagswahl ins Rennen gehen. Bei einer Pressekonferenz erklärt Haseloff seine Beweggründe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68947cdf8d87bf286ac88611/2aef364ab8220295d77e96c5860ace66/ci23x11-w200/landesregierung-sachsen-anhalt-haseloff-und-schulze",
      "image_title": "PRODUKTION - 28.07.2025, Sachsen-Anhalt, Leuna: Reiner Haseloff (CDU, l), Ministerpräsident von Sachsen-Anhalt, und Sven Schulze (CDU), Wirtschaftsminister von Sachsen-Anhalt, stehen während eines Termins im Chemiepark Leuna gemeinsam unter einem Regenschirm mit der Aufschrift \"Hier ist Platz für große Pläne\". Die Entscheidung über die Spitzenkandidatur zur Landtagswahl 2026 rückt näher. (zu dpa: «Haseloff und Schulze äußern sich zur CDU-Spitzenkandidatur») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wahrnehmung im Osten als alltagsferne westdeutsche Akademiker- und Elitenpartei verfestigt“",
      "teaser": "Die Grünen kämpfen in Ostdeutschland um ihre politische Existenz. Jetzt legt der Führungsspitze einen Plan gegen den Niedergang vor. Die Partei solle dabei einer „Versuchung“ widerstehen.",
      "url": "https://www.welt.de/politik/deutschland/plus256403800/gruene-ost-strategie-wahrnehmung-im-osten-als-alltagsferne-westdeutsche-akademiker-und-elitenpartei-verfestigt.html",
      "image_url": "https://images.welt.de/687622958987fc112b69e4ec/3a0ad094ecbee6c7b95f60f60c5385a6/ci23x11-w200/dwosb-ip-gruene-ostdeutschland-js",
      "image_title": "DWOSB_IP_Gruene_Ostdeutschland_js",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Ermittler durchsuchten Büros im Landtag – CDU setzt Zahlungen unter dem Druck des Staatsanwalts aus",
      "teaser": "Drei Landtagsfraktionen in Sachsen-Anhalt sollen unzulässige Zulagen gezahlt haben. Die CDU hat die umstrittenen Zahlungen nun gestoppt – unter dem Druck staatsanwaltlicher Ermittlungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68666c1b4f00296f4712b173/9cadcf4bf3510edac86d44bc16311331-master/ci23x11-w200/polizeieinsatz-am-landtag-in-magdeburg",
      "image_title": "01.07.2025, Sachsen-Anhalt, Magdeburg: Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brennpunkt Gotha – Wie AfD und Grüne ins Visier geraten",
      "teaser": "Die Grünen im Thüringer Kreis Gotha schlagen Alarm wegen heftiger Angriffe auf Mitglieder. Doch auch die AfD dort beklagt, dass Attacken gegen sie Normalität seien. WELT vorliegende Zahlen offenbaren, welche der Parteien am stärksten drangsaliert wird – und wie.",
      "url": "https://www.welt.de/politik/deutschland/plus688a1c0deba40421e07de95f/Brennpunkt-Gotha-Wie-AfD-und-Gruene-ins-Visier-geraten.html",
      "image_url": "https://images.welt.de/688a1c0deba40421e07de95f/18041bab23980799645b97e2d20a0907/ci23x11-w200/ci23x11-w2000",
      "image_title": "DWOSB_Angriffe_auf_Politiker_pd",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Thüringens Finanzministerin weist Söders Ausstiegs-Drohung als „Sommerloch-Thema“ zurück",
      "teaser": "Bayern ist mit Abstand das größte Geberland im Länderfinanzausgleich. Ministerpräsident Markus Söder droht mit einem Ausstieg in spätestens fünf Jahren. Widerspruch kommt aus dem Nehmerland Thüringen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688dafd85bfd36554e9e4ed4/f937e28c89852d1e13da72681f9a6bfe-master/ci23x11-w200/finanzministerin-katja-wolf",
      "image_title": "ARCHIV - 24.04.2025, Thüringen, Erfurt: Katja Wolf (BSW), Thüringer Finanzminiserin (Archivbild) (zu dpa: «Thüringer Ministerin weist Söders Ausstiegs-Drohung zurück») Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Leute haben das Denken im Kopf, dass die Grünen Klimakleber sind“",
      "teaser": "In Thüringen sind die Grünen Drei-Prozent-Partei, ihre Vertreter berichten mancherorts von täglichen Beschimpfungen und Bedrohungen. In Eisenach stellt sich der Bundesvorsitzende Felix Banaszak einer beunruhigten Basis – und wirft unbequeme Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68876b09ca8b17416eda64f0/0daaee81e01f99ac4843b73c00194341/ci23x11-w200/besuch-von-gruenen-chef-felix-banaszak-in-eisenach",
      "image_title": "Besuch von Grünen-Chef Felix Banaszak in Eisenach. Selbsterklärte_Friedensaktivisten_auf_dem_Markt_in_Eisenach",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Mit 1,6 Promille – Fahrlehrer gibt stark betrunken Fahrstunde",
      "teaser": "Ein Fahrlehrer darf vorläufig selbst nicht mehr fahren. Laut Polizei hat ihn eine Zeugin mit einer Weinflasche gesehen – kurz vor einer Fahrstunde. Zu Hause warteten bereits die Beamten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/689439ee41066a1dd54bf751/d8340da72da293668fe27b925bf29d4d/ci23x11-w200/fotomontage-symbolbild-polizeikontrolle",
      "image_title": "(Fotomontage) Symbolbild Polizeikontrolle: Nahaufnahme einer Polizeikelle mit der Aufschrift HALT POLIZEI vor einem Einsatzfahrtzeug der Polizei mit blinkendem Blaulicht"
    },
    {
      "title": "Ocean Race Europe startet in Kiel – mit dem Schutz der Meere im Fokus",
      "teaser": "Nicht nur schnelle Segelboote rund um das Team Malizia von Boris Herrmann sind in dieser Woche an der Kieler Förde zu sehen – das Rahmenprogramm bietet tiefe Einblicke in die Themen der maritimen Welt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6891eaee25b84e6d4210b465/e1af6b2f56dc4ca46acf3f26ddbe56db-master/ci23x11-w200/14-06-230609-tor-pem-33324-jpg",
      "image_title": "Das Ocean Race, hier das Team Malizia, macht vor Kiel Station"
    },
    {
      "title": "Ocean Race Europe startet in Kiel – mit dem Schutz der Meere im Fokus",
      "teaser": "Nicht nur schnelle Segelboote rund um das Team Malizia von Boris Herrmann sind in dieser Woche an der Kieler Förde zu sehen – das Rahmenprogramm bietet tiefe Einblicke in die Themen der maritimen Welt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/688dcc80e4a58504f71136ac/e1af6b2f56dc4ca46acf3f26ddbe56db-master/ci23x11-w200/14-06-230609-tor-pem-33324-jpg",
      "image_title": "Das Ocean Race, hier das Team Malizia, macht vor Kiel Station"
    },
    {
      "title": "Kleintransporter wird von Seitenwand eines Lastwagens getroffen – zwei Fahrer sterben",
      "url": "https://www.welt.de/regionales/hamburg/article689339214684785761526221/toedlicher-unfall-in-kiel-kleintransporter-wird-von-seitenwand-eines-lastwagens-getroffen-zwei-fahrer-sterben.html"
    },
    {
      "title": "„Jeder Song von mir ist gegen die AfD“",
      "url": "https://www.welt.de/regionales/hamburg/article6892ff734684785761525c3a/Jede-Zeile-ein-Statement-Warum-Jan-Delay-selbst-in-Liebesliedern-die-AfD-attackiert.html"
    },
    {
      "title": "Christina Block trennt sich mitten im Entführungsprozess von Strafverteidiger",
      "url": "https://www.welt.de/regionales/hamburg/article68925c7d8208d6706bc8ff23/familiendrama-christina-block-trennt-sich-mitten-im-entfuehrungsprozess-von-strafverteidiger.html"
    },
    {
      "title": "Schwieriger Markt zwingt Beiersdorf zum Nachsteuern",
      "url": "https://www.welt.de/regionales/hamburg/article689246a463781742b8bbc1c1/jahresprognose-korrigiert-schwieriger-markt-zwingt-beiersdorf-zum-nachsteuern.html"
    },
    {
      "title": "Mit Jeans aus Deutschland wurde Closed weltbekannt – und rutscht nun in die Insolvenz",
      "url": "https://www.welt.de/regionales/hamburg/article68923b3a5bfd36554e9e835c/textilwirtschaft-mit-jeans-aus-deutschland-wurde-closed-weltbekannt-und-rutscht-nun-in-die-insolvenz.html"
    },
    {
      "title": "Schließfach-Raub in Reinbek – Beute zurück in Deutschland",
      "url": "https://www.welt.de/regionales/hamburg/article68921dbb5bfd36554e9e819f/3-millionen-euro-schliessfach-raub-in-reinbek-beute-zurueck-in-deutschland.html"
    },
    {
      "title": "30-jährige Deutsche erliegt ihren Verletzungen nach Sturz am Wilden Kaiser",
      "url": "https://www.welt.de/regionales/hamburg/article689218b7f911153c6fd4ff63/kletterunfall-in-tirol-30-jaehrige-deutsche-erliegt-ihren-verletzungen-nach-sturz-am-wilden-kaiser.html"
    },
    {
      "title": "Wenn sich Umweltschützer über den Klimaschutz streiten",
      "url": "https://www.welt.de/regionales/hamburg/article6891c5d8f911153c6fd4f6c3/speicherung-von-kohlendioxid-wenn-sich-umweltschuetzer-ueber-den-klimaschutz-streiten.html"
    },
    {
      "title": "Bis zu 1000 Prozent mehr – wer von der Reform besonders betroffen ist",
      "url": "https://www.welt.de/regionales/hamburg/article6891e35c25b84e6d4210b3bd/grundsteuer-in-hamburg-bis-zu-1000-prozent-mehr-wer-von-der-reform-besonders-betroffen-ist.html"
    },
    {
      "title": "Mitarbeiter vor Krankenhaus attackiert – Verdächtiger wird von Polizei überprüft",
      "url": "https://www.welt.de/regionales/hamburg/article6891e563f911153c6fd4fa76/heide-mitarbeiter-vor-krankenhaus-attackiert-verdaechtiger-wird-von-polizei-ueberprueft.html"
    },
    {
      "title": "„Wir versammeln uns nicht mehr ums Lagerfeuer, sondern treffen uns im Livestream“",
      "url": "https://www.welt.de/regionales/hamburg/article6891adece0c0c078e0c45096/internetnutzung-wir-versammeln-uns-nicht-mehr-ums-lagerfeuer-sondern-treffen-uns-im-livestream.html"
    },
    {
      "title": "Dem HSV entgehen durch geplatzten Transfer viele Millionen Euro – dafür bleibt Königsdörffer",
      "url": "https://www.welt.de/regionales/hamburg/article689116d825b84e6d4210ab2e/Durch-Medizincheck-gefallen-Dem-HSV-entgehen-durch-geplatzten-Transfer-viele-Millionen-Euro-dafuer-bleibt-Koenigsdoerffer.html"
    },
    {
      "title": "Temposünder im Visier – Hamburg beteiligt sich an europaweiter Kontrollaktion",
      "url": "https://www.welt.de/regionales/hamburg/article6890a3fbdf8ae84972c7430c/mehr-blitzer-im-einsatz-temposuender-im-visier-hamburg-beteiligt-sich-an-europaweiter-kontrollaktion.html"
    },
    {
      "title": "Deutsche stürzt bei Kletterkurs am Wilden Kaiser ab und verletzt sich schwer",
      "url": "https://www.welt.de/regionales/hamburg/article6890936edf8ae84972c7419e/unfall-in-tirol-deutsche-stuerzt-bei-kletterkurs-am-wilden-kaiser-ab-und-verletzt-sich-schwer.html"
    },
    {
      "title": "„Die Angst vor den Hinterleuten ist manchmal riesengroß“",
      "url": "https://www.welt.de/regionales/hamburg/article68906e20fbfaa259c9f0389a/kampf-gegen-drogenmafia-die-angst-vor-den-hinterleuten-ist-manchmal-riesengross.html"
    },
    {
      "title": "„Unsere Klimaziele werden wir ohne CCS nicht erreichen“",
      "url": "https://www.welt.de/regionales/hamburg/article68905a5b5bfd36554e9e672e/kohlenstoff-einlagerung-unsere-klimaziele-werden-wir-ohne-ccs-nicht-erreichen.html"
    },
    {
      "title": "Jetzt wird zusätzlich das Umsteigen schwieriger",
      "url": "https://www.welt.de/regionales/hamburg/article688f0e5139d8f1690ea08250/Hamburg-Hauptbahnhof-Jetzt-wird-zusaetzlich-das-Umsteigen-schwieriger.html"
    },
    {
      "title": "„Manche Eltern glauben offenbar, sie könnten ihre Kinder im Bad wie in der Kita abgeben“",
      "url": "https://www.welt.de/regionales/hamburg/article6889c92e8f091c7c8852e839/schwimmbaeder-manche-eltern-glauben-offenbar-sie-koennten-ihre-kinder-im-bad-wie-in-der-kita-abgeben.html"
    },
    {
      "title": "Polzin verlängert beim HSV – und hat aktuell eine Menge Arbeit",
      "url": "https://www.welt.de/regionales/hamburg/article688df53d5bfd36554e9e5234/niederlage-gegen-freiburg-polzin-verlaengert-beim-hsv-und-hat-aktuell-eine-menge-arbeit.html"
    },
    {
      "title": "Hindenburg weicht endgültig dem Widerstand",
      "url": "https://www.welt.de/regionales/hamburg/article688dc87067a9c80b49de1406/strasse-umbenannt-hindenburg-weicht-endgueltig-dem-widerstand.html"
    },
    {
      "title": "Im Sommer 2026 soll der Neubau der Elbbrücken beginnen",
      "url": "https://www.welt.de/regionales/hamburg/article688dc638a4488f28874e6013/autobahn-1-im-sommer-2026-soll-der-neubau-der-elbbruecken-beginnen.html"
    },
    {
      "title": "Deutschlands teure Verspätung am Fehmarnbelt",
      "url": "https://www.welt.de/regionales/hamburg/article688c8802e7eecf6540a86d44/Deutsche-Bahn-Deutschlands-Verspaetung-am-Ostseetunnel-ist-ein-teures-Versaeumnis.html"
    },
    {
      "title": "Zwei Festnahmen nach Schüssen auf Bauarbeiter – Polizei findet Luftdruckwaffen",
      "url": "https://www.welt.de/regionales/hamburg/article688b838b97501d2cebe0611a/polizeieinsatz-zwei-festnahmen-nach-schuessen-auf-bauarbeiter-polizei-findet-luftdruckwaffen.html"
    },
    {
      "title": "Wetterdienst misst Pollenflug jetzt mit künstlicher Intelligenz – fast in Echtzeit",
      "url": "https://www.welt.de/regionales/hamburg/article688b7409eba40421e07dfcc9/als-hilfe-fuer-allergiker-wetterdienst-misst-pollenflug-jetzt-mit-kuenstlicher-intelligenz-fast-in-echtzeit.html"
    },
    {
      "title": "Wie die U5 in der City Nord Gestalt annimmt – und was bis 2027 noch passiert",
      "url": "https://www.welt.de/regionales/hamburg/article688b56ad74590e27a46a1b5f/u-bahnbau-wie-die-u5-in-der-city-nord-gestalt-annimmt-und-was-bis-2027-noch-passiert.html"
    },
    {
      "title": "Deutschland kippt den Zeitplan für die Anbindung des Fehmarnbelttunnels",
      "url": "https://www.welt.de/regionales/hamburg/article6889f97b04c6af4608d5c1f0/europaeisches-grossprojekt-deutschland-kippt-den-zeitplan-fuer-die-anbindung-des-fehmarnbelttunnels.html"
    },
    {
      "title": "Neues Netzwerk zur Gewalt-Prävention in Hamburg geplant",
      "url": "https://www.welt.de/regionales/hamburg/article688b40f674590e27a46a191e/deutschlandweites-vorbild-neues-netzwerk-zur-gewalt-praevention-in-hamburg-geplant.html"
    },
    {
      "title": "Vermisstes Mädchen betrunken aufgefunden",
      "url": "https://www.welt.de/regionales/hamburg/article688b3109eba40421e07df663/verdacht-auf-entfuehrung-vermisstes-maedchen-betrunken-aufgefunden.html"
    },
    {
      "title": "Die zwei Prinzipien der HSV-Transfers",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article68889a62893b255c80db0174/Hamburger-SV-Die-zwei-Prinzipien-der-HSV-Transfers.html"
    },
    {
      "title": "Jeroen Eijsink wird neuer Chef der HHLA",
      "url": "https://www.welt.de/regionales/hamburg/article688a4c1c3b331b7336f0175d/hafenwirtschaft-jeroen-eijsink-wird-neuer-chef-der-hhla.html"
    },
    {
      "title": "Autos kollidieren - drei Menschen in Fulda schwer verletzt",
      "url": "https://www.welt.de/regionales/hessen/article689585a679645525eef01556/Autos-kollidieren-drei-Menschen-in-Fulda-schwer-verletzt.html"
    },
    {
      "title": "Sonniger Start ins Wochenende im Norden",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article689584b6204e050eae23312f/Sonniger-Start-ins-Wochenende-im-Norden.html"
    },
    {
      "title": "Großbrand auf Schrottplatz im Industriegebiet Mannheim",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68957fca204e050eae233115/Grossbrand-auf-Schrottplatz-im-Industriegebiet-Mannheim.html"
    },
    {
      "title": "Sonnig ins Wochenende",
      "url": "https://www.welt.de/regionales/berlin/article68957c4679645525eef01500/Sonnig-ins-Wochenende.html"
    },
    {
      "title": "Schüsse bei Raubversuch im Park – 28-Jährige schwer verletzt",
      "url": "https://www.welt.de/regionales/berlin/article689578c2204e050eae2330e9/Schuesse-bei-Raubversuch-im-Park-28-Jaehrige-schwer-verletzt.html"
    },
    {
      "title": "Trainer Machulla: «Sind ein mittelmäßiger Bundesligaverein»",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68957886204e050eae2330e3/Trainer-Machulla-Sind-ein-mittelmaessiger-Bundesligaverein.html"
    },
    {
      "title": "Nach Traumtor von Bayern-Talent: Das sagt Boss Eberl",
      "url": "https://www.welt.de/regionales/bayern/article6895784a204e050eae2330df/Nach-Traumtor-von-Bayern-Talent-Das-sagt-Boss-Eberl.html"
    },
    {
      "title": "Erdgas aus Bayern: Bohrstart in Reichling noch immer unklar",
      "url": "https://www.welt.de/regionales/bayern/article6895771e79645525eef014ee/Erdgas-aus-Bayern-Bohrstart-in-Reichling-noch-immer-unklar.html"
    },
    {
      "title": "Pilzsammler aufgepasst: Regen bringt Boom - und Giftiges",
      "url": "https://www.welt.de/regionales/berlin/article689576e2204e050eae2330cd/Pilzsammler-aufgepasst-Regen-bringt-Boom-und-Giftiges.html"
    },
    {
      "title": "Stromausfall im Kraichgau – etwa 23.000 Menschen betroffen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article689571f679645525eef014e7/Stromausfall-im-Kraichgau-etwa-23-000-Menschen-betroffen.html"
    },
    {
      "title": "Viel gelernt aus Waldbrandkatastrophe in Lüneburger Heide",
      "url": "https://www.welt.de/regionales/hamburg/article68956fda204e050eae2330b4/Viel-gelernt-aus-Waldbrandkatastrophe-in-Lueneburger-Heide.html"
    },
    {
      "title": "Motorradfahrerin stirbt bei Unfall im Landkreis Landshut",
      "url": "https://www.welt.de/regionales/bayern/article68956dfa204e050eae2330af/Motorradfahrerin-stirbt-bei-Unfall-im-Landkreis-Landshut.html"
    },
    {
      "title": "Zeitlich unbegrenzt einkaufen: 13 Smart Stores in Sachsen",
      "url": "https://www.welt.de/regionales/sachsen/article689569c2204e050eae233097/Zeitlich-unbegrenzt-einkaufen-13-Smart-Stores-in-Sachsen.html"
    },
    {
      "title": "Reisezeit bringt viele Tierheime an ihre Grenzen",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6895698679645525eef014bd/Reisezeit-bringt-viele-Tierheime-an-ihre-Grenzen.html"
    },
    {
      "title": "Woidke dringt auf inhaltliche Auseinandersetzung mit AfD",
      "url": "https://www.welt.de/regionales/berlin/article68956986204e050eae233091/Woidke-dringt-auf-inhaltliche-Auseinandersetzung-mit-AfD.html"
    },
    {
      "title": "Linke verlangen mehr Geld für Verpflegung und Arbeit in JVA",
      "url": "https://www.welt.de/regionales/sachsen/article6895698579645525eef014b7/Linke-verlangen-mehr-Geld-fuer-Verpflegung-und-Arbeit-in-JVA.html"
    },
    {
      "title": "Park der Gärten lockt mit «Lichtzauber» an Spätsommerabenden",
      "url": "https://www.welt.de/regionales/niedersachsen/article6895690e79645525eef014ab/Park-der-Gaerten-lockt-mit-Lichtzauber-an-Spaetsommerabenden.html"
    },
    {
      "title": "Tierheime am Limit - Kastrationspflicht für Katzen gefordert",
      "url": "https://www.welt.de/regionales/bayern/article689568d2204e050eae233082/Tierheime-am-Limit-Kastrationspflicht-fuer-Katzen-gefordert.html"
    },
    {
      "title": "Ohne Bares auf die Wiesn - Cash statt Karte",
      "url": "https://www.welt.de/regionales/bayern/article689562f6204e050eae23306a/Ohne-Bares-auf-die-Wiesn-Cash-statt-Karte.html"
    },
    {
      "title": "Meinersen gedenkt Waldbrandkatastrophe in der Südheide",
      "url": "https://www.welt.de/regionales/hamburg/article689562ba204e050eae233061/Meinersen-gedenkt-Waldbrandkatastrophe-in-der-Suedheide.html"
    },
    {
      "title": "Dreitägiges Volksfest in Solingen",
      "url": "https://www.welt.de/regionales/nrw/article6895620679645525eef0147f/Dreitaegiges-Volksfest-in-Solingen.html"
    },
    {
      "title": "Nur wenig 24-Stunden-Läden in Sachsen-Anhalt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article689561ca79645525eef01477/Nur-wenig-24-Stunden-Laeden-in-Sachsen-Anhalt.html"
    },
    {
      "title": "«Manchmal nicht genug da» - Andrang bei Tafeln groß",
      "url": "https://www.welt.de/regionales/hessen/article68955c2a79645525eef01464/Manchmal-nicht-genug-da-Andrang-bei-Tafeln-gross.html"
    },
    {
      "title": "Sommerregen für Grundwasserspiegel weniger entscheidend",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68955bee79645525eef0145e/Sommerregen-fuer-Grundwasserspiegel-weniger-entscheidend.html"
    },
    {
      "title": "5.204 Tage im Amt: Kretschmann stellt Regierungs-Rekord auf",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68955b7679645525eef01452/5-204-Tage-im-Amt-Kretschmann-stellt-Regierungs-Rekord-auf.html"
    },
    {
      "title": "Nicht nur Tempo: Warum Pedelec-Unfälle so oft tödlich enden",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68955b7679645525eef0144c/Nicht-nur-Tempo-Warum-Pedelec-Unfaelle-so-oft-toedlich-enden.html"
    },
    {
      "title": "Werteunterricht an Hessens Schulen wird fortgesetzt",
      "url": "https://www.welt.de/regionales/hessen/article68955b76204e050eae23303f/Werteunterricht-an-Hessens-Schulen-wird-fortgesetzt.html"
    },
    {
      "title": "Eifelstrecke ist 2028 durchgehend elektrisch befahrbar",
      "url": "https://www.welt.de/regionales/nrw/article68955b3b204e050eae233037/Eifelstrecke-ist-2028-durchgehend-elektrisch-befahrbar.html"
    },
    {
      "title": "Steuereinnahmen in Sachsen leicht gestiegen",
      "url": "https://www.welt.de/regionales/sachsen/article68955b3a204e050eae23302f/Steuereinnahmen-in-Sachsen-leicht-gestiegen.html"
    },
    {
      "title": "Saarländer haben bei Autoindustrie «große Zukunftsangst»",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68955b3a79645525eef0143a/Saarlaender-haben-bei-Autoindustrie-grosse-Zukunftsangst.html"
    },
    {
      "title": "Mann stirbt nach Vibrionen-Infektion in Mecklenburg-Vorpommern",
      "teaser": "Im Badewasser an der Küste können sich im Sommer Vibrionen vermehren. Die Erreger können älteren Menschen mit Vorerkrankung gefährlich werden. Nun gibt es den ersten Todesfall der diesjährigen Badesaison.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6889e65e04c6af4608d5c01e/b586ab26b7b70277dbdcce30dab4a06e/ci23x11-w200/voller-strand-an-der-ostseekueste",
      "image_title": "28.07.2025, Mecklenburg-Vorpommern, Boltenhagen: Urlauber und Tagesgäste nutzen das teilweise sonnige Wetter zu einem Besuch am Ostseestrand. Nach vielen Regentagen mit kühlen Temperaturen erwarten die Meteorologen für die kommenden Tage eher sommerliches Wetter, zur Wochenmitte wird aber mit kräftigen Winden und erneuten Regenwetter gerechnet. Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie der Rechtsextremismus in der „Perle der Lausitz“ erstarkt",
      "teaser": "Wirtschaftlich läuft es gut für Spremberg. Dennoch erobert die Neonazi-Partei Der Dritte Weg Terrain. Kommunalpolitiker warnen, dass die Rechtsextremisten Jugendlichen „ihr Gedankengut in die Köpfe pflanzen“. Die Bürgermeisterin sagt den Umtrieben den Kampf an.",
      "url": "https://www.welt.de/politik/deutschland/plus687f8d4e0e680a76f4e92092/neonazi-umtriebe-in-brandenburg-wie-der-rechtsextremismus-in-der-perle-der-lausitz-erstarkt.html",
      "image_url": "https://images.welt.de/687f8d4e0e680a76f4e92092/0245f3e8e85baa96fdfb1564aa69e8a5/ci23x11-w200/spermberg",
      "image_title": "Die Spuren des dritten Weges sind übermalt und die Sticker entfernt worden.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Küsten-Urlauber bekommen die Folgen des Personalmangels jetzt direkt zu spüren",
      "teaser": "Weil Mitarbeiter fehlen, können Restaurants und Bäcker in einigen Urlaubsorten in Schleswig-Holstein und Mecklenburg-Vorpommern nur begrenzt öffnen. Mit Folgen für Betreiber – und Feriengäste.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/687c96b53e67c8722e9b5cc7/1ae8369be4a33e3f384065156007cd69-master/ci23x11-w200/wetter-auf-sylt",
      "image_title": "ARCHIV - 01.05.2024, Mecklenburg-Vorpommern, Westerland: Die Freundinnen Melanie, Andrea und Susanne (l-r) aus Hamburg essen auf Sylt Eis. Frühsommerliche Temperaturen lockten am Feiertag auf der Nordseeinsel in Freie. (zu dpa: «Weil Personal fehlt: Einige Restaurants kürzer offen») Foto: Lea Sarah Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Loverboy-Opfer sollen besser geschützt werden",
      "teaser": "Die Diakonie Hamburg fordert sichere Zufluchtsorte für minderjährige Betroffene sexueller Ausbeutung – für Betroffene seien der Ausstieg oder eine Anzeige bei der Polizei mit einem hohen Risiko verbunden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6888aff3c1c277665e5bf558/6ae1cf51617a03599827d044baedbe26-master/ci23x11-w200/warnung-vor-der-loverboy-methode",
      "image_title": "ILLUSTRATION - Ein junges Pärchen küsst sich im Licht des Sonnenuntergangs. Eltern, Betroffene und Sachverstädnige fordern bereits in Schulen die Aufklärung junger Mädchen über die sogenannte «Locverboy»-Methode. In den vergangenen zehn Jahren sei die Zahl der Meldungen von Opfern und Angehörigen gestiegen, heißt es in einer Stellungnahme der Elterinitiative für «Loverboy»-Opfer für eine Anhörung im Landtag am Freitag. Betroffen seien junge Mädchen in Städten, aber auch Landkreisen. Der Gutachter Jürgen Antoni empfiehlt ein breit angelegtes Aufklärungskonzept in den Schulen schon ab der siebten Klasse. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Moorgras-Matten Open-Air-Festivals revolutionieren und die Umwelt retten könnten",
      "teaser": "Weniger Matsch, mehr Metal: In Wacken wird eine neue Naturmatte aus Moorgras, Binsen und Kokosfasern getestet. Sie soll nicht nur das Festivalerlebnis trockener machen, sondern könnte Moore attraktiver als Ackerflächen machen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6888b0c2893b255c80db0458/8fc4dd7d75ced6e466e2aad9daa6a9c1-master/ci23x11-w200/vor-dem-start-des-wacken-open-air",
      "image_title": "28.07.2025, Schleswig-Holstein, Wacken: Ein Metal-Fan zeigt die \"Pommesgabel\", den Wackengruß, dem Festivalgelände des Wacken Open Airs (WOA). Die Anreise zu einem der größten Heavy-Metal-Festivals der Welt hat begonnen. Das Wacken Open Air (WOA) findet vom 30. Juli bis 2. August statt und gilt als größtes Heavy-Metal-Festival der Welt. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum Tausende Berliner Schüler freiwillig aufs Gymnasium verzichten",
      "teaser": "Der Kampf um die Plätze an weiterführenden Schulen tobt in Berlin besonders heftig. Sogar mit einem Schnitt von 1,0 werden Schüler aus Platzmangel am Gymnasium abgewiesen. Jetzt aber setzt der Run auf eine ganz andere Schulform ein – zum Erstaunen der Bildungsverwaltung.",
      "url": "https://www.welt.de/politik/deutschland/plus68876c479b0ba028671f6524/schulchaos-in-berlin-warum-tausende-berliner-schueler-freiwillig-aufs-gymnasium-verzichten.html",
      "image_url": "https://images.welt.de/68876c479b0ba028671f6524/cec086c2bef161d5306563c09b4d0b6a/ci23x11-w200/teenage-girl-raising-hand-in-high-school-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    }
  ]
}