{
  "timestamp": "2025-11-25T23:10:10",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Landgericht Hamburg verurteilt Aktivisten der „Letzten Generation“ zu saftiger Geldzahlung",
      "teaser": "Zehn Aktivisten der Letzte Generation sollen für eine Störaktion auf dem Hamburger Flughafen gut 400.000 Euro zahlen. Sie haften außerdem für alle künftigen Schäden – warum das Landgericht Hamburg weit über den Einzelfall hinausreicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6925d7f6913af3ed1363f5e5/29f73ff8008db1c9e089ef30f66ee652-master/ci23x11-w200/439087480-jpg",
      "image_title": "Einsatzkräfte der Polizei stehen auf einem Rollfeld des Hamburger Flughafens. Eine Gruppe von Klimaaktivisten der Letzten Generation sind bei einer Aktion auf das Rollfeld gelangt und haben sich an zwei Orten festgeklebt. Der Lufthansa-Konzern fordert einem Bericht der «Bild am Sonntag» zufolge von den Aktivisten der Klimaschutzgruppe Letzte Generation Schadenersatz in Höhe von 740 000 Euro. Hintergrund sind Störaktionen der Aktivisten, bei denen die Flughäfen in Hamburg, Düsseldorf und Berlin über Stunden lahmgelegt wurden. (zu dpa: «Bericht: Lufthansa fordert 740 000 Euro von Klima-Aktivisten») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für die Frauen ist das ziemlich perfide, deswegen ist das nicht länger hinnehmbar“",
      "teaser": "Hamburg möchte Betroffenen häuslicher Gewalt die Auflösung eines gemeinsamen Mietvertrags erleichtern. Justizsenatorin Gallina bringt nun eine Bundesratsinitiative auf den Weg. Doch was nutzt ein Gesetz, wenn die Gerichte viel zu lange Zeit benötigen?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69259b7ded2b4653d17e00a9/95d144a7f7401c16dee7c12551a8c73e-master/ci23x11-w200/dpa-com-20090101-251125-911-018018-jpg",
      "image_title": "25.11.2025, Hamburg: Anna Gallina (Bündnis 90/Die Grünen), Senatorin für Justiz und Verbraucherschutz, spricht während eines Pressetermins zum internationalen Tag gegen Gewalt an Frauen neben einer orangenen Bank vor dem Bezirksamt-Mitte. Mit dem Aufstellen der sogenannten „Orange Bank“ soll auf Gewalt gegen Frauen und Mädchen aufmerksam gemacht werden. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Jana Werner"
    },
    {
      "title": "Bei ihren Worten an Sebastian T. kommen der Richterin die Tränen",
      "teaser": "Zweieinhalb Jahre saß Sebastian T. wegen des Todes der Studentin Hanna W. in Haft. Nun wird er freigesprochen. Der Richterin entschuldigt sich, spricht von einem „großen Unrecht“, das T. widerfahren sei. Und rekonstruiert gravierende Justizfehler.",
      "url": "https://www.welt.de/politik/deutschland/plus69244aa70f2241537f41aa49/freispruch-im-eiskeller-prozess-bei-ihren-worten-an-sebastian-t-kommen-der-richterin-die-traenen.html",
      "image_url": "https://images.welt.de/69244aa70f2241537f41aa49/92346f22e69b07c616d5e4f76d458eaa/ci23x11-w200/356f0b3b-2bea-4aea-918f-723969be7ed8-1-105-c-jpeg",
      "image_title": "Prozess Eiskellermord (25.11.2025) - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Söder attackiert AfD als „Bücklinge Moskaus“",
      "teaser": "Markus Söder gibt im Landtag eine Regierungserklärung zum nächsten Doppelhaushalt ab. Gleich zu Beginn greift er eine Oppositionspartei frontal an. „Schämen Sie sich!“, ruft der CSU-Politiker in Richtung der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6925ae0df16c6fc79db3e53c/9f42af82144af683c07bc57b6ba2c9b4/ci23x11-w200/dpa-com-20090101-251125-935-977825-jpg",
      "image_title": "ARCHIV - 07.11.2025, Baden-Württemberg, Nagold: Markus Söder (CSU), Ministerpräsident von Bayern, hält beim neuen Gesprächsformat «Bühne frei - Politik hautnah erleben» der CDU Baden-Württemberg in der Stadthalle Nagold den Daumen nach oben. (zu dpa: «Söder attackiert AfD als «Bücklinge Moskaus»») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Heikler Ort“ – Gegner kritisieren spektakuläre Opern-Pläne in Hamburg",
      "teaser": "Pünktlich zur morgigen Abstimmung in der Bürgerschaft zur Oper am Baakenhöft fordert eine Gruppe von Wissenschaftlern eine Enquete-Kommission und warnt vor einem „weiß gewaschenen“ Erinnerungsort. Die Linke will mit 10.000 Unterschriften von Gegnern Stimmung machen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69259230ed2b4653d17dffc6/3ecbb700f3ebd251263e3828b3371a74-master/ci23x11-w200/bvisu1-c-big-yanis-amasri-sierra-madrid-spain-jpg",
      "image_title": "Visualisierung der neuen Hamburger Oper"
    },
    {
      "title": "Hamburgs Hafen profitiert von engeren Bindungen an Reedereien",
      "teaser": "Deutschlands größter Seehafen verzeichnet für die ersten neun Monate beim Containerumschlag deutlich mehr Wachstum als die regionale Konkurrenz. Das könnte eine Trendwende bedeuten. Um die zu festigen, setzt Hamburg auch auf mehr Partnerstaaten im Außenhandel.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69259eb2ed2b4653d17e011d/4981d6ce1e0cebbfb99641ab0082f039-master/ci23x11-w200/gettyimages-557385057",
      "image_title": "Deutschland, Hamburg, Kr√§ne und Schlepper am Hafen, Gegenlicht bei Sonnenuntergang.",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Ein Schlüsselprojekt für die Mobilität im ganzen Norden“",
      "teaser": "Bundeskanzler Merz möchte bis Jahresende allen Bundesländern Antrittsbesuche abstatten. In Hamburg, der zwölften Station, besucht Merz das Rathaus und einen Handwerkerhof. Aber er blickt auch auf die Verkehrslage.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6925ace0f16c6fc79db3e527/c3277fae5db3cb672b8845e960d5b78d-master/ci23x11-w200/dpa-com-20090101-251125-911-015150-jpg",
      "image_title": "25.11.2025, Hamburg: Bundeskanzler Friedrich Merz (CDU) schaut auf seinen Metallwinkel in der Werkstatt von Schlossermeister Jörn Möller (l) bei einem Besuch auf dem Handwerkerhof Meistermeile. Merz war zu seinem Antrittsbesuch in Hamburg. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Razzia in Hamburger Shisha-Bars",
      "teaser": "Hamburgs Behörden haben nach einer Serie von Gewaltvorfällen erstmals eine koordinierte Großkontrolle in Shisha-Bars durchgeführt. 17 Lokale wurden überprüft, zahlreiche Verstöße festgestellt – von illegalem Glücksspiel bis zu gefährlichen Sicherheitsmängeln.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6925a3bcf60b758bebd56f6a/2ef49168e6e9af04e3b3c47e72cc6ab5-master/ci23x11-w200/544286345-jpg",
      "image_title": "Ermittler der Mordkommission und Einsatzkräfte der Polizei sind in Hamburg im Einsatz. In einer Bar wurde am Morgen eine tote Person aufgefunden."
    },
    {
      "title": "„Da kann man mit bestimmten Entscheidungen schnell eine ganze Region in Schockstarre versetzen“",
      "teaser": "Hamburgs Vize-Bürgermeisterin Fegebank (Grüne) widerspricht Bundesparteichef Banaszak – und warnt in der Debatte über die Umverteilung von Reichtum vor „Klassenkampf“. Und die Klima-Senatorin erklärt, wie ihre Stadt das Ziel der CO₂-Neutralität 2040 erreichen soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691a1175c7cd0ff6c6203a8b/1fc47c40b994fcf1063c95bbac1dc23d/ci23x11-w200/539275175-jpg",
      "image_title": "Katharina Fegebank (Bündnis 90/Die Grünen), Zweite Bürgermeisterin von Hamburg und Senatorin für Umwelt, Klima, Energie und Agrarwirtschaft, auf der Senatstreppe im Rathaus.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Rechtsextremer Onlineshop erfolglos vor Gericht",
      "teaser": "Ein rechtsextremer Shop sieht sich im Internet mit einem Anti-Nazi-Onlineshop unter dem gleichen Namen konfrontiert – und geht gerichtlich dagegen vor. Doch die Beschwerde bringt nichts.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6925587bc5f48ea560944994/930d005670178b8753e6c564eac14eb2-master/ci23x11-w200/dpa-com-20090101-251026-935-914293-jpg",
      "image_title": "ARCHIV - 25.02.2019, Hessen, Darmstadt: Die Göttin Justitia im Gegenlicht auf dem Gerechtigkeitsbrunnen in Frankfurt am Main. (zu dpa: «Legal-Tech-Firmen machen Rechtsanwälten Konkurrenz») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israeli will 220.000 Euro für Rückholaktion der Block-Kinder erhalten haben – in bar",
      "teaser": "Der Israeli David Barkay schildert der Staatsanwaltschaft laut einem „Bild“-Bericht angebliche Anweisungen zur Rückholaktion der Block-Kinder und berichtet von Bargeldzahlungen und einem Schlüssel zum Entführer-Büro.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6924d1bfeb937070084a141f/ead19726cdfe1f53fddb6e88e5cf3c41-master/ci23x11-w200/dpa-com-20090101-251119-911-025301-jpg",
      "image_title": "19.11.2025, Hamburg: Christina Block (l), deutsche Gastronomin und Unternehmerin, verlässt das Strafjustizgebäude nach dem Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Überfall mit Machete bei Treffen über Dating-App",
      "teaser": "Ein Treffen über eine Dating-App endet für einen Justizangestellten im Albtraum: Macheten-Bedrohung, Todesangst und Panikattacken – was im Hamburger Hochhaus wirklich geschah und unter welchen Folgen das Opfer leidet, zeigt ein Prozess.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69247a481f29ea325b17fefc/38e5fd586310d116d28d52229cc4679e-master/ci23x11-w200/dpa-com-20090101-251124-911-012083-jpg",
      "image_title": "24.11.2025, Hamburg: Vor Beginn des Prozesses um einen Raubüberfall mit Machete sitzen die beiden Angeklagten im Gerichtssaal des Landgerichts Hamburg und verdecken ihre Gesichter. Neben dem einen Angeklagten (r) stehen seine Verteidiger Alexander Kirmeß (2.v.r.) und Roman Raczek (3.v.r.). Neben dem zweiten Angeklagten (2.v.l.) sitzt dessen Verteidigerin Ina Franck (l). Foto: Bernhard Sprengel/-/dpa - ACHTUNG: Die Rückseite des Ordners wurde aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dreijähriger starb in Nachbarwohnung – Firma für Schädlingsbekämpfung rückt in den Fokus",
      "teaser": "Der Istanbul-Urlaub endete für eine Hamburger Familie tödlich, mutmaßlich durch eine Vergiftung. Wie nun bekannt wurde, starb bereits im April ein Kind nach einer Schädlingsbekämpfung – ausgeführt von derselben Firma, die auch im Hotel der Familie tätig war.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692473b9eb937070084a0f4d/d40eb2f4e207629756fc95c70291dd05-master/ci23x11-w200/gyi-2247242579-jpg",
      "image_title": "ISTANBUL, TURKEY - NOVEMBER 18: People walk past the Harbour Suites Old City Hotel on November 18, 2025 in Istanbul, Turkey. The hotel is at the center of a major investigation after a German-Turkish, father, mother and their two young children died while staying at the hotel. The family reportedly fell ill after eating street food, however as investigations continued attention turned to possible pesticide exposure after information emerged that a ground floor room had recently been treated with chemicals. A further two tourists staying at the hotel were also hospitalised after displaying symptoms of nausea and vomiting. Authorities have detained eleven people including, hotel staff, street food vendors and pest control workers as the investigation continues. (Photo by Chris McGrath/Getty Images)"
    },
    {
      "title": "Nur eine Sensation kann den erstaunlichen Negativlauf des Kiez-Klubs schnell stoppen",
      "teaser": "Acht Niederlagen nacheinander: Das hat es in der Bundesliga-Geschichte des FC St. Pauli noch nicht gegeben. Und das nächste Spiel macht auch wenig Hoffnung. Insgesamt steht es gerade nicht gut um Hamburgs Profiteams.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69244b050f2241537f41aa6c/c2f05771b16c841bfed7939a1e724af8-master/ci23x11-w200/dpa-com-20090101-251124-935-974881-jpg",
      "image_title": "23.11.2025, Hamburg: Fußball: Bundesliga, FC St. Pauli - 1. FC Union Berlin, 11. Spieltag, Millerntor-Stadion, Trainer Alexander Blessin (FC St. Pauli) vor dem Spiel. (zu dpa: «Galgenhumor vor Bayern-Spiel: St.-Pauli-Trainer bleibt») Foto: Christian Charisius/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gaza-Streit eskaliert – Linken-Mitglieder besetzen Parteizentrale in Berlin",
      "teaser": "Wegen antiisraelischer und terrorverherrlichender Aussagen wurde Ramsis Kilani aus der Linkspartei ausgeschlossen. Im Karl-Liebknecht-Haus protestierten jetzt Parteimitglieder gegen die Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69244a6491f9f84f4b4d6705/4262b7ed64c7ff5d54bcb550ce041597/ci16x9-w200/bildschirmfoto-2025-11-24-um-15-07-59-png",
      "image_title": "Bundesgeschäftsstelle Partei Die Linke, Karl-Liebknecht-Haus, Kleine Alexanderstraße, Mitte, Berlin, Deutschland"
    },
    {
      "title": "Braucht ein Schüler eine Pause, nimmt er sie sich einfach",
      "url": "https://www.welt.de/politik/deutschland/plus691eff1a76d3bd8e531d1374/neues-paedadogik-modell-braucht-ein-schueler-eine-pause-nimmt-er-sie-sich-einfach.html",
      "image_url": "https://images.welt.de/691eff1a76d3bd8e531d1374/9cc3bc1ae1196e736b71c1437f4374a0/ci102l-w200/20241113-0037-2048x1365-jpg",
      "image_title": "Maria-Leo-Grundschule https://maria-leo-grundschule.de/ Tobias Rücker für Maria-Leo-Grundschule ++Fotos dürfen EINMALIG IM ZUSAMMENHANG i mit Artikel von Freia Peters verwendet werden++",
      "author": "Freia Peters"
    },
    {
      "title": "„Millionenfache Abschiebungen“ – So tickt der Chef der neuen AfD-Jugend",
      "url": "https://www.welt.de/politik/deutschland/plus691c6f81073d0eb6833e3efb/jean-pascal-hohm-millionenfache-abschiebungen-so-tickt-der-chef-der-neuen-afd-jugend.html",
      "image_url": "https://images.welt.de/691c6f81073d0eb6833e3efb/3aa7098b7c52e828372ad98ecb35f0b9-master/ci102l-w200/484925623-jpg",
      "image_title": "AfD-Fraktionsmitglied Jean-Pascal Hohm geht im Brandenburger Landtag zur Konstituierende Sitzung der AfD-Fraktion.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Vierter Angriff in wenigen Wochen – Wieder fallen Schüsse auf eine Fahrschule",
      "url": "https://www.welt.de/vermischtes/article69202eaab00be2ddef3182db/gewaltserie-in-berlin-vierter-angriff-in-wenigen-wochen-wieder-schuesse-auf-fahrschule.html",
      "image_url": "https://images.welt.de/69202eaab00be2ddef3182db/48359a9c202418099715d8dbf3106210-master/ci102l-w200/dpa-com-20090101-251118-935-963598-jpg",
      "image_title": "ARCHIV - 17.10.2025, Berlin: Kriminaltechniker der Polizei sichern Spuren vor einer Fahrschule in der Scharnweberstraße in Berlin-Reinickendorf. In der Fassade der Fahrschule sind vermutlich Einschusslöcher zu sehen. (zu dpa: «Erneut Schüsse auf Fahrschule in Berlin-Reinickendorf») Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Humboldt-Uni gibt propalästinensischen „Aktivisten“ eigenen Raum",
      "url": "https://www.welt.de/vermischtes/article692031a8b524e0ce7f1c392a/berlin-humboldt-uni-gibt-propalaestinensischen-aktivisten-eigenen-raum.html",
      "image_url": "https://images.welt.de/692031a8b524e0ce7f1c392a/413a6be3db93deef3b59e43246ec877e-master/ci102l-w200/520749914-jpg",
      "image_title": "Nach einer Besetzung des Emil-Fischer-Saals der Humboldt-Universität durch propalästinensische Aktivisten die durch die Polizei geräumt wurde, sind offenbar so umfangreiche Schäden entstanden, dass der Raum nicht mehr nutzbar ist. Berlin, 22.04.2025"
    },
    {
      "title": "YouTuber Jan Zimmermann stirbt mit 27 Jahren – Familie äußert sich zur Todesursache",
      "teaser": "Er klärte über Tourette und seine „Tics“ auf – und wurde so zu einem erfolgreichen YouTube-Star. Nun ist Jan Zimmermann mit nur 27 Jahren gestorben. Seine Angehörigen teilen via Instagram die Todesursache mit.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692454b60f2241537f41ab3a/888a817b2199457dbdf302b9d90e3968-master/ci16x9-w200/215164676-jpg",
      "image_title": "Jan Zimmermann (l) und Tim Lehmann (Gewitter im Kopf - Leben mit Tourette) als Gäste bei dem Screening des \"YouTube Rewind\" im YouTube Space. Das \"YouTube Rewind\" ist ein von YouTube produziertes Video das die Video und Trend Highlights des Jahres zeigt."
    },
    {
      "title": "Polizei nimmt Kita-Erzieherin wegen Kinderporno-Verdachts fest",
      "url": "https://www.welt.de/vermischtes/article692459b8637be5004f6da8ed/gelsenkirchen-polizei-nimmt-kita-erzieherin-wegen-kinderporno-verdachts-fest.html",
      "image_url": "https://images.welt.de/692459b8637be5004f6da8ed/f8eb8ae8faf0ebd9431257d69881b6ba-master/ci102l-w200/dpa-com-20090101-251118-935-962900-jpg",
      "image_title": "ARCHIV - 25.10.2023, Berlin: Das Schuhregal in einer Berliner Kita. (zu dpa: «Kampagne für mehr Vielfalt in Kitas») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum es keine Bodycam-Aufnahmen vom Polizeischuss auf Zwölfjährige gibt",
      "url": "https://www.welt.de/vermischtes/article692428d10f2241537f41a632/bochum-warum-es-keine-bodycam-aufnahmen-vom-polizeischuss-auf-zwoelfjaehrige-gibt.html",
      "image_url": "https://images.welt.de/692428d10f2241537f41a632/4a79ea434c6b6c270d27e34f14632a81-master/ci102l-w200/dpa-com-20090101-251120-935-967842-jpg",
      "image_title": "ARCHIV - 17.11.2025, Nordrhein-Westfalen, Bochum: Eine Frau steht vor einem Mehrfamilienhaus. In einem Mehrfamilienhaus in Bochum ist ein zwölfjähriges Mädchen bei einem Polizeieinsatz durch Schüsse aus einer Dienstwaffe lebensgefährlich verletzt worden. (zu dpa: «Sondersitzung nach Polizeischuss auf gehörlose Zwölfjährige») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„David Bowie eröffnete mir ein Universum“",
      "url": "https://www.welt.de/regionales/nrw/article691dd08776d3bd8e531d038b/frank-schaetzing-der-bestsellerautor-verraet-wie-david-bowie-sein-leben-gepraegt-hat.html",
      "image_url": "https://images.welt.de/691dd08776d3bd8e531d038b/ed4c97a8f32fd4e73fa27b590e2ccadf/ci102l-w200/schatzing-h25-c-privat-001-jpg",
      "image_title": "Schätzing – Die Nutzung des Autorenfotos ist nur in Verbindung mit dem aktuellen Buch „Spaceboy“ gestattet. Die Nutzung bezieht sich auf Print- und Online-Verwendung, im Zusammenhang mit einer Rezension, einem Interview oder einer Lesung. Jegliche andere Nutzung bitte beim Fotografen erfragen.",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Wie sähen die Pilgrim Fathers die heutigen USA?“",
      "url": "https://www.welt.de/regionales/nrw/article6911b7384c1a91d403f2d19c/thanksgiving-in-nrw-wie-saehen-die-pilgrim-fathers-die-heutigen-usa.html",
      "image_url": "https://images.welt.de/6911b7384c1a91d403f2d19c/085c5e015fcb8f7816e84c0044c44246-master/ci102l-w200/img-4344-jpeg",
      "image_title": "Dr. Henning von Boehmer ist Nachfahre eines der Pilgrim Fathers, das sagt eine Urkunde, die der Düsseldorfer Jurist aus den USA bekommen hat.",
      "author": "Guido Hartmann"
    },
    {
      "title": "CSU-Chef Söder zwingt Kanzler Merz zu einem Renten-Kompromiss mit der Jungen Gruppe",
      "teaser": "Der Ministerpräsident stellt sich erneut auf die Seite der Jungen Gruppe. Der müsse man „etwas Substanzielles“ anbieten, mehr als ein Placebo. Damit ist ein Plan zur Konfliktlösung des Teams um Merz vom Tisch. Man könnte den Auftritt Söders als Attacke auf den Kanzler sehen – aber es steckt etwas Anderes dahinter.",
      "url": "https://www.welt.de/politik/deutschland/plus69209232f251f02dbc997c9f/csu-chef-soeder-zwingt-kanzler-merz-zu-einem-renten-kompromiss-mit-der-jungen-gruppe.html",
      "image_url": "https://images.welt.de/69209232f251f02dbc997c9f/0c4eb9e19aae068abba34b30255063f7/ci16x9-w200/dpa-com-20090101-251121-911-022973-jpg",
      "image_title": "21.11.2025, Bayern, München: Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, gibt zu Beginn der Klausurtagung des CSU-Parteivorstands ein Pressestatement. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Eiskeller“-Urteil wegen Mordes – nun ist nicht mal klar, ob es überhaupt ein Verbrechen gab",
      "url": "https://www.welt.de/politik/deutschland/plus691b25c0d3e2064b66b4e827/tod-einer-studentin-eiskeller-urteil-wegen-mordes-nun-ist-nicht-mal-klar-ob-es-ueberhaupt-ein-verbrechen-gab.html",
      "image_url": "https://images.welt.de/691b25c0d3e2064b66b4e827/146813b77be433c39a0ee9a785095a82/ci102l-w200/dscf3733",
      "image_title": "08.10.2025 Prozess Eiskeller Eiskellermord - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Christiane Goetz-Weimer verzichtet jetzt auf Bayerischen Verdienstorden",
      "url": "https://www.welt.de/vermischtes/article691f174fa025bacf335bf0cf/christiane-goetz-weimer-verzichtet-jetzt-auf-bayerischen-verdienstorden.html",
      "image_url": "https://images.welt.de/691f174fa025bacf335bf0cf/b6e09655e9cc0a82360bb03ddf674f48-master/ci102l-w200/dpa-com-20090101-251120-935-967628-jpg",
      "image_title": "ARCHIV - 03.05.2023, Bayern, Gmund: Christiane Goetz-Weimer, Verlegerin Weimer Media Group, nimmt am Ludwig-Erhard-Gipfel teil. An dem zweitägigen Gipfel nehmen Vertreter aus Wirtschaft, Politik, Wissenschaft und Medien teil. ​Wegen des aktuellen Wirbels um die Weimer Media Group verzichtet Christiane Goetz-Weimer auf die Annahme des Bayerischen Verfassungsordens. (zu dpa: «Frau von Weimer verzichtet auf Bayerischen Verfassungsorden») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Intime Beziehung zu einer Minderjährigen – Frau erhebt schwere Vorwürfe gegen Konstantin Wecker",
      "url": "https://www.welt.de/vermischtes/article691d7ba7073d0eb6833e4a49/konstantin-wecker-intime-beziehung-zu-einer-minderjaehrigen-frau-erhebt-schwere-vorwuerfe.html",
      "image_url": "https://images.welt.de/691d7ba7073d0eb6833e4a49/823626495c7fdeb8d1624b4227ca2905-master/ci102l-w200/dpa-com-20090101-251104-935-934657-jpg",
      "image_title": "ARCHIV - 15.06.2021, Bayern, München: Der Sänger Konstantin Wecker im Jahr 2021 aufgenommen während eines Fototermins für die Deutsche Presse-Agentur in seiner Wohnung. Bei seiner aktuellen Tournee wurden 14 Konzerte wegen einer Erkrankung abgesagt. (zu dpa: «Konstantin Wecker sagt Konzerte im November ab») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht vor dem 18. November öffnen“ – Die letzten Abschiedsbriefe der Kessler-Zwillinge",
      "url": "https://www.welt.de/vermischtes/article691d6079cc502a07021defc4/tod-der-kessler-zwillinge-nicht-vor-dem-18-november-oeffnen-das-stand-in-ihren-abschiedsbriefen.html",
      "image_url": "https://images.welt.de/691d6079cc502a07021defc4/1afeedbef1dcb5098eaa0f4b2947e000/ci102l-w200/dpa-com-20090101-251117-99-664767-jpg",
      "image_title": "Die Kessler-Zwillinge, Alice (l.) und Ellen Kessler, posieren bei einem exklusiven Fototermin nach der Auftaktveranstaltung zu einer Online-Versteigerung ihrer Bühnenoutfits im Gärtnerplatztheater. Bis 30. Oktober 2022 können mehr als 50 Bühnenoutfits der Zwillinge online über das Auktionshaus Neumeister ersteigert werden. Der Erlös der Versteigerung soll an die Betroffenen der Flutkatastrophe im Ahrtal gehen."
    },
    {
      "title": "Mann tagelang in Container eingeschlossen",
      "teaser": "Eingesperrt und ohne Orientierung: In dieser Notlage hat ein Mann in Baden-Württemberg nach vier Tagen den Notruf gewählt. Einsatzkräfte konnten den 60-Jährigen lokalisieren – in einem Container. Wann und wie er dort hineingelangte, gibt der Polizei ein Rätsel auf.",
      "url": "https://www.welt.de/vermischtes/kurioses/",
      "image_url": "https://images.welt.de/6924650291f9f84f4b4d69e8/158c4a456ced699862f1afc00b2f5f1e-master/ci23x11-w200/dpa-com-20090101-251106-935-938468-jpg",
      "image_title": "ARCHIV - 20.11.2023, Sachsen, Dresden: Container stehen auf einer Baustelle für einen künftigen Standort zur Unterbringung von asylsuchenden Menschen im Dresdner Stadtteil Strehlen. (zu dpa: «Weniger Bedarf: Container für Geflüchtete werden abgebaut») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Alman, aber positiv gemeint“",
      "teaser": "Die Grünen stürzen auch als Ministerpräsidenten-Partei in Baden-Württemberg ab. Spitzenkandidat Cem Özdemir kämpft um Stimmen, verneigt sich vor Polizisten – und distanziert sich dabei von seinen Kollegen in Berlin. Es ist ein Wahlkampf, in dem es um sein Lebenswerk geht.",
      "url": "https://www.welt.de/politik/deutschland/plus69134a0f0407e2fef73c95a3/cem-oezdemir-auf-tour-alman-aber-positiv-gemeint.html",
      "image_url": "https://images.welt.de/69134a0f0407e2fef73c95a3/7461a8c024b6760a3158ff2bacb33eda/ci23x11-w200/l1002290-jpg",
      "image_title": "11.11.2025 +++ Unterwegs im Wahlkampf mit Cem Özdemir, WELT AM SONNTAG ET 16.11.2025. Cem Özdemir im Freiburger Hotel Oberkirch",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Polizei durchsucht Büros der Stuttgarter Staatsanwaltschaft",
      "teaser": "Im Mai wurde auf einen Security-Mitarbeiter in einer Kleinstadt in Baden-Württemberg geschossen. Nun durchsuchen Ermittler auch Büros und Wohnungen der eigenen Kollegen. Es geht um den Verdacht der Weitergabe von Dienstgeheimnissen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6916f7136faefd60ce7620ae/9cd26bf66eaca3d4d28e532426fd7e34/ci23x11-w200/dpa-com-20090101-251114-935-955034-jpg",
      "image_title": "ARCHIV - 28.06.2024, Baden-Württemberg, Stuttgart: Der Schriftzug «Staatsanwaltschaft Stuttgart» ist am Gebäude der Staatsanwaltschaft Stuttgart angebracht. (zu dpa: «Korruption bei Schüssen in Tamm? Ermittler zurückhaltend») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schockierender Fund in Bremen – Totes Baby im Müll entdeckt",
      "teaser": "Ein Mitarbeiter eines Entsorgungsbetriebes im Bremer Industriehafen macht eine schockierende Entdeckung: Beim Müllsortieren findet er ein totes Baby im Unrat. Noch haben die Ermittler mehr Fragen als Antworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6925a651913af3ed1363efae/1f0627f26f41517b1fefc29414a3d21b-master/ci23x11-w200/dpa-com-20090101-251027-935-916404-jpg",
      "image_title": "PRODUKTION - 22.10.2025, Bremen: Der Kalihafen im Industriehafen Bremen. Nach rund einem Jahr Bauzeit ist die neue, 230 Meter lange Kaje im Kalihafen fertiggestellt. Sie ersetzt die alte Bestandskaje und schafft moderne Liegeplätze für Schiffe mit einem Tiefgang von bis zu 10,5 Metern. (zu dpa: «Mehr Platz für große Schiffe – Industriehafen modernisiert») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Klimakrise ist eine Klassenfrage“ – Grüne Jugend fordert Ende von „Kompromissen“",
      "teaser": "Vor dem Parteitag in Hannover fordert die neue Spitze der Grünen Jugend mehr Gehör von ihrer Mutterpartei. Die Grünen sollen stärker für ihre Themen einstehen und weniger Kompromisse eingehen. „Hochvermögende“ sollen „ihren gerechten Beitrag“ zur Transformation leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69259ad2f60b758bebd56e85/d4d2e5512b0e68a4879f595391f6e9a2-master/ci23x11-w200/dpa-com-20090101-251011-935-885974-jpg",
      "image_title": "11.10.2025, Sachsen, Leipzig: Henriette Held hält ihre Rede vor dem Bundeskongress der Grünen Jugend. Held wurde mit 93,6 Prozent der abgegebenen Stimmen gewählt. Gemeinsam mit Luis Bobga bildet sie damit die neue Doppelspitze der Grünen Jugend. (zu dpa: «Grüne Jugend: Neues Führungsduo will Partei auf links drehen») Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schmidts Winterglitzer“ mit Emmi & Willnowsky",
      "teaser": "Die Premiere „Schmidts Winterglitzer“ fand ihr Pendant in angemessenem Frostglitzer vor der Tür des Schmidt Theater. Drinnen sorgte neben dem legendären Komiker-Duo „Emmi & Willnowsky“ mit ihrem seit 29 Jahren anhaltenden Ehekrach auch Sänger Terrél Woodbury mit heißen Hits von „Purple Rain“ bis „Papa was a Rolling Stone“ für Stimmung. Drei Akrobaten rundeten den wenig besinnlichen Abend ab.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6921c32eb524e0ce7f1c4df5/6ba9154a56f7bb0298d5ddeea4f3f9ca-master/ci23x11-w200/schmidts-winterglitzer-kopie-jpg",
      "image_title": "Willnowsky (Christian Willner, l.) und Emmi (Christoph Domke) spielen die Weihnachtsgeschichte. Emmi ist das Jesuskind, Willnowsky spielt alle anderen.",
      "author": "Stefan Grund"
    },
    {
      "title": "Google investiert 5,5 Milliarden Euro in Deutschland – neuer Standort für Rechenzentrum",
      "teaser": "Google startet sein bisher größtes Investitionsprogramm in Deutschland. In Dietzenbach in Hessen entsteht ein neues Rechenzentrum, weitere Standorte werden ausgebaut. Die Abwärme des neuen Rechenzentrums versorgt die Bürger mit Wärme und Warmwasser.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/69136a1a71dafa6e0afd0a76/5dd929b6ad8298abf4b99cdbdc244f6f-master/ci23x11-w200/gyi-2246202122-jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 11: German Finance Minister Lars Klingbeil (R), Google Germany head Philipp Justus (C), and Google Cloud Northern Europe Vice President Marianne Janik speak to the media to announce Google's biggest-ever investment in Germany on November 11, 2025 in Berlin, Germany. Google will invest EUR 5.5 billion in a complex of new data centers in the state of Hesse. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Hausdurchsuchung bei Norbert Bolz – Portal „Hessen gegen Hetze“ soll überarbeitet werden",
      "teaser": "Ein Posting von Norbert Bolz bei X setzte Ermittlungen in Gang, der Anstoß kam von der Meldestelle „Hessen gegen Hetze“. AfD und FDP fordern im Landtag nun deren Aus. CDU-Innenminister Roman Poseck verteidigte die Einrichtung – und will das Portal dennoch umbauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912fc830580923d0998dd27/4fafbaaea18de431c6d25a8870efc641/ci23x11-w200/plakat-a2-meldestelle-hessengegenhetze-jpg",
      "image_title": "Plakat Hessen gegen Hetze , Meldestelle HessenGegenHetze , Bildquelle: https://hessengegenhetze.de/die-meldestelle/downloads-infomaterialien"
    },
    {
      "title": "Blut-Hakenkreuze an Autos – Polizei nimmt 31 Jahre alten Verdächtigen fest",
      "teaser": "Hakenkreuze aus Blut an Fahrzeugen, Hauswänden und Briefkästen – die Stadt Hanau zeigte sich von den Schmierereien geschockt, der Fall machte bundesweit Schlagzeilen. Nun meldet die Polizei einen ersten Ermittlungserfolg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690c4cdf0580923d09988e2e/5133edeb954b41bbec273b4015e58916/ci23x11-w200/dpa-com-20090101-251106-911-005925-jpg",
      "image_title": "HANDOUT - 06.11.2025, Hessen, Hanau: Ein Auto ist auf der Motorhaube mit Hakenkreuzen beschmiert. Wie die Polizei mitteilt, ist an mehreren geparkten Fahrzeugen eine flüssige Substanz entdeckt worden, bei der es sich offenbar um Blut handelt. (Bestmögliche Qualität) Foto: --/Polizeipräsidium Südosthessen/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neuer Zustrom an Ukraine-Flüchtlingen – Kretschmer fordert eine Aufnahmebegrenzung",
      "teaser": "Die Ukraine hat ihre Ausreisebestimmungen verändert. Seitdem dürfen Männer zwischen 18 und 22 Jahren das Land verlassen. Die Flüchtlingszahlen in Deutschland steigen nun wieder. Sachsens Ministerpräsident sieht deshalb die EU am Zug.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915d39b7ff132e7560fa4bd/53c038e60d37851548e718d3c29401f0-master/ci23x11-w200/dpa-com-20090101-251113-935-953058-jpg",
      "image_title": "ARCHIV - 10.09.2025, Sachsen, Dresden: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, kommt vor Beginn der Sitzung des Sächsischen Landtages in den Plenarsaal. (zu dpa: «Kretschmer für Begrenzung bei Ukraine-Flüchtlingen») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der bemerkenswerte Erfolg von Sachsens Schulen und seine Gründe",
      "teaser": "Bei den Schulleistungen liegt Sachsen im Bundesländer-Vergleich immer weit vorn, oft an der Spitze – und das seit Langem. Was macht der Freistaat richtig? Der Erfolg setzt sich aus vielen Faktoren zusammen – und die haben nicht nur mit dem Schulsystem selbst zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus690b2c551d404fd31fc8a78f/bildung-der-bemerkenswerte-erfolg-von-sachsens-schulen-und-seine-gruende.html",
      "image_url": "https://images.welt.de/690b2c551d404fd31fc8a78f/7ac844b506507cab76dc20ff3dd7eca2/ci23x11-w200/gettyimages-1352646134-jpg",
      "image_title": "A high school student working on a task during class, taking notes and concentrating on her work.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„… nie weiß genug“ – Muslima Ayse Irem ist Deutsche Meisterin im Poetry Slam",
      "teaser": "Vier Tage lang kämpfte die Poetry-Slam-Szene in Chemnitz um die Krone des Dichterwettstreits. Gewonnen hat Ayse Irem aus Nordrhein-Westfalen: Die studierte Architektin ist gläubige Muslima, ihre Themen sind Diskriminierung und Rassismus in Deutschland.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/6909ea9c180d8e6000bc86f7/e1df0ab2e17d7b33acb23081ef8196f3-master/ci23x11-w200/dpa-com-20090101-251101-911-030514-jpg",
      "image_title": "01.11.2025, Sachsen, Chemnitz: Ayse Irem tritt in der Stadthalle auf. Dort findet das Finale der 29. Deutschen Meisterschaften im Poetry-Slam statt. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Na und?“, sagt ein AfD-Spitzenpolitiker über Konstantin Weckers Affäre mit einer Schülerin",
      "teaser": "AfD-Politiker Hans-Thomas Tillschneider kritisiert die Empörung über die sexuelle Beziehung des Musikers Konstantin Wecker zu einer Minderjährigen. „Männerfeindliche Propaganda“ nennt er die Debatte dazu, verteidigt dann noch Rammstein-Sänger Lindemann – bis er alle Aussagen wieder löscht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69202b3b52711a01b9dd4e54/b109c77b60e197925ed85650a1ae2c76-master/ci23x11-w200/dwosb-tillschneider-jb",
      "image_title": "DWOSB_Tillschneider_jb E.T. 31.01.2025 WELT"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "Stadt Magdeburg erhält „Hausaufgaben“, um Weihnachtsmarkt zu eröffnen",
      "teaser": "Kurz vor der Eröffnung des Magdeburger Weihnachtsmarkts in sieben Tagen mussten Stadt und Land Nachbesserungen am Sicherheitskonzept vornehmen. Details sind nicht bekannt, aber laut Bürgermeisterin stehen Nachtschichten an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6914bb5b85499be17f560281/b52bd99ad33a3defcd6d06e02e78a5ff-master/ci23x11-w200/dpa-com-20090101-251112-911-021069-jpg",
      "image_title": "12.11.2025, Sachsen-Anhalt, Magdeburg: Zufahrtssperren aus Beton und Gitter stehen vor einem Zugang zum Magdeburger Weihnachtsmarkt. Der Weihnachtsmarkt wird derzeit aufgebaut. Wegen Diskussionen um das Sicherheitskonzept erhielt der Magdeburger Weihnachtsmarkt vorerst keine Genehmigung. Am Nachmittag will sich die Oberbürgermeisterin der Stadt Magdeburg dazu äußern. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vaterland völkerrechtswidrig abgetrennt“ – die Geschichtsklitterung des Björn Höcke",
      "teaser": "AfD-Politiker Höcke nennt in einer Rede stark überhöhte Zahlen deutscher Vertreibungsopfer – und behauptet, dass damalige Gebietsverluste völkerrechtswidrig gewesen seien. Ein Wissenschaftler erkennt darin ein „Kernmotiv extrem rechter Geschichtspolitik“ und eine Relativierung von NS-Verbrechen.",
      "url": "https://www.welt.de/politik/deutschland/plus691c32feee9461e7cd9e7898/thueringer-afd-chef-vaterland-voelkerrechtswidrig-abgetrennt-die-geschichtsklitterung-des-bjoern-hoecke.html",
      "image_url": "https://images.welt.de/691c32feee9461e7cd9e7898/542714a9986408963c04101c4a2224e1/ci23x11-w200/480730537-jpg",
      "image_title": "Politiker Björn Höcke (AfD) steht im Thüringer Landtag nach seinem Wahlergebnis als Spitzenkandidat der AFD im Wahlkampf für die Landtagswahl in Thüringen. Die AFD ist in Thüringen nach ersten Hochrechnungen klar Wahlsieger. Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Vater und Sohn wollen über Tunnelsystem in KZ-Gedenkstätte eindringen – und lösen Großeinsatz aus",
      "teaser": "Was als heimliche Erkundung begann, löste eine aufwendige Suche nach einem Vater und seinem Sohn aus. Die beiden hielten sich aus Furcht vor den Beamten versteckt. Nun drohen ihnen hohe Kosten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691ac0be58d2cfb625f5e58a/99a0ee4d7d7fd2ac475dabff3a55863d/ci23x11-w200/35045864-jpg",
      "image_title": "Während der NS-Zeit mussten Häftlinge aus vielen Ländern Europas im Konzentrationslager Dora-Mittelbau in Bergstollen des Kohnstein die Raketenwaffen V2 herstellen. Heute wird im Museum der Gedenkstätte an die Naziverbrechen erinnert. Aufgenommen am 4. November 2012 bei Nordhausen. Foto Uwe Gerig"
    },
    {
      "title": "„Ich gehe mit dieser Partei unter“, stellt der AfD-Landrat dann noch klar",
      "teaser": "Seit zwei Jahren ist Robert Sesselmann erster Landrat der AfD. An seiner Amtsführung ist manches bemerkenswert. Und auch seine Behauptung, Sonneberg bringe Asylbewerber besonders effizient in Arbeit, wirft Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus6911b4f10580923d0998cc52/sonneberg-ich-gehe-mit-dieser-partei-unter-stellt-der-afd-landrat-dann-noch-klar.html",
      "image_url": "https://images.welt.de/6911b4f10580923d0998cc52/581e22594caed99bce799c9aa9dca4ea/ci23x11-w200/gettyimages-1560100025-jpg",
      "image_title": "MAGDEBURG, GERMANY - JULY 28: Robert Sesselmann, the first district administrator in Germany to be appointed by the party of the right-wing Alternative for Germany (AfD), at the 2023 federal congress of the right-wing Alternative for Germany (AfD) political party on July 28, 2023 in Magdeburg, Germany. The AfD, which has positioned itself against issues including immigration, renewable energies, alternative gender recognition, energy efficiency and military support for Ukraine, is in second place in polls nationwide and first in several eastern Germany states. (Photo by Jens Schlueter/Getty Images)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Tödliche Messerattacke in Flüchtlingsheim – Gericht spricht Angeklagten frei",
      "teaser": "Ein 50 Jahre alter Afghane wurde in einer Flüchtlingsunterkunft durch Messerstiche tödlich verletzt. Womöglich war es Notwehr, urteilte ein Schweriner Gericht nun und sprach einen 47-Jährigen frei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69259a0bf60b758bebd56e63/3301fbb8307155e349aa14c5a8aa4e05-master/ci23x11-w200/dpa-com-20090101-250924-935-851743-jpg",
      "image_title": "ARCHIV - 29.04.2019, Mecklenburg-Vorpommern, Schwerin: Das Gebäude des Landgerichts in Schwerin. (zu dpa: «Messerangriff in Flüchtlingsunterkunft - Angeklagter gesteht») Foto: Jens Büttner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei AfD-Abgeordnete verlassen in Rostock Fraktion und Partei",
      "teaser": "In der Rostocker AfD-Fraktion rumort es schon länger. Nun ziehen gleich drei Mitglieder personelle Konsequenzen. Ihre Mandate in der Bürgerschaft wollen sie behalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dcf1e800234221d23b812/fd45e34166a0d755fef1342fb0588600-master/ci23x11-w200/509825162-jpg",
      "image_title": "Das historische Rathaus von Rostock mit dem Sitzungssaal der Bürgerschaft und Büros der Oberbürgermeisterin. (zu dpa: «Rostocker Bürgerschaft berät über Klimaschutzziel 2035») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erlaubt oder nicht? Mit der Walsalami im Gepäck durch den Zoll",
      "teaser": "Besondere Nahrungsmittel und unversteuerte Zigaretten finden Beamte in Kiel und Hamburg immer wieder im Reisegepäck: Besonders während der Kreuzfahrt-Saison sind die Beamten von Zoll und Bundespolizei gefordert. Darauf gilt es zu achten – auch bei Kunstwerken.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691056724fb7cf683f37a063/a8963cd834be0499822556aa1a1e661e-master/ci23x11-w200/521693972-jpg",
      "image_title": "HANDOUT - Das Kreuzfahrtschiff «AIDAnova» hat im Kieler Hafen festgemacht. Damit hat in Kiel die Kreuzfahrtsaison begonnen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Kindheit im Wandel der Zeiten",
      "url": "https://www.welt.de/regionales/hamburg/article692428473efb35afaeccc235/ausstellung-die-kindheit-im-wandel-der-zeiten.html"
    },
    {
      "title": "Hamburg erlebt den ersten Schnee der Wintersaison",
      "url": "https://www.welt.de/regionales/hamburg/article6923fd2bd66242fcec182351/glaettegefahr-hamburg-erlebt-den-ersten-schnee-der-wintersaison.html"
    },
    {
      "title": "„Da kommt wieder einiges auf uns zu“",
      "url": "https://www.welt.de/regionales/hamburg/article6922fbf718b978b3b9f56120/hsv-niederlage-da-kommt-wieder-einiges-auf-uns-zu.html"
    },
    {
      "title": "Allein die Planung dieser Autobahn kostete schon 83 Millionen Euro",
      "url": "https://www.welt.de/regionales/hamburg/article6922c7d98553befaa4af4b7d/a-26-ost-allein-die-planung-dieser-autobahn-kostete-schon-83-millionen-euro.html"
    },
    {
      "title": "Wie Einweg-Zigaretten zur Gefahr werden",
      "url": "https://www.welt.de/regionales/hamburg/article6922c65f18b978b3b9f55dbb/bundesweite-brand-faelle-wie-einweg-zigaretten-zur-gefahr-werden.html"
    },
    {
      "title": "Die Nische für die Ewigkeit liegt im Trend",
      "url": "https://www.welt.de/regionales/hamburg/article69201d69b524e0ce7f1c37a2/totensonntag-die-nische-fuer-die-ewigkeit-liegt-im-trend.html"
    },
    {
      "title": "„Am Ende erwarten die Menschen von uns, dass wir unser Land wieder in Ordnung bringen“",
      "url": "https://www.welt.de/politik/deutschland/article691a0f00c7cd0ff6c6203a6c/landesparteitag-nord-cdu-am-ende-erwarten-die-menschen-von-uns-dass-wir-unser-land-wieder-in-ordnung-bringen.html"
    },
    {
      "title": "„Wir sind bereit loszulegen“",
      "url": "https://www.welt.de/regionales/hamburg/article691f0b2f800234221d23c958/hafenwirtschaft-wir-sind-bereit-loszulegen.html"
    },
    {
      "title": "Der Weg zur Schlagersängerin – „da gibt es harte Deals“",
      "url": "https://www.welt.de/regionales/hamburg/article691f3b4c08910df4df4ea900/ilka-groenewold-der-weg-zur-schlagersaengerin-da-gibt-es-harte-deals.html"
    },
    {
      "title": "Fahndung zu abgetrennten Händen auf A45 – Polizei sucht silberfarbenes Auto",
      "url": "https://www.welt.de/vermischtes/article69206e3552711a01b9dd5460/nrw-fahndung-zu-abgetrennten-haenden-auf-a45-polizei-sucht-silberfarbenes-auto.html"
    },
    {
      "title": "Mordfall nach 42 Jahren offenbar gelöst",
      "url": "https://www.welt.de/regionales/hamburg/article692078a1b524e0ce7f1c40bd/cold-case-mordfall-nach-42-jahren-offenbar-geloest.html"
    },
    {
      "title": "Kürbis-Apfel-Chutney mit dem Extra-Kick Chili",
      "url": "https://www.welt.de/regionales/nrw/article6917436b58d2cfb625f5c42f/stembergs-kochschule-kuerbis-chutney.html"
    },
    {
      "title": "73-Jähriger muss sich wegen Mordes vor Gericht verantworten",
      "url": "https://www.welt.de/regionales/hamburg/article69203e54b00be2ddef318464/drei-tote-bei-krankenhausbrand-73-jaehriger-muss-sich-wegen-mordes-vor-gericht-verantworten.html"
    },
    {
      "title": "So will die Deutsche Bahn bei dem Jahrhundertprojekt vorankommen",
      "url": "https://www.welt.de/regionales/hamburg/article69202f5fb00be2ddef3182f1/fehmarnbelttunnel-so-will-die-deutsche-bahn-bei-dem-jahrhundertprojekt-vorankommen.html"
    },
    {
      "title": "„Ein Depressions-Gen gibt es nicht“",
      "url": "https://www.welt.de/regionales/hamburg/article6920197eb00be2ddef31811f/forscherin-ein-depressions-gen-gibt-es-nicht.html"
    },
    {
      "title": "Großes Affentheater",
      "url": "https://www.welt.de/regionales/hamburg/article691f34d2d6b259aa1dc43026/gala-premiere-grosses-affentheater.html"
    },
    {
      "title": "Spaziergänger findet Frauenleiche in beliebtem Münchner Waldgebiet",
      "url": "https://www.welt.de/vermischtes/article691f66270225d4fccbc2cd63/muenchen-spaziergaenger-findet-frauenleiche-in-beliebtem-waldgebiet.html"
    },
    {
      "title": "Hinterrücks soll der mutmaßliche IS-Terrorist seinem Zufallsopfer in die Kehle geschnitten haben",
      "url": "https://www.welt.de/politik/deutschland/plus691dbd6ddca5d80035a06d1e/anschlag-am-holocaust-mahnmal-hinterruecks-soll-der-mutmassliche-is-terrorist-seinem-zufallsopfer-in-die-kehle-geschnitten-haben.html"
    },
    {
      "title": "Polzin trifft auf den ehemaligen Hospitanten Wagner – doch wen lässt er stürmen?",
      "url": "https://www.welt.de/regionales/hamburg/article691f37bfd6b259aa1dc4304a/hsv-reist-nach-augsburg-polzin-trifft-auf-den-ehemaligen-hospitanten-wagner-doch-wen-laesst-er-stuermen.html"
    },
    {
      "title": "„Hamburg ist eine sehr schöne Stadt, sie ist aber ein bisschen eingeschlafen“",
      "url": "https://www.welt.de/regionales/hamburg/article691f2396a025bacf335bf2af/klaus-michael-kuehne-hamburg-ist-eine-sehr-schoene-stadt-sie-ist-aber-ein-bisschen-eingeschlafen.html"
    },
    {
      "title": "„In dem Moment habe ich das Messer gezogen und sie an der linken Seite getroffen“, sagt Sayed S.",
      "url": "https://www.welt.de/politik/deutschland/plus6914ae1d35739e1972508f0b/afghane-toetete-chefin-in-dem-moment-habe-ich-das-messer-gezogen-und-sie-an-der-linken-seite-getroffen-sagt-sayed-s.html"
    },
    {
      "title": "Paar mit Eisenstangen angegriffen – Polizei nimmt Verdächtige in Hamburg fest",
      "url": "https://www.welt.de/vermischtes/article691f0d23800234221d23c977/gelsenkirchen-paar-mit-eisenstangen-angegriffen-polizei-nimmt-verdaechtige-in-hamburg-fest.html"
    },
    {
      "title": "„Mein Sohn schmolz wie eine Kerze vor meinen Augen. Das war das Allertraurigste“",
      "url": "https://www.welt.de/regionales/hamburg/article691f158896738216c46b3c34/tote-familie-in-istanbul-mein-sohn-schmolz-wie-eine-kerze-vor-meinen-augen-das-war-das-allertraurigste.html"
    },
    {
      "title": "\"Es würde guttun, wenn wir die Dinge abarbeiten, auf die wir uns verständigt haben“",
      "url": "https://www.welt.de/regionales/hamburg/article691ee7f4263defd436de3183/wirtschaft-im-norden-es-wuerde-guttun-wenn-wir-die-dinge-abarbeiten-auf-die-wir-uns-verstaendigt-haben.html"
    },
    {
      "title": "Starb auch eine Hamburger Studentin an dem Bettwanzen-Gift?",
      "url": "https://www.welt.de/regionales/hamburg/article691ecb1476d3bd8e531d0e4f/starb-auch-eine-hamburger-studentin-an-dem-bettwanzen-gift.html"
    },
    {
      "title": "Gefährlich nah am Koalitionsbruch – dieser BSW-Aufstand läutet einen grundlegenden Kurswechsel ein",
      "url": "https://www.welt.de/politik/deutschland/plus6914ae720407e2fef73ca8c0/eklat-in-brandenburg-gefaehrlich-nah-am-koalitionsbruch-dieser-bsw-aufstand-laeutet-einen-grundlegenden-kurswechsel-ein.html"
    },
    {
      "title": "Die Seehäfen warten auf den Bürokratieabbau",
      "url": "https://www.welt.de/regionales/hamburg/article691df817dca5d80035a073b3/hafenwirtschaft-die-seehaefen-warten-auf-den-buerokratieabbau.html"
    },
    {
      "title": "„Theo will nicht an einem großen Fenster sitzen, weil er Angst hat, erschossen zu werden“",
      "url": "https://www.welt.de/politik/deutschland/plus691c932bbfb7cbd8b9c553fa/block-prozess-theo-will-nicht-an-einem-grossen-fenster-sitzen-weil-er-angst-hat-erschossen-zu-werden.html"
    },
    {
      "title": "Tschentscher attackiert CDU-Pläne zum Kippen des Hamburger Klimaentscheids",
      "url": "https://www.welt.de/regionales/hamburg/article691dc50774ad4b5ab154ccc9/klimastreit-tschentscher-attackiert-cdu-plaene-zum-kippen-des-hamburger-klimaentscheids.html"
    },
    {
      "title": "Wüst zum Kölner Bahnchaos – „Jetzt klappt es schon wieder nicht“",
      "url": "https://www.welt.de/politik/deutschland/article691daf99800234221d23b508/nrw-hendrik-wuest-zum-koelner-bahnchaos-jetzt-klappt-es-schon-wieder-nicht.html"
    },
    {
      "title": "Prozess am OLG gegen Mutter wegen IS-Mitgliedschaft",
      "url": "https://www.welt.de/regionales/bayern/article69262a8eed2b4653d17e0c20/prozess-am-olg-gegen-mutter-wegen-is-mitgliedschaft.html"
    },
    {
      "title": "Ayliva zur Künstlerin des Jahres bei Youtube gekürt",
      "url": "https://www.welt.de/regionales/berlin/article69262926f60b758bebd5799b/ayliva-zur-kuenstlerin-des-jahres-bei-youtube-gekuert.html"
    },
    {
      "title": "Erste Pleite für Hannover-Burgdorf in der European League",
      "url": "https://www.welt.de/regionales/niedersachsen/article69261f8aed2b4653d17e0b9c/erste-pleite-fuer-hannover-burgdorf-in-der-european-league.html"
    },
    {
      "title": "Bayern-Basketballer kassieren nächste EuroLeague-Niederlage",
      "url": "https://www.welt.de/regionales/bayern/article69261ed6ed2b4653d17e0b85/bayern-basketballer-kassieren-naechste-euroleague-niederlage.html"
    },
    {
      "title": "THW Kiel bleibt in der European League weiter ungeschlagen",
      "url": "https://www.welt.de/regionales/hamburg/article69261de6f60b758bebd5792d/thw-kiel-bleibt-in-der-european-league-weiter-ungeschlagen.html"
    },
    {
      "title": "Große Transfereinnahmen: FC Augsburg meldet Rekordumsatz",
      "url": "https://www.welt.de/regionales/bayern/article6926032e255d4bd9a7d589a5/grosse-transfereinnahmen-fc-augsburg-meldet-rekordumsatz.html"
    },
    {
      "title": "Melsungen hält sich in European League schadlos",
      "url": "https://www.welt.de/regionales/hessen/article692602b6ed2b4653d17e0a47/melsungen-haelt-sich-in-european-league-schadlos.html"
    },
    {
      "title": "Starker Möller sichert fünften Sieg für Flensburg-Handewitt",
      "url": "https://www.welt.de/regionales/hamburg/article69260202f60b758bebd577fe/starker-moeller-sichert-fuenften-sieg-fuer-flensburg-handewitt.html"
    },
    {
      "title": "Weihnachtsbeleuchtung am Ku'damm erstrahlt",
      "url": "https://www.welt.de/regionales/berlin/article6926014ef60b758bebd577f8/weihnachtsbeleuchtung-am-kudamm-erstrahlt.html"
    },
    {
      "title": "Wohnhausbrand mit Explosionen – illegales Feuerwerk gelagert",
      "url": "https://www.welt.de/regionales/nrw/article69260022ed2b4653d17e0a1e/wohnhausbrand-mit-explosionen-illegales-feuerwerk-gelagert.html"
    },
    {
      "title": "Hunderte gegen Rechts - zwei Jahre nach Potsdamer Treffen",
      "url": "https://www.welt.de/regionales/berlin/article6925f8def60b758bebd577ab/hunderte-gegen-rechts-zwei-jahre-nach-potsdamer-treffen.html"
    },
    {
      "title": "Festnahmen bei Demonstration in Kreuzberg",
      "url": "https://www.welt.de/regionales/berlin/article6925f55af60b758bebd5778c/festnahmen-bei-demonstration-in-kreuzberg.html"
    },
    {
      "title": "Hunderte protestieren gegen Aus des BSH-Standorts in Nauen",
      "url": "https://www.welt.de/regionales/berlin/article6925f46a255d4bd9a7d5891d/hunderte-protestieren-gegen-aus-des-bsh-standorts-in-nauen.html"
    },
    {
      "title": "Geflügelpest breitet sich im Landkreis Bautzen aus",
      "url": "https://www.welt.de/regionales/sachsen/article6925f15eed2b4653d17e08f9/gefluegelpest-breitet-sich-im-landkreis-bautzen-aus.html"
    },
    {
      "title": "Rund 1800 Rechtsextremisten im Land - oft gewaltorientiert",
      "url": "https://www.welt.de/regionales/hessen/article6925ef06ed2b4653d17e08e2/rund-1800-rechtsextremisten-im-land-oft-gewaltorientiert.html"
    },
    {
      "title": "Baby im Salzlandkreis gestorben",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6925ea1af60b758bebd57711/baby-im-salzlandkreis-gestorben.html"
    },
    {
      "title": "Feuerwehr befreit nach Unfall in Moabit Beifahrer aus Auto",
      "url": "https://www.welt.de/regionales/berlin/article6925e70e913af3ed1363f6c7/feuerwehr-befreit-nach-unfall-in-moabit-beifahrer-aus-auto.html"
    },
    {
      "title": "Flughafen-Blockierer müssen mehr als 400.000 Euro zahlen",
      "url": "https://www.welt.de/regionales/hamburg/article6925e52e913af3ed1363f6b3/flughafen-blockierer-muessen-mehr-als-400-000-euro-zahlen.html"
    },
    {
      "title": "Bauarbeiten: Kurzzeitige Sperrungen auf der A100",
      "url": "https://www.welt.de/regionales/berlin/article6925e132f16c6fc79db3eb74/bauarbeiten-kurzzeitige-sperrungen-auf-der-a100.html"
    },
    {
      "title": "Schutzwesten für Gerichtsvollzieher – Auftrag in Kürze",
      "url": "https://www.welt.de/regionales/berlin/article6925e07ef60b758bebd57659/schutzwesten-fuer-gerichtsvollzieher-auftrag-in-kuerze.html"
    },
    {
      "title": "Verkauf von Thyssenkrupp Steel: IG Metall fordert Garantien",
      "url": "https://www.welt.de/regionales/nrw/article6925df16f16c6fc79db3eb5d/verkauf-von-thyssenkrupp-steel-ig-metall-fordert-garantien.html"
    },
    {
      "title": "Polizei-Einsatz nach Hinweis am Erfurter Weihnachtsmarkt",
      "url": "https://www.welt.de/regionales/thueringen/article6925deda913af3ed1363f648/polizei-einsatz-nach-hinweis-am-erfurter-weihnachtsmarkt.html"
    },
    {
      "title": "Eifersucht und Hass: zehn Jahre Haft für Mordversuch",
      "url": "https://www.welt.de/regionales/nrw/article6925dedaf60b758bebd5763e/eifersucht-und-hass-zehn-jahre-haft-fuer-mordversuch.html"
    },
    {
      "title": "Messerangriff unter Kollegen in Charlottenburg",
      "url": "https://www.welt.de/regionales/berlin/article6925dbcdf60b758bebd575f6/messerangriff-unter-kollegen-in-charlottenburg.html"
    },
    {
      "title": "Möglicher Fehler bei Stimmenauszählung - AfD prüft Klage",
      "url": "https://www.welt.de/regionales/berlin/article6925db1a913af3ed1363f609/moeglicher-fehler-bei-stimmenauszaehlung-afd-prueft-klage.html"
    },
    {
      "title": "Weltkriegsbombe muss in Bremen entschärft werden",
      "url": "https://www.welt.de/regionales/niedersachsen/article6925dadded2b4653d17e07dc/weltkriegsbombe-muss-in-bremen-entschaerft-werden.html"
    },
    {
      "title": "Beschwerdestelle für Lehrkräfte geht an den Start",
      "url": "https://www.welt.de/regionales/berlin/article6925da66f60b758bebd575e1/beschwerdestelle-fuer-lehrkraefte-geht-an-den-start.html"
    },
    {
      "title": "NRW-Landtag debattiert drei Tage über Haushalt 2026",
      "url": "https://www.welt.de/regionales/nrw/article6925da2af16c6fc79db3eb08/nrw-landtag-debattiert-drei-tage-ueber-haushalt-2026.html"
    },
    {
      "title": "Bei Neuried im Wald gefundene Leiche identifiziert",
      "url": "https://www.welt.de/regionales/bayern/article6925d80ef60b758bebd575aa/bei-neuried-im-wald-gefundene-leiche-identifiziert.html"
    },
    {
      "title": "Brand in Mehrfamilienhaus in Wittenberg - Brandstiftung?",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6925d796913af3ed1363f5de/brand-in-mehrfamilienhaus-in-wittenberg-brandstiftung.html"
    },
    {
      "title": "Nach Messerangriff mit 15 Verletzten – Gericht prüft dauerhafte Unterbringung in Psychiatrie",
      "teaser": "Im Mai soll eine Frau an einem Bahnsteig im Hamburger Hauptbahnhof ohne Vorwarnung mit einem Gemüsemesser wahllos auf wartende Reisende eingestochen haben, bevor sie von Zeugen gestoppt wurde. Nun hat das Sicherungsverfahren gegen die Beschuldigte begonnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691c63e8073d0eb6833e3db8/eae0cc692981cb8483092b2d04631b2a-master/ci23x11-w200/dpa-com-20090101-251117-935-960770-jpg",
      "image_title": "ARCHIV - 23.05.2025, Hamburg: Spurensicherung im Einsatz nahe des Tatorts. Bei einem Messerangriff im Hamburger Hauptbahnhof sind mehrere Menschen schwer verletzt worden. Das berichteten Augenzeugen. (zu dpa: «Messerangriff im Hauptbahnhof - Frau wohl schuldunfähig») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Naval Vessels Lürssen legt ein neues Abhörschiff auf Kiel",
      "teaser": "Auf der Peene-Werft in Wolgast startet der Bau des zweiten von drei neuen Flottendienstbooten. Auf der Kippe steht hingegen die Produktion der neuen deutschen Fregatten F126, die auf mehreren norddeutschen Werften zugleich gefertigt werden sollen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691db0b674ad4b5ab154cb0d/3daa714e18a208e7910acfcb78ada5a7-master/ci23x11-w200/dpa-com-20090101-251119-911-024841-jpg",
      "image_title": "19.11.2025, Mecklenburg-Vorpommern, Wolgast: Kiellegung des zweiten Flottendienstbootes in der Werfthalle der Peene-Werft. Den Auftrag zum Bau hatte die Bremer Naval Vessels Lürssen Group (NVL) erhalten. An den Schiffen soll auf mehreren norddeutschen Werften gearbeitet werden. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "Die brisanten Tagebuch-Notizen der Christina Block",
      "teaser": "Digitale Notizen von Christina Block spielen eine wichtige Rolle im Verfahren um die Entführung ihrer Kinder. Die Ermittler sind sich sicher, dass sich daraus auch ein Tatverdacht gegen Ex-BND-Chef August Hanning erhärten lasse. Was steht im digitalen Tagebuch der Unternehmerin?",
      "url": "https://www.welt.de/politik/deutschland/plus691acf1558d2cfb625f5e65d/block-prozess-was-die-brisanten-tagebuch-notizen-von-christina-block-offenbaren.html",
      "image_url": "https://images.welt.de/691acf1558d2cfb625f5e65d/3dd2ca388142ead69572f94cf35bb274/ci23x11-w200/dpa-com-20090101-251106-911-008244-jpg",
      "image_title": "06.11.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, kommt zum Prozess wegen mutmaßlicher Kindesentführung. Ende April hatte die Staatsanwaltschaft Hamburg Anklage wegen der mutmaßlichen Entführung der Kinder aus Dänemark in der Nacht zum 1. Januar 2024 erhoben. Die nächtliche Aktion hatte bundesweit Schlagzeilen gemacht. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Wie es damals war, wie es wirklich war, das erfahre ich von Ihnen“",
      "teaser": "Mit ihren Nachkriegs-Romanen füllt Carmen Korn für viele Leser eine Lücke in der Familiengeschichte. Nun legt sie ein neues Werk vor und fragt sich: Wie verändert sich der Blick auf einen vergangenen Krieg, wenn sich die Welt auf einen neuen vorbereitet?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69160753c1c11b27ab81f8d0/0e8992bcf6c99ad737c2f96af00b12c3-master/ci23x11-w200/carmen-korn-c-charlotte-schreiber-008-jpg",
      "image_title": "Carmen Korn",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Fledermaus-Frieden für die A20 – Günther nennt Einigung „historisch“",
      "teaser": "Nach mehr als einem Jahrzehnt Stillstand gelingt Schleswig-Holstein der Durchbruch beim A20-Ausbau. Ministerpräsident Daniel Günther spricht von einem historischen Tag – und lobt seinen Verkehrsminister, dem die Einigung zum Fledermausschutz gelang.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69149d3c35739e1972508dc1/6897b85979475a55cac03edaf9a59d77-master/ci23x11-w200/dpa-com-20090101-251112-935-950240-jpg",
      "image_title": "ARCHIV - 15.11.2018, Schleswig-Holstein, Mönkhagen: Ein Auto fährt an einem Hinweisschild vorbei auf die Autobahn 20 (zu dpa: «Bau der A20 kann nach jahrelangem Streit weitergehen») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kam der Tod durch die Lüftungsanlage? Schicksal der deutschen Familie erschüttert die Türkei",
      "teaser": "Eine vierköpfige deutsche Familie starb in der Türkei, und das ganze Land diskutiert über die vermutete Ursache. Die Wut richtet sich gegen den Staat, der gleich auf mehreren Ebenen versagt haben soll. Ein Problem hat Präsident Erdogan selbst ausgelöst.",
      "url": "https://www.welt.de/politik/ausland/plus691c1f5044ecdb8c597196fc/kam-der-tod-durch-die-lueftungsanlage-schicksal-der-deutschen-familie-erschuettert-die-tuerkei.html",
      "image_url": "https://images.welt.de/691c1f5044ecdb8c597196fc/91e93ca9b9869fc5a8ccea73183caf0e-master/ci23x11-w200/gyi-2247242579-jpg",
      "image_title": "ISTANBUL, TURKEY - NOVEMBER 18: People walk past the Harbour Suites Old City Hotel on November 18, 2025 in Istanbul, Turkey. The hotel is at the center of a major investigation after a German-Turkish, father, mother and their two young children died while staying at the hotel. The family reportedly fell ill after eating street food, however as investigations continued attention turned to possible pesticide exposure after information emerged that a ground floor room had recently been treated with chemicals. A further two tourists staying at the hotel were also hospitalised after displaying symptoms of nausea and vomiting. Authorities have detained eleven people including, hotel staff, street food vendors and pest control workers as the investigation continues. (Photo by Chris McGrath/Getty Images)",
      "author": "Marion Sendker"
    }
  ]
}