{
  "timestamp": "2025-07-01T00:58:54",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.o3cltQci.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CXaRgjqc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Hamburger CDU verliert überraschend ihren Wirtschaftsexperten",
      "teaser": "Götz Wiese kam als Seiteneinsteiger in die Politik und beackerte für die Hamburger CDU das Kerngebiet der Wirtschaftspolitik. Nun zieht er sich wieder zurück – und hinterlässt eine wahrnehmbare Lücke. Zuletzt gab es zunehmend Differenzen mit Parteichef Thering.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256328316/2587939187-ci23x11-w200/CDU-Wirtschaftspolitiker-Goetz-Wiese.jpg",
      "image_title": "CDU-Wirtschaftspolitiker Prof. Dr. Götz T. Wiese MdHB, CDU Hamburg",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Mietende zahlen Monat für Monat Hunderte Euro mehr, als sie eigentlich müssten“",
      "teaser": "Vermieter nehmen es mit der Mietpreisbremse nicht immer so genau, zeigt eine Untersuchung des Mietervereins zu Hamburg. Bei über 90 Prozent der Mieteranfragen gab es Hinweise auf Verstöße.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256327706/8037930697-ci23x11-w200/Mietpreisbremse.jpg",
      "image_title": "ARCHIV - 07.04.2020, Hamburg: Die Fassaden von Mehrfamilienhäusern im Stadtteil Eimsbüttel leuchten im Sonnenlicht. (zu dpa: «Mieterverein für schärfere Mietpreisbremse») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt wird der letzte verschlafene Fleck im Herzen Hamburgs hübsch gemacht",
      "teaser": "Planten un Blomen im Rücken, das Gesicht zur Alster: Im Windschatten der prominenten Nachbarschaft litten die Colonnaden, eine der schönsten, kleinen Fußgängerzonen der Hamburger Innenstadt, unter den Umbrüchen in der Nachbarschaft. Nun fiel der Startschuss für eine aufwendige Umgestaltung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256325250/8397938247-ci23x11-w200/BID-Quartier-Colonnaden.jpg",
      "image_title": "Schön ja, aber in die Jahre gekommen: Die Colonnaden sollen modernisiert werden"
    },
    {
      "title": "Das ist der schnellste Dackel Deutschlands",
      "teaser": "Zweimal muss der Finallauf wiederholt werden, dann steht fest: Kein Dackel ist schneller als Fiete. Bei der ersten Deutschen Meisterschaft im Dackelrennen in Magdeburg setzt sich der Vierbeiner gegen seine 119 Konkurrenten durch. Dackelzüchter schlagen derweil Alarm.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256325802/8497930717-ci23x11-w200/1-Deutsche-Meisterschaft-im-Dackelrennen.jpg",
      "image_title": "29.06.2025, Sachsen-Anhalt, Magdeburg: Dackel Fiete aus Tornesch (Schleswig-Holstein) flitzt über den Rasen - er war mit 5,6 Sekunden der schnellste Dackel bei der 1. Deutschen Meisterschaft im Dackelrennen in der Kategorie Standarddackel. Insgesamt 220 Dackel sind am Wochenende im Dackelrennen um die Wette gelaufen. Foto: Simon Kremer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Landrover-Schiene führte nach Litauen, ebenso die Porsche-Schiene“",
      "teaser": "Der Diebstahl von Luxus-Autos ist sehr gut organisiert. Hamburg steht als Hauptstadt der Millionäre im Fokus der Banden. Eine Ermittlungsgruppe des Landeskriminalamtes versetzte ihnen einen echten Schlag – und gibt faszinierende Details preis.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256325382/0847938997-ci23x11-w200/SUV-in-Muenchens-Innenstadt.jpg",
      "image_title": "Ein SUV steht geparkt zwischen kleineren Fahrzeugen auf einem Parkstreifen am Straßenrand in München (Bayern)."
    },
    {
      "title": "Hitzewelle erreicht mit bis zu 37 Grad auch den Norden Deutschlands",
      "teaser": "In den kommenden Tagen wird es im Norden so heiß, dass man sich einfach ein kühles Plätzchen suchen und abwarten sollte. Doch Abkühlung naht, sagt der Wetterdienst. Mit der Hitze steigt auch die Waldbrandgefahr.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256325442/1207938637-ci23x11-w200/Sommer-in-Hamburg.jpg",
      "image_title": "21.06.2025, Hamburg: Ein junger Mann springt von einer Brücke in die Alster. Zahlreiche Menschen sind bei sommerlichen Temperaturen an und auf der Alster unterwegs. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Haseloff entlässt Bildungsministerin und Parteifreundin Feußner",
      "teaser": "Nach einem wochenlangen Konflikt mit Teilen ihrer eigenen Fraktion verliert Sachsen-Anhalts Bildungsministerin Eva Feußner ihr Amt. Vorgeworfen werden ihr unter anderem politische Alleingänge. Ein Nachfolger steht bereits fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256324320/6407938887-ci23x11-w200/Eva-Feussner-und-Reiner-Haseloff.jpg",
      "image_title": "ARCHIV - 19.01.2023, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident des Landes Sachsen-Anhalt, spricht neben Eva Feußner (CDU), Bildungsministerin des Landes Sachsen- Anhalt, auf einer gemeinsamen Pressekonferenz. (zu dpa: «Haseloff entlässt Bildungsministerin Feußner») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandaktuelle Nachkriegskunst",
      "teaser": "Das neue Kunstzentrum Parabel in Ohlsdorf zeigt in der Ausstellung „Dem Inferno entronnen. Kunst nach 1945 in Hamburg“ bis zum 27. August Werke aus der Sammlung Bruhns.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256323580/8787936667-ci23x11-w200/Museum-Parabel.jpg",
      "image_title": "Sammlerin Maike Bruhns in ihrem Museum Parabel",
      "author": "Julika Pohle"
    },
    {
      "title": "Mann flüchtet vor der Polizei und beschädigt vier Streifenwagen",
      "teaser": "Bei einer Verkehrskontrolle will die Polizei einen Wagen anhalten, doch der Autofahrer flüchtet. Er liefert sich eine Verfolgungsjagd mit der Polizei, bei der er am Ende zu seinem Startpunkt zurückkehrt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256322672/2097939127-ci23x11-w200/Polizei-im-Einsatz.jpg",
      "image_title": "ARCHIV - 06.08.2015, Schleswig-Holstein, Flensburg: ILLUSTRATION - Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht auf der Straße. (zu dpa: «Gefährliche Aktion während Feuerwerks bei Kieler Woche») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aufstiegsheld Selke muss nicht zum HSV-Trainingsauftakt erscheinen",
      "teaser": "Ohne Davie Selkes Tore ist der Bundesliga-Aufstieg des Hamburger SV kaum denkbar. Nun sieht es aber nach Abschied aus. Beim Start in die Vorbereitung fehlt er. Sein möglicher Nachfolger ebenso.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256322724/7457931767-ci23x11-w200/Davie-Selke.jpg",
      "image_title": "ARCHIV - 19.05.2025, Hamburg: Fußball: 2. Bundesliga, bei der Aufstiegsfeier der beiden HSV-Mannschaften. Hamburgs Davie Selke jubelt auf dem Balkon mit seiner kicker-Torjägerkanone als Bester Torschütze der 2. Bundesliga. Die Zweitliga-Teams der Männer und der Frauen des Hamburger SV sind in die Bundesliga aufgestiegen. (zu dpa: ««Kicker»: HSV-Auftakt ohne Selke und Philippe») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der ewige Kampf zwischen Hass und Böse",
      "teaser": "Zum Glück gibt es auch noch Winnetou und Old Shatterhand. Alexander Klaws und Bastian Semm bringen bei den Karl-May-Spielen in Bad Segeberg die Welt wieder in Ordnung. Die „Halbblut“-Premiere am Kalkberg wird zum Spektakel.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256322624/7277935567-ci23x11-w200/Halbblut-Premiere-At-Karl-May-Festival-In-Bad-Segeberg.jpg",
      "image_title": "Die Darsteller versammeln sich beim Schlussapplaus auf der Bühne",
      "author": "Stefan Grund"
    },
    {
      "title": "Von der Kultur in die Parteipolitik – und zurück",
      "teaser": "Der Hamburger Kultursenator, der zu den intellektuellen Vordenkern der Sozialdemokraten gehört, wollte sich in den Bundesvorstand seiner Partei wählen lassen. Doch seine Hausmacht war zu klein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256321756/0447938277-ci23x11-w200/Carsten-Brosda.jpg",
      "image_title": "Interview mit Carsten Brosda, Senator der Hamburger Behörde für Kultur und Medien"
    },
    {
      "title": "Die Entdeckung der dänischen Ostsee",
      "teaser": "Urlaub im Norden liegt im Trend – und nun starten an der Ostsee eine Reihe neuer Angebote. Darunter der erste Center Parc Dänemarks, mit dem die Region Sonderburg große Hoffnungen über den Tourismus hinaus verknüpft. Ein Besuch",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256315208/6667934987-ci23x11-w200/Image-68590522738ce90c5ea79a1a.jpg",
      "image_title": "Die Bungalows des Center Parcs in Dänemark gibt es in der besten Kategorie auch mit direktem Ostsee-Blick",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Furchtbarer Alptraum für Eltern",
      "teaser": "Shahriar J. steht im Verdacht als „White Tiger“ andere Jugendliche dazu gebracht zu haben, sich Schlimmstes anzutun. Bei Erwachsenen steigt die Angst um die eigenen Kinder, wenn sie sich unkontrolliert im Internet bewegen.",
      "url": "https://www.welt.de/regionales/hamburg/plus256317290/Der-Fall-White-Tiger-Furchtbarer-Alptraum-fuer-Eltern.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256317288/8887933507-ci23x11-w200/Geist-steigt-aus-dem-Computer-und-spricht-mit-Computersuechtigem-Mann.jpg",
      "image_title": "Die Gefahr aus dem Computer oder aus dem Handy. Internet, Social Media und Online-Spiele können süchtig machen. Die Folgen können gravierend sein.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Geschlechtertrennung bei Medizin-Vortrag an Berliner Charité",
      "teaser": "Die Uni Kiel sorgte in den vergangenen Tagen durch die Geschlechtertrennung bei einer Veranstaltung für Aufsehen. Nun gerät auch die Berliner Charité in den Fokus: Bei einem Vortrag einer muslimischen Studentengruppe saßen Männer und Frauen getrennt voneinander.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256322464/1717932017-ci16x9-w200/Kombo-Geschlechtertrennung.jpg",
      "image_title": "Gebaeude des Universitaetsklinikums Charite in Berlin, 05.04.2024."
    },
    {
      "title": "„Gemeinsame Vision“ – Grüne wollen eine Million Bäume für Berlin",
      "url": "https://www.welt.de/vermischtes/article256321866/Klima-Oasen-in-der-Stadt-Gemeinsame-Vision-Gruene-wollen-eine-Million-Baeume-fuer-Berlin.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256321864/9427934137-ci102l-w200/Stadtansicht-Berlin-Landwehrkanal.jpg",
      "image_title": "04.06.2025, Berlin: Bäume stehen zu beiden Seiten des Landwehrkanals im Tiergarten. Im Hintergrund sind das Gebäude der Commerzbank und rechts das Haus der CDU-Bundesgeschäftsstelle zu sehen. Foto: Soeren Stache/dpa/ZB - Honorarfrei nur für Bezieher des Dienstes ZB-Funkregio Ost +++ ZB-FUNKREGIO OST +++"
    },
    {
      "title": "„Musk must fall“ – Aktivisten beschmieren Tesla-Autohaus an Musks Geburtstag",
      "url": "https://www.welt.de/vermischtes/article256320058/Berlin-Aktivisten-beschmieren-Tesla-Autohaus-an-Musks-Geburtstag-Musk-must-fall.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256320054/7377939457-ci102l-w200/Aktivisten-beschmieren-Tesla-Center-in-Berlin-Reinickendorf.jpg",
      "image_title": "28.06.2025, Berlin: Aktivisten von «Tesla Takedown», einer weltweiten Protestbewegung gegen Tesla-Chef Elon Musk, haben anlässlich Musks Geburtstag ein Tesla-Center im Stadtteil Reinickendorf mit «Musk must fall» und «take down tesla» beschmiert. Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne wollen offenbar ein drittes Mal mit Bettina Jarasch als Spitzenkandidatin antreten",
      "url": "https://www.welt.de/politik/deutschland/article256319916/Berlin-Wahl-Bettina-Jarasch-koennte-es-ein-drittes-Mal-probieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319914/8267930377-ci102l-w200/Bettina-Jarasch.jpg",
      "image_title": "ARCHIV - 22.02.2025, Berlin: Bettina Jarasch spricht vor einem Konzert. (zu dpa: «Jarasch: Verwaltung muss ganz anders zusammenarbeiten») Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wurstmaxe“ mit Aussicht – Berliner Kult-Imbiss zieht nach Sylt",
      "url": "https://www.welt.de/regionales/hamburg/article256319308/Haeuschen-ersteigert-Wurstmaxe-mit-Aussicht-Berliner-Kult-Imbiss-zieht-nach-Sylt.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256319306/3217932157-ci102l-w200/Imbiss-auf-Sylt-versteigert.jpg",
      "image_title": "27.06.2025, Westerland: Blick auf einen Imbiss in Westerland auf Sylt bei strahlendem Sonnenschein. Der ehemalige Imbiss wurde in Berlin für 284.000 Euro versteigert. Foto: Lea Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aggressive Frau attackiert Mitreisenden und Polizisten im ICE – Bundespolizei greift ein",
      "teaser": "Was als Streit um ein Ladekabel begann, endete im Gewahrsam: Eine Frau griff im ICE bei Dortmund einen Mitreisenden und später auch Bundespolizisten an. Sie war alkoholisiert und widersetzte sich allen Maßnahmen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256322960/3537934207-ci16x9-w200/Jahreschronik-2021.jpg",
      "image_title": "04.09.2021, Nordrhein-Westfalen, Dortmund: Ein Bahnreisende schaut auf einem Bahsteig am Hauptbahnhof auf ihre Uhr, Die Lokführergewerkschaft GDL hat ihre Mitglieder zum Streik bei der Deutschen Bahn aufgerufen. Seit Mittwoch sollte zunächst der Güterverkehr bestreikt werden, seit Donnerstagnacht auch der Personenverkehr. Der Arbeitskampf ist für fünf Tage bis Dienstag, 2.00 Uhr, angekündigt. Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Autofahrer erfasst Familie und fährt weiter – vier Verletzte",
      "url": "https://www.welt.de/vermischtes/article256321128/Krefeld-Autofahrer-erfasst-Familie-und-faehrt-weiter-vier-Verletzte.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile256321126/1967936807-ci102l-w200/Polizei-Blaulicht.jpg",
      "image_title": "ARCHIV - 10.02.2024, Mecklenburg-Vorpommern, Rostock: Ein Streifenwagen der Polizei ist mit Blaulicht im Einsatz. . (zu dpa: «Frau soll mehrmals auf Partner eingestochen haben») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warmwasser aus tausend Meter Tiefe",
      "url": "https://www.welt.de/regionales/nrw/article256314238/Geothermie-Eine-Bohrung-in-Krefeld-erschliesst-neue-Moeglichkeiten-der-Erdwaerme-Nutzung.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256314230/4277939327-ci102l-w200/Krefelder-Forschungsbohrung-zu-Erdwaerme-Quellen.jpg",
      "image_title": "Bohrkerne der Krefelder Forschungsbohrung nach Erdwärme-Quellen liegen in einer Kiste. Die Zahlen oben auf der Holzkiste mit Pfeilen zeigen die Tiefe an, aus der das Material gefördert wurde. Nach dem Abschluss der knapp 1.000 Meter tiefen Krefelder Forschungsbohrung zum Erdwärme-Potenzial stellt der Geologische Dienst NRW heute seine Erkenntnisse vor. Das Projekt hat nach den ersten Angaben Potenzial für Teile des Rheinlandes und des Münsterlandes ergeben.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Die Gefahr durch marodierende Internet-Horden",
      "url": "https://www.welt.de/regionales/nrw/article256309508/Aggression-im-Netz-Die-Gefahr-durch-marodierende-Horden-im-Internet.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256309506/0077933517-ci102l-w200/Image-685cf22254352c1fc4b2cfe3.jpg",
      "image_title": "KOMBO Till-Reimer Stoldt X Cyber Drohung Foto links: Yellow computer keyboard: Shitstorm 3D illustration © Depositphotos/IMAGO Foto Rechts: Till-Reimer Stoldt © Welt",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/1357932387-ci102l-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Beschossen, gefoltert, vergewaltigt – wie ein deutscher Verein iranische Regimegegner rettet",
      "teaser": "Sie haben im Iran Schreckliches erlebt: Der Verein „The Munich Circle“ sorgt dafür, dass Gegner des Mullah-Regimes nach Deutschland ausreisen dürfen und ihre schweren Verletzungen medizinisch behandelt werden. Fünf gerettete Oppositionelle erzählen WELT ihre Geschichte.",
      "url": "https://www.welt.de/politik/deutschland/plus256305466/Von-den-Mullahs-verfolgt-Beschossen-gefoltert-vergewaltigt-wie-ein-deutscher-Verein-iranische-Regimegegner-rettet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256314422/5527936987-ci16x9-w200/Image-685e68e754352c1fc4b2e937.jpg",
      "image_title": "won kombo Bilder nur honorarfrei im Zusammenhang mit The Munich Circle ASTRID OBERT/The Munich Circle",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Leben hat mich weit nach oben geführt und nun wieder ganz nach unten“",
      "url": "https://www.welt.de/politik/deutschland/plus256289414/TV-Koch-Schuhbeck-vor-Gericht-Leben-hat-mich-weit-nach-oben-gefuehrt-und-nun-wieder-ganz-nach-unten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256299944/3587932987-ci102l-w200/Start-neuer-Prozess-gegen-Alfons-Schuhbeck.jpg",
      "image_title": "24.06.2025, Bayern, München: Alfons Schuhbeck (r) steht mit seinem Anwalt Hans-Joachim Eckert (l) im Gerichtssaal des Landgericht München I. Gegen Schuhbeck wird unter anderem wegen des Vorwurfs des Subventionsbetrugs verhandelt. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "15-Jähriger bei Streit nahe Stausee erstochen – 19-Jährige in U-Haft",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256291942/Bluttat-in-Franken-15-Jaehriger-bei-Streit-nahe-Stausee-erstochen-19-Jaehrige-in-U-Haft.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256291940/1147930067-ci102l-w200/15-Jaehriger-bei-Streit-nahe-Stausee-erstochen.jpg",
      "image_title": "22.06.2025, Bayern, Pleinfeld: Polizisten und Mitarbeiter der Spurensicherung arbeiten am Tatort. Bei einem Streit zweier Gruppen von Jugendlichen ist in Bayern ein 15-Jähriger tödlich verletzt worden. Nach Angaben der Polizei kam es am späten Samstagabend in der Nähe des Großen Brombachsees bei Ramsberg (Landkreis Weißenburg-Gunzenhausen) zuerst zu einer verbalen und später zu einer körperlichen Auseinandersetzung der beiden Gruppen. Foto: Goppelt/Vifogra /dpa - ACHTUNG: Nur zur redaktionellen Verwendung in Deutschland. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wende im „Eiskeller“-Prozess – Ein Jahr nach dem Mordurteil kommt der Verurteilte frei",
      "url": "https://www.welt.de/politik/deutschland/article256281994/Landgericht-Traunstein-Wende-im-Eiskeller-Prozess-Ein-Jahr-nach-dem-Mordurteil-kommt-der-Verurteilte-frei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256282232/5867936617-ci102l-w200/Eiskeller-Prozess.jpg",
      "image_title": "Eiskeller-Prozess: Sebastian Thaller (23) mit seiner Anwältin Regina Rick vor der Haftanstalt Traunstein. Quellenhinweis: Privat/Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Ist mir einfach zu krass“, sagt der Richter zu einem X-Post des Rentners über eine Grüne",
      "url": "https://www.welt.de/politik/deutschland/plus256204332/Schwachkopf-Memes-Ist-mir-einfach-zu-krass-sagt-der-Richter-zu-einem-Post-des-Rentners.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256272926/7957938387-ci102l-w200/Schwachkopf-Prozess-Rentner-Stefan-Niehoff.jpg",
      "image_title": "18.06.2025 Bayern, Haßfurt: Marcus Pretzell (l), Rechtsanwalt, sitzt im Sitzungssaal neben seinem Mandanten Stefan Niehoff",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Drei Tage nur vegetarische Kost in der Schule – Gericht weist Beschwerden zurück",
      "teaser": "Eltern stören sich daran, dass an einer Schule im Raum Konstanz an drei Tagen nur vegetarische oder vegane Kost angeboten wird – es gibt nur einen Tag mit Fleisch oder Fisch. Doch ein Gericht weist ihre Beschwerde ab.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256308850/7707931087-ci23x11-w200/Anne-Frank-Realschule-in-Muenchen-2024.jpg",
      "image_title": "MUC / Muenchen 04.12.2024 MUENCHEN In der Mensa."
    },
    {
      "title": "Staatsanwaltschaft erhebt Anklage nach Todesfahrt in Mannheim mit zwei Toten",
      "teaser": "Bei der Todesfahrt eines 40-Jährigen durch die Mannheimer Fußgängerzone Anfang März kamen zwei Menschen ums Leben. Die Staatsanwaltschaft sieht jedoch kein politisches Motiv. Es gibt Hinweise auf eine psychische Erkrankung des Mannes.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256292522/9847930867-ci23x11-w200/Auto-faehrt-in-Menschenmenge-in-Mannheim.jpg",
      "image_title": "ARCHIV - 03.03.2025, Baden-Württemberg, Mannheim: Ein beschädigtes Fahrzeug steht an einer Zufahrt zur Rheinbrücke. Nach einem Vorfall mit einem Auto in der Mannheimer Innenstadt mit mindestens zwei Toten und mehreren Verletzten ist der mutmaßliche Fahrer nach Polizeiangaben festgenommen worden. Nach Polizeiangaben war ein Fahrzeug in eine Menschenmenge gefahren. (zu dpa: «Anklage erhoben nach Todesfahrt in Mannheim mit zwei Toten») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das „deutliche Signal“ der Regierung – und die Realität an der deutschen Grenze",
      "teaser": "In der Grenzstadt Kehl laufen die verstärkten Grenzkontrollen auf Hochtouren. Im Stundentakt werden Migranten nach Frankreich zurückgewiesen. Auffällig ist dabei, wie viele Asylbewerber darunter sind. WELT ist mit Bundespolizisten im Einsatz unterwegs.",
      "url": "https://www.welt.de/politik/deutschland/plus256262112/Zurueckweisungen-Das-deutliche-Signal-der-Regierung-und-die-Realitaet-an-der-deutschen-Grenze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265660/3207930587-ci23x11-w200/Reportage-zu-Grenzkontrollen-in-Kehl.jpg",
      "image_title": "Reportage zu Grenzkontrollen in Kehl 13.06.2025 Fotos: Ricarda Breyton Zwei Bundespolizisten kontrollieren Ausweispapiere, Grenzübergang Kehl",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Bahn will neue Trasse quer durch Klingbeils Wahlkreis bauen",
      "teaser": "Nach einer Debatte, die Jahrzehnte dauerte, will die Deutsche Bahn für eine der wichtigsten Strecken im Gesamtnetz eine Lösung gefunden haben: Zwei neue Gleise, die auch die Metropolen Hamburg und Hannover verbinden sollen. Doch es gibt einige Hürden – die auch im Persönlichen liegen könnten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256317372/8487939677-ci23x11-w200/Bahnfahrt.jpg",
      "image_title": "Ein Intercity vom Typ ICE 4 fährt nahe der Stadt aus Hamburg kommend in Richtung Berlin.",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Gerichtlicher Eilbeschluss – Ausreisepflichtiger bekommt weiter Sozialleistungen",
      "teaser": "Der Landkreis Stade muss einem Asylbewerber, der nach Polen abgeschoben werden soll, vorläufig weiter Sozialleistungen gewähren. Das Landessozialgericht bezweifelt, dass eine Neuregelung der Ampel-Regierung mit EU-Recht vereinbar ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256291652/2667930917-ci23x11-w200/Fluechtlingsaufnahme-in-Zirndorf.jpg",
      "image_title": "10.06.2025, Bayern, Zirndorf: Wegweiser und Verkehrsschild zur Zentralen Aufnahmeeinrichtung für Asylbewerber in Bayern. Die Innenministerkonferenz (IMK), die am 11.06.2025 beginnt, wird sich unter anderem mit der Migrationspolitik befassen. Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD will Aussagen von Abgeordneten straffrei stellen – SPD spricht von „Freibrief für Hass“",
      "teaser": "Die AfD in Niedersachsen fordert eine Verfassungsänderung, damit Äußerungen von Landtagsabgeordneten umfassender vor Strafverfolgung geschützt werden als bisher. Die SPD spricht von einem „Schmierentheater“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256290964/4617934337-ci23x11-w200/Stephan-Bothe.jpg",
      "image_title": "ARCHIV - 20.02.2023, Niedersachsen, Hannover: Stephan Bothe (AfD), innenpolitischer Sprecher, sitzt bei einer Pressekonferenz der AfD-Fraktion im niedersächsischen Landtag. (zu dpa: «AfD will Aussagen von Abgeordneten straffrei stellen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Immer mehr „Selbstbedienung“ auf Erdbeerfeldern – Hessens Bauern wehren sich",
      "teaser": "Hessens Bauern schlagen Alarm: Das exzessive Naschen wird auf manchen Erdbeerfeldern zum Problem, zudem verhält sich die Selbstpflücker-Kundschaft teils respektlos. Die Betriebe ergreifen Maßnahmen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256321784/4507936037-ci23x11-w200/Erdbeeren-zum-Selberpfluecken.jpg",
      "image_title": "ARCHIV - 17.05.2025, Hessen, Büttelborn: Eine Selbstpflückerin geht zum Bezahlen an die Kasse. Auch jetzt bieten zahlreiche Betriebe noch Felder zum Selberpflücken von Erdbeeren und anderem Beerenobst an. (zu dpa: «Selbstbedienung macht auf Erdbeerfeldern Probleme») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lufthansa-Flieger muss wegen Bombendrohung umkehren",
      "teaser": "Ein Flugzeug der Lufthansa wollte von Frankfurt am Main nach Indien – musste seine Reise jedoch abbrechen. Der Grund: eine Bombendrohung. Die Passagiere mussten im Transitbereich übernachten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256259764/3227934647-ci23x11-w200/Flughafenbetreiber-Fraport-wird-100-Jahre-alt.jpg",
      "image_title": "ARCHIV - 14.02.2024, Hessen, Frankfurt/Main: Ein Passagierflugzeug der Lufthansa ist vor der Frankfurter Skyline im Landeanflug auf den Frankfurter Flughafen. Der Flughafenbetreiber Fraport AG feiert in diesem Jahr sein 100-jähriges Bestehen. Die Fraport-Vorgängergesellschaft «Südwestdeutsche Luftverkehrs-AG» war am 2. Juli 1924 von der Stadt unter Beteiligung von Frankfurter Kaufleuten und Unternehmen gegründet worden. Unter der Nazi-Herrschaft wurde der Flughafen an den heutigen Standort verlegt und dort im Juli 1936 eröffnet. (zu dpa: «Lufthansa-Flieger muss wegen Bombendrohung umkehren») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gericht in Frankfurt verurteilt syrischen Arzt zu lebenslanger Haft",
      "teaser": "Ein syrischer Arzt folterte und tötete für das Assad-Regime. Später arbeitete er unbescholten als Orthopäde in Deutschland. Nun verhängte ein Gericht die Höchststrafe für den 40-Jährigen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256259800/8837935827-ci23x11-w200/Prozessauftakt-gegen-mutmasslichen-Folterarzt-aus-Syrien.jpg",
      "image_title": "Der aus Syrien stammende angeklagte Arzt (l, vorne) sitzt im Sicherheitssaal des Oberlandesgerichts in Frankfurt und redet mit seinem Anwalt Oussama Al-Agi. Vor dem Oberlandesgericht beginnt am Mittwoch ein weiterer Prozess wegen Verbrechen gegen die Menschlichkeit im Bürgerkriegsland Syrien. Angeklagt ist ein 36-jähriger Arzt. Die Bundesanwaltschaft wirft ihm Folter und die vorsätzliche Tötung eines Gefangenen vor. Er soll in den Jahren 2011 und 2012 in einem Armeekrankenhaus und einem Gefängnis des Militärgeheimdiensts in Homs Gefangenen schwere körperliche sowie seelische Schäden zugefügt haben."
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/2787939117-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256103376/0287931717-ci23x11-w200/Schienennetz-Hauptbahnhof-Bad-Kreuznach.jpg",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/7427934227-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Mein Leipziger Büro wird ausschließlich von sogenannten Linken angegriffen“",
      "teaser": "„Kommen immer im Dunkeln der Nacht“: Wiederholt greifen mutmaßlich linke Kriminelle das Leipziger Büro der Grünen-Landtagsabgeordneten Christin Melcher an. Wie reagiert sie darauf – und hat sich ihr Blick auf die linke Szene dadurch verändert?",
      "url": "https://www.welt.de/politik/deutschland/plus256303868/Gruene-in-Sachsen-Mein-Leipziger-Buero-wird-ausschliesslich-von-sogenannten-Linken-angegriffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312238/3047939657-ci23x11-w200/Image-685d73653446cc6249ea659d.jpg",
      "image_title": "DWOSB_IP_Gruene_Straftraten_ag",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein",
      "teaser": "Trotz rassistischer Aussagen in einer Anzeige in einem Amtsblatt sieht die Staatsanwaltschaft Dresden keinen Straftatbestand. Der Fall aus Sebnitz hatte bundesweit Empörung ausgelöst.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283024/8267937357-ci23x11-w200/Kundgebung-in-Sebnitz-gegen-Rassismus.jpg",
      "image_title": "Sachsen: Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein"
    },
    {
      "title": "Die Angst, dass die AfD die „letzte stabile Regierung der Mitte im Osten“ zu Fall bringt",
      "teaser": "In Sachsen-Anhalt braut sich etwas zusammen. Selbst in der Union wird eine AfD-geführte Landesregierung nicht ausgeschlossen. Als größte Hoffnung dagegen gilt eine erneute Kandidatur von Ministerpräsident Reiner Haseloff. Aber tut sich der 71-Jährige das an?",
      "url": "https://www.welt.de/politik/deutschland/plus256278450/Wahl-in-Sachsen-Anhalt-Die-Angst-dass-die-AfD-die-letzte-stabile-Regierung-der-Mitte-im-Osten-zu-Fall-bringt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256280442/5247931487-ci23x11-w200/Image-685523800c59a634e87d3708.jpg",
      "image_title": "DWOSB_Teaser-Sachsen-Anhalt-fb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach",
      "teaser": "CDU-Politiker und Ministerpräsident Reiner Haseloff sieht die hohen Zustimmungswerte in Sachsen-Anhalt mit Sorge. Sollte die Partei an die Macht kommen, denke er ans Wegziehen, sagt der 71-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260728/6117939807-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Rainer Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach"
    },
    {
      "title": "„Nicht rechtswidrig“ – Was der Fall Naumburg über Abschiebungspolitik lehrt",
      "teaser": "Zwei Abschiebeversuche, ein weinendes Kind, eine untergetauchte Familie – und ein Staat, der sich für rechtmäßiges Handeln rechtfertigen muss. Was in Naumburg geschieht, zeigt das Dilemma deutscher Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus256186648/Syrische-Familie-Nicht-rechtswidrig-Was-der-Fall-Naumburg-ueber-Abschiebungspolitik-lehrt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189456/2607931887-ci23x11-w200/School-Girl.jpg",
      "image_title": "Rear view of eleven-year-old girl looking down school corridor. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt",
      "teaser": "Attacke direkt vor einer Gemeinschaftsunterkunft: Ein Mitarbeiter des Landratsamts wird in Apolda mit einem Messer so schwer verletzt, dass sein Leben auf dem Spiel steht. Der Tatverdächtige kommt nun in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256269328/4037931227-ci23x11-w200/Polizei-im-Einsatz.jpg",
      "image_title": "Apolda: Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/8637930967-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburg und der Norden erleben ein XXL-Stauwochenende",
      "teaser": "Wer am Sonntag in Hamburg ein Ziel erreichen wollte, war mit U- und S-Bahn besser dran: Denn zwei wichtige Hauptverkehrsstraßen der Innenstadt waren richtig voll. Entsprechend viel Geduld brauchte es aber auch auf den Autobahnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256257080/7977933477-ci23x11-w200/Reiseverkehr-Hamburg.jpg",
      "image_title": "ARCHIV - 06.06.2025, Hamburg: Stockender bis sich stauender Verkehr ist auf der Autobahn A7 in Hamburg in Richtung Süden zu sehen. (zu dpa: «A7 nach Süden und A1 nach Lübeck gesperrt - mehr Zeit nötig») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre ein Übermaß dessen, was wir den Menschen zumuten können“",
      "teaser": "Energiewende ja – aber mit Maß: Niedersachsens neuer Regierungschef sieht Norddeutschland bei der Energieversorgung in einer besonderen Verantwortung. Doch es gebe auch Grenzen – etwa bei der Ausgestaltung der Stromtrassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256228140/1797939917-ci23x11-w200/Olaf-Lies.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Hannover: Olaf Lies (SPD), Ministerpräsident Niedersachsen, sitzt bei einem Interview mit der dpa Deutsche Presse-Agentur in der niedersächsischen Staatskanzlei. (zu dpa: «Lies zu Steuerplänen: Sind nicht gegen die Maßnahmen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Schulterschluss der anderen gegen die AfD – und die große Frage nach den Folgen",
      "teaser": "Alle gegen eine: Andere Parteien verbünden sich vielerorts, obwohl sie inhaltlich eigentlich weit auseinander liegen – mit dem Ziel, den Wahlerfolg eines AfD-Kandidaten zu verhindern. Doch das Vorgehen birgt Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus256186654/Parteiuebergreifende-Buendnisse-Der-Schulterschluss-der-anderen-gegen-die-AfD-und-die-grosse-Frage-nach-den-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191688/3137932777-ci23x11-w200/Image-6839fff74f75ef550c5e33b0.jpg",
      "image_title": "AfD, Parteien, zersplittert",
      "author": "Nicolas Walter"
    },
    {
      "title": "Millionenschaden und tote Kühe bei Brand in Scheune",
      "url": "https://www.welt.de/regionales/bayern/article256328684/Millionenschaden-und-tote-Kuehe-bei-Brand-in-Scheune.html"
    },
    {
      "title": "Junger Mann gesteht Gewalttat - 46-Jährige tot aufgefunden",
      "url": "https://www.welt.de/regionales/nrw/article256328680/Junger-Mann-gesteht-Gewalttat-46-Jaehrige-tot-aufgefunden.html"
    },
    {
      "title": "Hitze in Berlin - Bäder bereiten sich auf Ansturm vor",
      "url": "https://www.welt.de/regionales/berlin/article256328672/Hitze-in-Berlin-Baeder-bereiten-sich-auf-Ansturm-vor.html"
    },
    {
      "title": "Musical «Die Weiße Rose» wird in Füssen uraufgeführt",
      "url": "https://www.welt.de/regionales/bayern/article256328658/Musical-Die-Weisse-Rose-wird-in-Fuessen-uraufgefuehrt.html"
    },
    {
      "title": "Autofahrer missachtet Vorfahrt - Radfahrer in Lebensgefahr",
      "url": "https://www.welt.de/regionales/nrw/article256328648/Autofahrer-missachtet-Vorfahrt-Radfahrer-in-Lebensgefahr.html"
    },
    {
      "title": "Fünfjähriges Kind stirbt bei Frontalzusammenstoß",
      "url": "https://www.welt.de/regionales/nrw/article256328600/Fuenfjaehriges-Kind-stirbt-bei-Frontalzusammenstoss.html"
    },
    {
      "title": "Zwei Menschen nach Frontalcrash in Lebensgefahr",
      "url": "https://www.welt.de/regionales/nrw/article256328584/Zwei-Menschen-nach-Frontalcrash-in-Lebensgefahr.html"
    },
    {
      "title": "Bei Netto verkauft: Bestimmte Pistazien zurückgerufen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256328566/Bei-Netto-verkauft-Bestimmte-Pistazien-zurueckgerufen.html"
    },
    {
      "title": "Waldbrand nördlich von Nürnberg löst Großeinsatz aus",
      "url": "https://www.welt.de/regionales/bayern/article256328562/Waldbrand-noerdlich-von-Nuernberg-loest-Grosseinsatz-aus.html"
    },
    {
      "title": "Messerangriff nahe Hansaplatz - Kripo ermittelt",
      "url": "https://www.welt.de/regionales/hamburg/article256328558/Messerangriff-nahe-Hansaplatz-Kripo-ermittelt.html"
    },
    {
      "title": "Leiche in Hamburg aus Elbe geborgen",
      "url": "https://www.welt.de/regionales/hamburg/article256328548/Leiche-in-Hamburg-aus-Elbe-geborgen.html"
    },
    {
      "title": "Große Evakuierung in Osnabrück: 20.000 Menschen betroffen",
      "url": "https://www.welt.de/regionales/niedersachsen/article256328526/Grosse-Evakuierung-in-Osnabrueck-20-000-Menschen-betroffen.html"
    },
    {
      "title": "Waldbrand in unwegsamer Schonung bei Wiedemar",
      "url": "https://www.welt.de/regionales/sachsen/article256328512/Waldbrand-in-unwegsamer-Schonung-bei-Wiedemar.html"
    },
    {
      "title": "Langer Stau nach Unfall auf Heerstraße in Berlin",
      "url": "https://www.welt.de/regionales/berlin/article256328500/Langer-Stau-nach-Unfall-auf-Heerstrasse-in-Berlin.html"
    },
    {
      "title": "Waldbrand in der Dresdner Heide unter Kontrolle",
      "url": "https://www.welt.de/regionales/sachsen/article256328468/Waldbrand-in-der-Dresdner-Heide-unter-Kontrolle.html"
    },
    {
      "title": "Elversberg holt neuen Mittelfeldspieler - Sahin nach Lautern",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256328464/Elversberg-holt-neuen-Mittelfeldspieler-Sahin-nach-Lautern.html"
    },
    {
      "title": "Mensch mit schweren Verletzungen bei Waldbrand gefunden",
      "url": "https://www.welt.de/regionales/berlin/article256328450/Mensch-mit-schweren-Verletzungen-bei-Waldbrand-gefunden.html"
    },
    {
      "title": "70.000 bei «Fusion» - Polizei bei Drogenkontrollen fündig",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256328412/70-000-bei-Fusion-Polizei-bei-Drogenkontrollen-fuendig.html"
    },
    {
      "title": "Wolfsburg holt U20-Nationalspieler Zehnter aus Paderborn",
      "url": "https://www.welt.de/regionales/niedersachsen/article256328400/Wolfsburg-holt-U20-Nationalspieler-Zehnter-aus-Paderborn.html"
    },
    {
      "title": "70-Jährige in Auto eingeklemmt – Hubschrauber im Einsatz",
      "url": "https://www.welt.de/regionales/niedersachsen/article256328392/70-Jaehrige-in-Auto-eingeklemmt-Hubschrauber-im-Einsatz.html"
    },
    {
      "title": "Afrikanische Schweinepest im Landkreis Görlitz aufgehoben",
      "url": "https://www.welt.de/regionales/sachsen/article256328388/Afrikanische-Schweinepest-im-Landkreis-Goerlitz-aufgehoben.html"
    },
    {
      "title": "Erneut Bewährungsstrafe nach tödlichem Raser-Unfall auf A5",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256328384/Erneut-Bewaehrungsstrafe-nach-toedlichem-Raser-Unfall-auf-A5.html"
    },
    {
      "title": "Der nächste Matthäus-Konter auf die Hoeneß-Attacken",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256328364/Der-naechste-Matthaeus-Konter-auf-die-Hoeness-Attacken.html"
    },
    {
      "title": "Unternehmer des Jahres gewählt - Gewinnerin kommt aus Pflege",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256328358/Unternehmer-des-Jahres-gewaehlt-Gewinnerin-kommt-aus-Pflege.html"
    },
    {
      "title": "Direkt von der Club-WM: Hertha leiht Bayern-Talent aus",
      "url": "https://www.welt.de/regionales/bayern/article256328354/Direkt-von-der-Club-WM-Hertha-leiht-Bayern-Talent-aus.html"
    },
    {
      "title": "Die Hamburger CDU verliert überraschend ihren Wirtschaftsexperten",
      "url": "https://www.welt.de/regionales/hamburg/article256328318/Goetz-Wiese-Die-Hamburger-CDU-verliert-ueberraschend-ihren-Wirtschaftsexperten.html"
    },
    {
      "title": "Großeinsatz nach Schussgeräuschen in Essen",
      "url": "https://www.welt.de/regionales/nrw/article256328308/Grosseinsatz-nach-Schussgeraeuschen-in-Essen.html"
    },
    {
      "title": "Wagenknecht: Keine Koalition als Juniorpartner mit AfD",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256328278/Wagenknecht-Keine-Koalition-als-Juniorpartner-mit-AfD.html"
    },
    {
      "title": "Studentinnen belästigt: Uni-Professor erhält weniger Gehalt",
      "url": "https://www.welt.de/regionales/niedersachsen/article256328232/Studentinnen-belaestigt-Uni-Professor-erhaelt-weniger-Gehalt.html"
    },
    {
      "title": "Landkreis Harz schränkt Wasserentnahme ein",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256328226/Landkreis-Harz-schraenkt-Wasserentnahme-ein.html"
    },
    {
      "title": "Günther-Wünsch kündigt Konsequenzen an",
      "url": "https://www.welt.de/regionales/berlin/article256328212/Guenther-Wuensch-kuendigt-Konsequenzen-an.html"
    },
    {
      "title": "„Mietende zahlen Monat für Monat Hunderte Euro mehr, als sie eigentlich müssten“",
      "url": "https://www.welt.de/regionales/hamburg/article256327708/Mietpreisbremse-in-Hamburg-Mietende-zahlen-Monat-fuer-Monat-Hunderte-Euro-mehr-als-sie-eigentlich-muessten.html"
    },
    {
      "title": "Jetzt wird der letzte verschlafene Fleck im Herzen Hamburgs hübsch gemacht",
      "url": "https://www.welt.de/regionales/hamburg/article256325286/Colonnaden-Umbau-Jetzt-wird-der-letzte-verschlafene-Fleck-im-Herzen-Hamburgs-huebsch-gemacht.html"
    },
    {
      "title": "Das ist der schnellste Dackel Deutschlands",
      "url": "https://www.welt.de/regionales/hamburg/article256325804/Deutsche-Meisterschaft-Das-ist-der-schnellste-Dackel-Deutschlands.html"
    },
    {
      "title": "„Die Landrover-Schiene führte nach Litauen, ebenso die Porsche-Schiene“",
      "url": "https://www.welt.de/regionales/hamburg/article256325386/Autodiebstaehle-in-Hamburg-Die-Landrover-Schiene-fuehrte-nach-Litauen-ebenso-die-Porsche-Schiene.html"
    },
    {
      "title": "Hitzewelle erreicht mit bis zu 37 Grad auch den Norden Deutschlands",
      "url": "https://www.welt.de/regionales/hamburg/article256325444/Hochdruckgebiet-Hitzewelle-erreicht-mit-bis-zu-37-Grad-auch-den-Norden-Deutschlands.html"
    },
    {
      "title": "Haseloff entlässt Bildungsministerin und Parteifreundin Feußner",
      "url": "https://www.welt.de/politik/deutschland/article256324322/Sachsen-Anhalt-Haseloff-entlaesst-Bildungsministerin-und-Parteifreundin-Feussner.html"
    },
    {
      "title": "Brandaktuelle Nachkriegskunst",
      "url": "https://www.welt.de/regionales/hamburg/article256323578/Ausstellung-Brandaktuelle-Nachkriegskunst.html"
    },
    {
      "title": "Aggressive Frau attackiert Mitreisenden und Polizisten im ICE – Bundespolizei greift ein",
      "url": "https://www.welt.de/vermischtes/article256322962/Einsatz-am-Dortmunder-Hauptbahnhof-Aggressive-Frau-attackiert-Mitreisenden-und-Polizisten-im-ICE-Bundespolizei-greift-ein.html"
    },
    {
      "title": "Autofahrer erfasst Familie und fährt weiter – vier Verletzte",
      "url": "https://www.welt.de/vermischtes/article256321128/Krefeld-Autofahrer-erfasst-Familie-und-faehrt-weiter-vier-Verletzte.html"
    },
    {
      "title": "Mann flüchtet vor der Polizei und beschädigt vier Streifenwagen",
      "url": "https://www.welt.de/regionales/hamburg/article256322674/Hamburger-Innenstadt-Mann-fluechtet-vor-der-Polizei-und-beschaedigt-vier-Streifenwagen.html"
    },
    {
      "title": "Aufstiegsheld Selke muss nicht zum HSV-Trainingsauftakt erscheinen",
      "url": "https://www.welt.de/regionales/hamburg/article256322726/Hamburger-SV-Aufstiegsheld-Selke-muss-nicht-zum-HSV-Trainingsauftakt-erscheinen.html"
    },
    {
      "title": "Der ewige Kampf zwischen Hass und Böse",
      "url": "https://www.welt.de/regionales/hamburg/article256322534/Halbblut-Premiere-Der-ewige-Kampf-zwischen-Hass-und-Boese.html"
    },
    {
      "title": "Geschlechtertrennung bei Medizin-Vortrag an Berliner Charité",
      "url": "https://www.welt.de/vermischtes/article256322248/Muslimische-Studentengruppe-Geschlechtertrennung-bei-Medizin-Vortrag-an-Berliner-Charite.html"
    },
    {
      "title": "„Gemeinsame Vision“ – Grüne wollen eine Million Bäume für Berlin",
      "url": "https://www.welt.de/vermischtes/article256321866/Klima-Oasen-in-der-Stadt-Gemeinsame-Vision-Gruene-wollen-eine-Million-Baeume-fuer-Berlin.html"
    },
    {
      "title": "Immer mehr „Selbstbedienung“ auf Erdbeerfeldern – Hessens Bauern wehren sich",
      "url": "https://www.welt.de/vermischtes/article256321786/Direkt-essen-wenig-kaufen-Immer-mehr-Selbstbedienung-auf-Erdbeerfeldern-Hessens-Bauern-wehren-sich.html"
    },
    {
      "title": "Von der Kultur in die Parteipolitik – und zurück",
      "url": "https://www.welt.de/regionales/hamburg/article256321758/Carsten-Brosda-gescheitert-Von-der-Kultur-in-die-Parteipolitik-und-zurueck.html"
    },
    {
      "title": "Die Entdeckung der dänischen Ostsee",
      "url": "https://www.welt.de/regionales/hamburg/article256315214/Neuer-Center-Parc-Die-Entdeckung-der-daenischen-Ostsee.html"
    },
    {
      "title": "Furchtbarer Alptraum für Eltern",
      "url": "https://www.welt.de/regionales/hamburg/plus256317290/Der-Fall-White-Tiger-Furchtbarer-Alptraum-fuer-Eltern.html"
    },
    {
      "title": "Warmwasser aus tausend Meter Tiefe",
      "url": "https://www.welt.de/regionales/nrw/article256314238/Geothermie-Eine-Bohrung-in-Krefeld-erschliesst-neue-Moeglichkeiten-der-Erdwaerme-Nutzung.html"
    },
    {
      "title": "„Musk must fall“ – Aktivisten beschmieren Tesla-Autohaus an Musks Geburtstag",
      "url": "https://www.welt.de/vermischtes/article256320058/Berlin-Aktivisten-beschmieren-Tesla-Autohaus-an-Musks-Geburtstag-Musk-must-fall.html"
    },
    {
      "title": "Grüne wollen offenbar ein drittes Mal mit Bettina Jarasch als Spitzenkandidatin antreten",
      "url": "https://www.welt.de/politik/deutschland/article256319916/Berlin-Wahl-Bettina-Jarasch-koennte-es-ein-drittes-Mal-probieren.html"
    },
    {
      "title": "„Wurstmaxe“ mit Aussicht – Berliner Kult-Imbiss zieht nach Sylt",
      "url": "https://www.welt.de/regionales/hamburg/article256319308/Haeuschen-ersteigert-Wurstmaxe-mit-Aussicht-Berliner-Kult-Imbiss-zieht-nach-Sylt.html"
    },
    {
      "title": "Punker bekommen für ihre Kapitalismuskritik klare Pinkel-Regeln",
      "url": "https://www.welt.de/regionales/hamburg/article256319278/Protestcamp-auf-Sylt-Punker-bekommen-fuer-ihre-Kapitalismuskritik-klare-Pinkel-Regeln.html"
    },
    {
      "title": "„Das ist peinlich für ein Land wie Deutschland“",
      "url": "https://www.welt.de/regionales/hamburg/article256313948/Christoph-Ploss-Das-ist-peinlich-fuer-ein-Land-wie-Deutschland.html"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html"
    },
    {
      "title": "„Ich bring dich um“ – Messerattacke unter Schwangeren endet vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article256317594/Urteil-Ich-bring-dich-um-Messerattacke-unter-Schwangeren-endet-vor-Gericht.html"
    },
    {
      "title": "Bahn will neue Trasse quer durch Klingbeils Wahlkreis bauen",
      "url": "https://www.welt.de/regionales/hamburg/article256317374/Neubaustrecke-Hamburg-Hannover-Bahn-will-neue-Trasse-quer-durch-Klingbeils-Wahlkreis-bauen.html"
    },
    {
      "title": "Bekenntnisse in Bildern",
      "url": "https://www.welt.de/regionales/hamburg/article256286152/Ausstellung-Bekenntnisse-in-Bildern.html"
    },
    {
      "title": "Von Null gleich auf Stadtduell",
      "url": "https://www.welt.de/regionales/hamburg/article256317418/HSV-und-FC-St-Pauli-Von-Null-gleich-auf-Stadtduell.html"
    },
    {
      "title": "„Es geht um patriarchalische Erziehungsmethoden, die Integration nahezu unmöglich machen“",
      "teaser": "Immer häufiger fordern muslimische Schüler und Eltern die Umsetzung ihrer Wertvorstellungen an deutschen Schulen ein. Extremismusforscher Ahmad Mansour kritisiert eine zunehmende Verdrängung dieses Problems. Vor allem Hamburg nimmt aus seiner Sicht eine besondere Rolle ein.",
      "url": "https://www.welt.de/regionales/hamburg/plus256280076/Schulen-als-Parallelgesellschaften-Es-geht-um-patriarchalische-Erziehungsmethoden-die-Integration-nahezu-unmoeglich-machen.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256280074/2457934787-ci23x11-w200/Maedchen-mit-Kopftuch-in-der-Schule.jpg",
      "image_title": "Ein Mädchen mit Kopftuch steht in einer Schule vor einem Klassenzimmer. (zu dpa-Berichterstattung über die PK von Pk von Terre des Femmes «Für ein Verbot des Kinderkopftuches in öffentlichen Bildungseinrichtungen») +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "Mehr Aha-Momente durch Mittagsschlaf – so funktioniert es",
      "teaser": "Manchmal sitzt man vor einer Aufgabe und kommt einfach nicht auf die Lösung. Deutsche Forscher haben jetzt herausgefunden, was dabei helfen kann. Dazu braucht es gerade einmal 20 Minuten Zeit – und ein spezielles Schlafstadium.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256309738/4717932527-ci23x11-w200/Top-view-of-Young-woman-sleeping-placidly-at-home-cozy-bedroom.jpg",
      "image_title": "Top view of Young woman sleeping placidly at home cozy bedroom. Lifestyle concept."
    },
    {
      "title": "Wie der neue AfD-Umfrageschock den Grundsatzstreit im BSW neu befeuert",
      "teaser": "Die AfD verzeichnet in Brandenburg einen neuen Umfrage-Höchstwert, während die Koalitionsparteien SPD und BSW deutlich schwächeln. Der Reiz des Neuen der Wagenknecht-Partei scheint im Osten verflogen – geht die Entwicklung weiter, könnte das BSW-Projekt scheitern.",
      "url": "https://www.welt.de/politik/deutschland/plus256308922/AfD-floriert-im-Osten-Koennte-das-BSW-Projekt-jetzt-scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256309790/0327932127-ci23x11-w200/Image-685d236368273a6fda1e1936.jpg",
      "image_title": "DWOSB_weidel_wagenknecht_brandenburg_ms",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wie die Bucerius Law School die Juristen-Ausbildung revolutionieren will",
      "teaser": "Von Hamburg aus will die renommierte Bucerius Law School die juristische Ausbildung in Deutschland neu denken – mit Bachelor- und Masterabschlüssen, Law Clinics und einem klaren Bekenntnis zum Gemeinwohl.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256309880/0527938907-ci23x11-w200/Bucerius-Law-School.jpg",
      "image_title": "Blick auf den Campus der Bucerius Law School– Hochschule für Rechtswissenschaft."
    },
    {
      "title": "Messerangriff in Einkaufszentrum – 25-Jähriger stirbt nach Streit",
      "teaser": "Ein Streit in einem Einkaufszentrum in Hamburg endet für einen jungen Mann tödlich. Die Polizei nimmt einen verdächtigen Syrer fest. Was die Attacke auslöste, bleibt noch unklar – aber ein Video gibt Hinweise darauf, dass es keine Zufallstat war.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256313050/0857931667-ci23x11-w200/Notarzt-im-Blaulicht-Einsatz.jpg",
      "image_title": "Hamburg: Messerangriff in Einkaufszentrum – 25-Jähriger stirbt, Handyvideo soll Tat dokumentieren"
    },
    {
      "title": "Mutmaßlicher Pädokrimineller auf Gefängnisinsel für Jugendliche verlegt",
      "teaser": "Er soll Kinder im Internet dazu gebracht haben, Gewalt gegen sich selbst auszuüben – bis hin zum Suizid. Jetzt wurde der tatverdächtige 20-Jährige aus Hamburg in ein anderes Gefängnis verlegt. Auch mit Blick auf die Folgen für seine Eltern gibt es eine Entwicklung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256290496/7557930127-ci23x11-w200/Justizvollzugsanstalt-Hahnoefersand.jpg",
      "image_title": "ARCHIV - 06.06.2013, Niedersachsen, Jork: Die Justizvollzugsanstalt Hahnöfersand ist am 07.06.2013 auf der Elbinsel Hahnöfersand bei Jork (Niedersachsen) zu sehen. Ein 20-jähriger Deutsch-Iraner, der unter Mordverdacht steht, wurde dorthin verlegt. (zu dpa: «Mutmaßlicher Pädokrimineller ins Jugendgefängnis verlegt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    }
  ]
}