{
  "timestamp": "2025-08-15T09:11:47",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DAf4izxQ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B6DN62Tf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wer nur verwaltet, verliert“",
      "teaser": "Der rot-grüne Senat in Hamburg ist seit 100 Tagen im Amt. Aus Sicht von Opposition und einem Wirtschaftsverband fällt die Bilanz ernüchternd bis sehr schlecht aus. Die CDU wirft der Regierung „Lethargie“ vor – Kritik kommt auch von Linken und Familienunternehmern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689edddccf5f0271ccd5395a/eb38a827c8e8da90833f2e3639e304be-master/ci23x11-w200/sitzung-der-hamburgischen-buergerschaft",
      "image_title": "Peter Tschentscher (M, SPD), Erster Bürgermeister in Hamburg, steht nach seiner Wiederwahl und der anschließenden Übergabe der Berufungsurkunden an die Senatorinnen u.a. mit Melanie Leonhard, Landesvorsitzende SPD Hamburg, Katharina Fegebank (Bündnis 90/Die Grünen), und Senatoren mit den berufenen Senatsmitgliedern im Bürgermeistersaal."
    },
    {
      "title": "So wehrt sich jetzt der ausgeschlossene AfD-Bewerber von Ludwigshafen",
      "teaser": "AfD-Politiker Joachim Paul geht juristisch gegen seinen Ausschluss von Ludwighafens Oberbürgermeister-Wahl vor. WELT liegt der Eilantrag vor. Daraus geht detailliert hervor, wie sein Anwalt auf die zahlreichen Vorwürfe gegen den Bewerber reagiert.",
      "url": "https://www.welt.de/politik/deutschland/plus689df509f3b3300719841d9b/was-im-eilantrag-steht-so-wehrt-sich-jetzt-der-ausgeschlossene-afd-bewerber-von-ludwigshafen.html",
      "image_url": "https://images.welt.de/689df509f3b3300719841d9b/9dd4b7f8138dc8aa5fa3dc212ea98462/ci23x11-w200/ludwigshafen-joachim-paul-haelt-im-rahmen-einer-kundgebung-eine-rede-im-stadtteil-maudach-der-wahlausschuss-der-stadt-ludwigshafen-unter-der-vorsitzenden-jutta-steinruck-laesst-seine-kandidatur-als-oberbuergermeister-nicht-zu",
      "image_title": "Ludwigshafen: Joachim Paul hält im Rahmen einer Kundgebung eine Rede im Stadtteil Maudach*** Der Wahlausschuss der Stadt Ludwigshafen unter der Vorsitzenden Jutta Steinruck lässt seine Kandidatur als Oberbürgermeister nicht zu",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Hamburger Entführungs-Prozess wird fortgesetzt – Befragung von Christina Block geplant",
      "teaser": "Ende 2023 eskalierte ein Sorgerechtsstreit zwischen der Hamburger Unternehmerin Christina Block und ihrem Ex-Mann. Im Prozess um die Entführung ihrer Kinder will sie nun Rede und Antwort stehen. Vertreten wird Sie dabei nur noch von einem Anwalt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689e09ed0872952345bf7ec0/e3e7ea5045fc5c55ec13e3ae50ef4ff5-master/ci23x11-w200/prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "25.07.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, verlässt nach einem weiteren Prozesstag das Strafjustizgebäude. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Asylleistungen als Kredit? „Leistungen zum Leben und Überleben sind ein Menschenrecht“",
      "teaser": "Aus der Thüringer SPD wird die Forderung laut, Sozialleistungen für Migranten künftig nur noch als „zinsloses Darlehen“ zu vergeben. In der Union im Bundestag wird Offenheit signalisiert. Gegner des Vorhabens führen vor allem ein Argument gegen den Plan ins Feld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689de56ef3b3300719841c40/52dd877ab99f0a200858670e6474eada/ci23x11-w200/fluechtlingsaufnahme-in-zirndorf",
      "image_title": "Zwei Bewohner gehen in der Zentralen Aufnahmeeinrichtung für Asylbewerber in Bayern über das Gelände. Die Innenministerkonferenz (IMK), die am 11.06.2025 beginnt, wird sich unter anderem mit der Migrationspolitik befassen.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Großbrand auf Gelände von Müsli-Firma Kölln",
      "teaser": "In Elmshorn brennt es seit der Nacht auf dem Gelände des Lebensmittelbetriebes Kölln. Die Feuerwehr ist mit einem Großaufgebot vor Ort. Das Feuer brach in einer Produktionsanlage aus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689df4c9f3b3300719841d91/4579f3dad78d0e3256a0cdc22f81e6db-master/ci23x11-w200/haferflocken-hersteller-koelln",
      "image_title": "Blick auf eine Halle des Haferflocken-Herstellers Peter Kölln GmbH & Co. KGaA. Das Unternehmen Kölln hat seinen Hauptsitz in Elmshorn und befindet sich in Familienbesitz."
    },
    {
      "title": "40-jähriger Hamburger stirbt bei nächtlichem Sturz in Lüftungsschacht",
      "teaser": "In einer Sommernacht gehen zwei Männer auf ein Hausdach auf St. Pauli. Plötzlich fällt einer von ihnen in einen Lüftungsschacht. Rettungskräfte können ihm nicht mehr helfen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689df3d0f3b3300719841d67/b7f3872f3b1b98ce66f3bc7f5d1e5e0d-master/ci23x11-w200/rettungswagen-der-hamburger-feuerwehr",
      "image_title": "Für den 40-Jährigen kam jede Hilfe zu spät (Symbolfoto)"
    },
    {
      "title": "18-Jähriger stirbt in Hamburg nach Zahnbehandlung – BGH hebt Urteile gegen Ärzte auf",
      "teaser": "Ein 18-Jähriger hat Panik vor dem Zahnarzt. Seine Zähne sind in einem schlimmen Zustand. Er lässt sich auf eine Vollnarkose ein – doch überlebt sie nicht. Zwei Mediziner müssen nun erneut vor Gericht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689df13cf3b3300719841d2b/ff02d1e8249d374783c94c5ceca3f65a-master/ci23x11-w200/leerer-zahnarztstuhl-in-einer-modernen-sauberen-und-hellen-zahnklinik",
      "image_title": "Leerer Zahnarztstuhl in einer modernen, sauberen und hellen Zahnklinik, bereit für den nächsten Patienten || Modellfreigabe vorhanden"
    },
    {
      "title": "Tödliche Beißattacken – zwei Hunde werden Opfer von Schäferhund",
      "teaser": "Hat ein Schäferhund in Neumünster zwei kleinere Hunde totgebissen? Innerhalb weniger Tage gab es gleich zwei tödliche Beißattacken. Die Ermittler haben bereits einen Verdacht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689defe35c023b6b4d665940/5dc3297f4c115e06018d13292684b903-master/ci23x11-w200/deutscher-schaeferhund",
      "image_title": "ARCHIV - 04.04.2024, Bayern, Lauingen: Ein Deutscher Schäferhund liegt auf dem Übungsplatz des Schäferhundvereins. (zu dpa: «Schäferhund greift Passantin an - sie verliert Zahn») Foto: Stefan Puchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir fahren zu 90 Prozent pünktlich“",
      "teaser": "Deutschlands führende Reederei zieht ein erstes Fazit der neuen Gemini-Allianz mit Maersk. An einem insgesamt volatilen Markt sieht Hapag-Lloyd-Chef Rolf Habben Jansen einen wichtigen Faktor für Stabilität – zumindest für die kommenden Monate.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689ddc130872952345bf7b03/53c44d698ac9024ae50fdf8e8e1de130-master/ci23x11-w200/hapag-lloyd-ceo-habben-jansen",
      "image_title": "Rolf Habben Jansen, Vorstandsvorsitzender von Hapag-Lloyd",
      "author": "Olaf Preuß"
    },
    {
      "title": "Drei Roncalli-Artisten bei Trainingssturz verletzt",
      "teaser": "Drei Artisten – darunter ein acht Jahre altes Kind – sind bei einem Trainingsunfall im Zirkus Roncalli in Lübeck aus drei Metern Höhe gestürzt. Die Frau, der Mann und das Kind übten eine Nummer an einem Seil als sich der Mann nicht mehr halten konnte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689dccd2f3b3300719841a07/dab08d1484bcfba55fdc3b7c9ce612fe-master/ci23x11-w200/zirkus-roncalli",
      "image_title": "14.08.2025, Schleswig-Holstein, Lübeck: Blick auf den Eingang zum Zirkus Roncalli. (zu dpa: «Drei Roncalli-Artisten bei Training in Lübeck abgestürzt») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesfinanzhof bestätigt Rückforderung von Cum-Ex-Millionen",
      "teaser": "Die Warburg Bank hat im Streit um Steuerrückforderungen durch die Stadt Hamburg eine weitere Niederlage erlitten: Der Bundesfinanzhof wies ihre Beschwerde ab. Damit bleibt die Rückzahlung von 155 Millionen Euro aus Cum-Ex-Geschäften endgültig bestehen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689dc03c0872952345bf77ff/bdaeccc10679e19cf871d29c90b0570d-master/ci23x11-w200/warburg-bank",
      "image_title": "M.M.Warburg & CO M.M.Warburg & CO Kommanditgesellschaft auf Aktien Ermittlungen geben die Warburg Bang wegen Cum-Ex-Geschäften"
    },
    {
      "title": "MS Dockville – Wo Musik, Kunst und Clubsound auf Hafenromantik treffen",
      "teaser": "Zwei Tage Musik, Kunst und Hafenflair: Das MS Dockville lädt am Freitag und Samstag nach Wilhelmsburg. Über 100 Acts, Kunstprojektionen und Workshops erwarten die Besucher – kompakter als früher, aber mit gewohnt vielfältigem Programm.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689da84f0872952345bf7582/fd48df55f6bcacef3fe7649f2a612381-master/ci23x11-w200/beginn-musik-und-kunstfestival-ms-dockville",
      "image_title": "Justin Young von The Vaccines und Bandmitglieder bei einem ihrer Dockville-Auftritte"
    },
    {
      "title": "50 Gäste schlagen bei Feier in Hamburg-Rotherbaum aufeinander ein – Polizisten verletzt",
      "teaser": "In Hamburger Stadtteil Rotherbaum ist in der Nacht eine private Feier eskaliert. Rund 50 Menschen streiten und schlagen sich. Die Polizei will schlichten – und wird selbst verletzt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689da5bf5c023b6b4d665257/5b8d508a35a8ecfe417bb60033dcf2c6-master/ci23x11-w200/ein-streifenwagen-der-polizei-mit-eingeschaltetem-blaulicht",
      "image_title": "ARCHIV - 21.02.2024, Hamburg: Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht an einem Einsatzort (Illustration). (zu dpa: «Massenschlägerei bei Feier in Hamburg - Polizisten verletzt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Taucher entdecken mehr als ein Dutzend englische Kanonen vor Helgoland",
      "teaser": "Helgoland hat eine bewegte Geschichte. Nun entdecken Forschungstaucher weitere Zeugnisse der Nordseeinsel-Geschichte als britischer Militärstützpunkt. Eine Theorie haben sie dazu auch.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689da09c5c023b6b4d6651d9/4889769c9ab7aa17804f60f85dfed985-master/ci23x11-w200/kanonen-vor-helgoland",
      "image_title": "HANDOUT - 19.07.2025, Schleswig-Holstein, Helgoland: Ein Kieler Forschungstaucher dokumentiert eine der 16 vor Helgoland entdeckten englischen Kanonen. Foto: Florian Huber/submaris/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Grünen-Bürgermeisterin „Trump-Methoden“ vorgeworfen werden",
      "teaser": "Im Berliner Bezirk Friedrichshain-Kreuzberg können sich die Parteien nicht auf den neuen Zuschnitt eines Wahlkreises einigen. Die Grünen nutzen ihre Macht, um ihren Plan durchzudrücken – der ihnen bei der Wahl 2026 helfen kann. Die anderen Parteien schäumen vor Wut.",
      "url": "https://www.welt.de/politik/deutschland/plus689ca7030fb2e02f820758d4/berliner-wahlkreis-kontroverse-wenn-der-gruenen-buergermeisterin-trump-methoden-vorgeworfen-werden.html",
      "image_url": "https://images.welt.de/689ca7030fb2e02f820758d4/a2460c7518168ab11a67d6494b5681a0/ci16x9-w200/dwosb-gruener-alleingang-ds",
      "image_title": "DWOSB_Gruener_Alleingang_ds",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Innenministerium veröffentlicht Gutachten zu Brandenburger AfD – Partei will Bericht „wegklagen“",
      "url": "https://www.welt.de/politik/deutschland/article689dc464b7e38d4fabb22f30/Innenministerium-veroeffentlicht-Gutachten-zur-Einstufung-der-Brandenburger-AfD.html",
      "image_url": "https://images.welt.de/689dc464b7e38d4fabb22f30/575100cabd55fcfa81f489b49494d2a6-master/ci102l-w200/einstufungsvermerk-zur-afd-brandenburg-als-rechtsextrem",
      "image_title": "14.08.2025, Brandenburg, Potsdam: Eine Journalistin hält eine Ausgabe der Veröffentlichung eines Einstufungsvermerks zur AfD Brandenburg als rechtsextrem in der Hand. Die AfD Brandenburg vertrete verfassungsfeindliche Positionen, teilte das Ministerium mit. Sie sei in hohem Maße fremdenfeindlich, zum Teil rassistisch, und richte sich vor allem gegen Muslime. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Was suchst du?“, fragt kurz hinterm Eingang des „Görli“ der erste Dealer",
      "url": "https://www.welt.de/politik/deutschland/plus6895af481174f91cb081e760/goerlitzer-park-in-berlin-was-suchst-du-fragt-kurz-hinterm-eingang-des-goerli-der-erste-dealer.html",
      "image_url": "https://images.welt.de/6895af481174f91cb081e760/5d57c29a5e18a45a11bb22c9c533be07/ci102l-w200/polizei-im-goerlitzer-park",
      "image_title": "Demonstrierende gehen hinter einem Schild mit der Aufschrift „Görli bleibt auf!“ bei einer Demonstration gegen den geplanten Zaunbau um den Görlitzer Park durch den Park. Ab heute soll die Baustelle für den geplanten Zaun am Görlitzer Park eingerichtet werden. +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Damit alle ihre Autos abschaffen“, schätzen die Gegner des Grünen-Plans",
      "url": "https://www.welt.de/politik/deutschland/plus6899b804a4a1a521b7dd3977/parkplatz-armut-in-berlin-damit-alle-ihre-autos-abschaffen-schaetzen-die-gegner-des-gruenen-plans.html",
      "image_url": "https://images.welt.de/6899b804a4a1a521b7dd3977/57cff370bb4f54ce2cd4ca65017cff84/ci102l-w200/img-20250807-184309",
      "image_title": "Dieter Marwede und seine Frau Martina Engel Parkplätze in Berln-Kreuzberg Thomas Schmoll",
      "author": "Thomas Schmoll"
    },
    {
      "title": "SPD-Ministerpräsident Woidke setzt auf inhaltliche Auseinandersetzung mit AfD",
      "url": "https://www.welt.de/politik/deutschland/article689589c979645525eef0157f/Brandenburg-SPD-Ministerpraesident-Woidke-setzt-auf-inhaltliche-Auseinandersetzung-mit-AfD.html",
      "image_url": "https://images.welt.de/689589c979645525eef0157f/2f1e7375ab35f15506a7710982e5b854-master/ci102l-w200/brandenburgs-ministerpraesident-dietmar-woidke-spd",
      "image_title": "PRODUKTION - 30.07.2025, Brandenburg, Potsdam: Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, sitzt bei einem Gespräch mit der Deutschen Presse-Agentur dpa in seinem Büro in der Brandenburger Staatskanzlei. (zu dpa: «Woidke dringt auf inhaltliche Auseinandersetzung mit AfD») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Kölsch, das aus den Bergen kommt",
      "teaser": "In Köln verschwinden nach und nach die kleinen Brauereien. Und nun drängelt sich auch noch ein Familienbetrieb aus dem Bergischen Land in das schrumpfende Geschäft mit der rechtlich geschützten Biersorte. Und alle fragen: Dürfen die das überhaupt?",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/6899a60da557b470b23bd9a0/d11da74b9fc9c445abf317b2b939dd4b/ci16x9-w200/img-1866-2",
      "image_title": "Tina Haas und Sebastian Brack - Erzquell-Brauerei, Zunft-Kölsch",
      "author": "Andreas Fasel"
    },
    {
      "title": "Gewalt, Müll, Angst – die Macht der Drogenszenen",
      "url": "https://www.welt.de/regionales/nrw/article68946b26204e050eae232302/Innere-Sicherheit-Gewalt-Muell-Angst-die-Macht-der-Drogenszenen.html",
      "image_url": "https://images.welt.de/68946b26204e050eae232302/bd78fbcc8802169ac54736b0169a8ba0/ci102l-w200/deu-bundesrepublik-deutschland-essen-heroinkonsum-besteck-spritze-loeffel-zum-erwaermen-und-verduennen-der-droge",
      "image_title": "DEU, Bundesrepublik Deutschland, Essen : Heroinkonsum Besteck, Spritze, Loeffel zum erwaermen und verduennen der Droge.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Der gefährliche Rhein",
      "url": "https://www.welt.de/regionales/nrw/article6895cc4c204e050eae233620/toedliche-unfaelle-der-gefaehrliche-rhein.html",
      "image_url": "https://images.welt.de/6895cc4c204e050eae233620/09842abfa995f09195d470a7d066a539-master/ci102l-w200/badeunfaellen-in-nordrhein-westfalen",
      "image_title": "ARCHIV - 05.07.2025, Nordrhein-Westfalen, Düsseldorf: Ein Hinweisschild am Paradiesstand in Düsseldorf weist auf die Gefahren beim Schwimmen im Rhein hin. (zu dpa: «Bereits acht Tote bei Badeunfällen in Flüssen und Kanälen») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "Guido Hartmann"
    },
    {
      "title": "„Warum die Blauen so viele Stimmen bekommen, verstehe ich“, sagt eine Bürgerin zu Bas",
      "url": "https://www.welt.de/politik/deutschland/article6890b824a0633c2f78efa965/SPD-Warum-die-Blauen-so-viele-Stimmen-bekommen-verstehe-ich-sagt-eine-Buergerin-zu-Bas.html",
      "image_url": "https://images.welt.de/6890b824a0633c2f78efa965/52d63be4c3bfdd6d13d192348330654c/ci102l-w200/spd-chefin-bas-beim-kommunalwahlkampf-in-duisburg",
      "image_title": "08.08.2025, Nordrhein-Westfalen, Duisburg: Bärbel Bas (r), Vorsitzende der SPD, spricht mit einer Passantin. Bas unterstützt ihre Partei beim Kommunalwahlkampf in ihrer Heimatstadt. Die Kommunalwahlen 2025 in Nordrhein-Westfalen finden am 14. September 2025 statt. Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jasper Bennink"
    },
    {
      "title": "Im Sinne des Miteinanders muss Deutsch Vorrang genießen",
      "url": "https://www.welt.de/regionales/nrw/article689453265bfd36554e9e9a30/Multikulturelle-Schule-Ein-bisschen-Deutsch-muss-sein.html",
      "image_url": "https://images.welt.de/689453265bfd36554e9e9a30/fa4a9c93ad689aae009b454a75fdc2ba/ci102l-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Grüner erklärt seine Partei zu den „neuen Juden“ – Urteil wegen Volksverhetzung rechtskräftig",
      "teaser": "In der Debatte um Habecks Heizungsgesetz sei gegen Grüne aufgewiegelt worden, „als seien sie die ‚neuen Juden‘, die ‚ausgemerzt‘ werden müssen“, behauptete Bayerns Ex-Landeschef Schreyer. Ein Urteil wegen Volksverhetzung ist nun rechtskräftig. Er kündigt eine Verfassungsbeschwerde an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6894b582204e050eae232a96/4f0b98ae8f4cdde1174e3a5a46bbbf19/ci16x9-w200/bernd-schreyer-2021",
      "image_title": "Bernd Schreyer, Münchner Stadtrat für die Grünen, im Rosengarten in der Au in München.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Messerangriff in Asylunterkunft nicht nachgegangen? – Staatsanwaltschaft klagt Polizisten an",
      "url": "https://www.welt.de/vermischtes/article68933a8cecb6874199e8ce5d/aschaffenburg-messerangriff-in-asylunterkunft-nicht-nachgegangen-staatsanwaltschaft-klagt-polizisten-an.html",
      "image_url": "https://images.welt.de/68933a8cecb6874199e8ce5d/3c5753abce3dfb23821352938b6580ac-master/ci102l-w200/nach-toedlichem-angriff-in-einem-park-in-aschaffenburg",
      "image_title": "ARCHIV - 23.01.2025, Bayern, Aschaffenburg: Der mutmaßliche Täter (M) wird aus dem Amtsgericht zurück in ein Fahrzeug der Polizei gebracht. Der mutmaßliche Täter des Messerangriffs im Park Schöntal wurde dem Haftrichter vorgeführt. (zu dpa: «Messerangriff nicht nachgegangen? Polizist angeklagt») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Man sollte Sie erschießen“ – Zoodirektor erhält nach Pavian-Tötung Morddrohungen",
      "url": "https://www.welt.de/vermischtes/article68919c1c5bfd36554e9e75c6/Tiergarten-Nuernberg-Direktor-erhaelt-Morddrohungen-Man-sollte-Sie-erschiessen.html",
      "image_url": "https://images.welt.de/68919c1c5bfd36554e9e75c6/fcf300a079348676e93a40a797940f17-master/ci102l-w200/tiergarten-nuernberg-direktor-dag-encke",
      "image_title": "ARCHIV - 07.07.2025, Bayern, Nürnberg: Dag Encke, Direktor des Tiergarten Nürnberg, steht an der Außenanlage der Paviane. (zu dpa: «Wieso tötete Nürnberger Tiergarten gesunde Paviane?») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit Bürgergeld aufgestocktes Einkommen wird durch mafiöse Strukturen abgezweigt“",
      "url": "https://www.welt.de/politik/deutschland/plus688c810fe7eecf6540a86c70/Mit-Buergergeld-aufgestocktes-Einkommen-wird-durch-mafioese-Strukturen-abgezweigt.html",
      "image_url": "https://images.welt.de/688c810fe7eecf6540a86c70/860cf98eead8a7907a3a5a7a3d049af5/ci102l-w200/alexander-hoffmann-csu-landesgrupp",
      "image_title": "Alexander Hoffmann, CSU-Landesgruppenchef",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wie die bayerische Machtmaschine dem Kanzler einheizt",
      "url": "https://www.welt.de/politik/deutschland/plus6883669cce1afd27bc7dde8d/csu-mit-eigener-agenda-wie-die-bayerische-machtmaschine-dem-kanzler-einheizt.html",
      "image_url": "https://images.welt.de/6883669cce1afd27bc7dde8d/2bac7d92b28ce93545e3c4d27f7f2f33/ci102l-w200/dwosb-merz-soeder-jb",
      "image_title": "DWOSB_Merz_Soeder_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Nahost-Konflikt auf deutschen Straßen – der auffällige Polizei-Befund",
      "teaser": "Gewalt und andere Vorfälle: Auf Demonstrationen quer durch die Republik findet der Nahost-Konflikt Widerhall. Zahlen der Polizei aus dem Brennpunkt Mannheim geben Aufschluss, wie sich die Mobilisierung entwickelt – und wo die Beamten am häufigsten einschreiten müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68922e015bfd36554e9e82dd/3f56b7f2ac6b039324f0b8815ff5737e/ci23x11-w200/wut",
      "image_title": "Pro palästinensische Demonstration in Mannheim anlässlich der Nakba. Teilgenommen haben ca 1000 Personen. In teils sehr aufgebrachter Stimmung wurden Journalisten bedrängt. Es kam gegenüber von Teilnehmern einer pro Israelischen Kundgebung zu Würfen mit Getränkedosen.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Bahn muss Kosten für Stuttgart 21 alleine tragen – Palmer beklagt „Trauerspiel“ für Kunden",
      "teaser": "Mittels Klage wollte die Bahn ihre Projektpartner zu einer Beteiligung an den milliardenschweren Mehrkosten von Stuttgart 21 zwingen. Nun ist klar: Der Konzern muss alles selber zahlen. Tübingens OB Boris Palmer warnt jedoch vor Schadenfreude.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/6891e34e5bfd36554e9e7b91/d33bf7a70e96b88b86a45d33d8c6cd10-master/ci23x11-w200/baustelle-stuttgart-21",
      "image_title": "PRODUKTION - 17.07.2025, Baden-Württemberg, Stuttgart: Blick auf die Baustelle des milliardenschweren Bahnprojekts Stuttgart 21 mit dem unter die Erde verlegten Tiefbahnhof. Am Freitag spricht die Bahn bei einer Sitzung der Deutschen Bahn mit Projektpartnern des Mammut-Projekts über den Baufortschritt. (zu dpa: «Gericht: Bahn muss Mehrkosten von Stuttgart 21 allein tragen») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "33-jähriger Patient sticht mit Messer auf Mitpatienten ein",
      "teaser": "Ein 33-Jähriger hat im Raucherbereich der psychiatrischen Klinik Ellwangen einen Mitpatienten mit einem Messer schwer verletzt. Der mutmaßliche Täter stellte sich später der Polizei – die Hintergründe sind noch unklar.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68907247fbfaa259c9f038ea/e69fcd3cc10febd4cae475e098faf8ea-master/ci23x11-w200/polizeieinsatz-in-ellwanger-klinik",
      "image_title": "03.08.2025, Baden-Württemberg, Ellwangen: Polizeibeamte stehen vor dem Eingang der St. Anna-Virngrund-Klinik. Ein Patient hat einen anderen Patienten attackiert und verletzt. Der Vorfall ereignete sich einem Polizeisprecher zufolge am Sonntagabend im Raucherbereich vor dem Krankenhaus. Foto: Marius Bulling/onw-images/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Werden Sozialstaat mit Klauen und Zähnen verteidigen“",
      "teaser": "Bremens Bürgermeister Bovenschulte beklagt eine „Ideologisierung der politischen Auseinandersetzung“ und warnt vor „Kulturkämpfen“. Mit Blick auf Unions-Sparpläne etwa beim Bürgergeld betont er: Seine SPD werde den Sozialstaat als „historische Errungenschaft“ bewahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891f3e4e0c0c078e0c4569b/9db8bbacbe2114721ea1a50b845ab32e/ci23x11-w200/bremer-buergermeister-andreas-bovenschulte",
      "image_title": "Andreas Bovenschulte, Präsident des Senats und Bürgermeister, posiert auf dem Marktplatz vor dem Bremer Rathaus. Bovenschulte steht nach der Bürgerschaftswahl am 14. Mai 2023 erneut einer rot-rot-grünen Landesregierung im kleinsten Bundesland vor.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Warnschüsse bei Einsatz gegen mutmaßliche Hehler",
      "teaser": "Bei dem Versuch, Kfz-Hehler festzunehmen, durchbricht ein Auto die Polizeiabsperrung. Die Polizei gibt Warnschüsse ab und nimmt vier Tatverdächtige fest. In kurzer Entfernung fährt ein Auto in ein Juweliergeschäft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/688c65d6e7eecf6540a86a5c/34eefc809ca3c2b669fff7ea8353f79c-master/ci23x11-w200/polizei-im-einsatz",
      "image_title": "ARCHIV - 10.02.2024, Mecklenburg-Vorpommern, Rostock: Ein Streifenwagen der Polizei ist mit Blaulicht im Einsatz. (zu dpa: «Flucht vor Polizei: Transporter kollidiert mit Autos») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jugendgang terrorisiert Gemeinde – Bürger patrouillieren durch die Straßen",
      "teaser": "Ein Elternbrief schreckt die Gemeinde Harsefeld bei Stade auf: Ein paar Jugendliche machen den kleinen Ort unsicher, erpressen und schlagen Mitschüler. Bürger schließen sich zusammen und gehen auf Streife. Mittlerweile ermittelt auch die Polizei",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://images.welt.de/688b06b74c5b59261b8d73f2/69d1a07680ea4eea72e32dac52395662/ci23x11-w200/harsefeld-jugendgang-verunsichert-buerger",
      "image_title": "PRODUKTION - 29.07.2025, Niedersachsen, Harsefeld: Auf einem Handy ist die Facebook-Seite der Bürgerinitiative Harsefeld angezeigt. Eine brutale Jugendgang, ein Warnbrief der Schulen und besorgte Eltern, die sich zusammenschließen: Im kleinen Örtchen Harsefeld bei Stade ging im Frühsommer die Angst um. Videos der Gangmitglieder im Internet, in denen Gewalt an Mitschülern gezeigt wird, machen die Runde und beunruhigen. (zu dpa: «Harsefeld schreckt auf: Jugendgang verunsichert Bürger») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brudermord in Afghanistan? 69-Jährigem wird in Deutschland der Prozess gemacht",
      "teaser": "Ein Verbrechen aus der afghanischen Provinz Kandahar wird schon bald vor dem Hanauer Landgericht verhandelt. Angeklagt ist ein 69-Jähriger. Der Prozess wurde durch eine Ausnahmeregelung im deutschen Strafgesetzbuch möglich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/686a1d15d888d66fa9793d4a/553fdef4fbb3ac7edf46752d06278591-master/ci23x11-w200/gerichtsgebaeude-hanau",
      "image_title": "ILLUSTRATION - 22.02.2024, NA, Hanau: Das Gerichtsgebäude in der Hanauer Nußallee. Es ist Sitz des Amts- und des Landgerichts Hanau. (zu dpa: «Brudermord in Afghanistan Fall für Hanauer Landgericht») Foto: Michael Bauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert 19-Jährige heimlich in Umkleidekabine – Festnahme",
      "teaser": "Heimliche Fotos in der Umkleidekabine: Dabei ertappte eine junge Frau in Darmstadt einen 55-Jährigen auf frischer Tat. Das Schwimmbad-Personal rief die Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6868f887192d0d6f233d54f6/a12801d8b273816edd2d590bb04814a8-master/ci23x11-w200/nordbad-in-darmstadt",
      "image_title": "ARCHIV - 13.07.2016, Hessen, Darmstadt: Das Nordbad in Darmstadt. (zu dpa: «Darmstadt: Mann macht heimlich Fotos in Umkleide - Festnahme») Foto: Frank Rumpenhorst/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgelehnter Asylbewerber flieht vor Abschiebung von Frankfurter Flughafen",
      "teaser": "Grobe Sicherheitspanne am Frankfurter Flughafen: Ein Iraker, der von dort abgeschoben werden sollte, ist aus dem Transitbereich geflohen. Seitdem ist der Mann unauffindbar. Das zuständige Regierungspräsidium sagt, man habe seine Lehren aus dem Vorfall gezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68663f71e1cbda27a16ad4f9/8caf2b1c4ac20fe1237eb324a192c343-master/ci23x11-w200/flughafen-frankfurt",
      "image_title": "ARCHIV - 03.11.2022, Hessen, Frankfurt/Main: Flugzeuge der Fluggesellschaften Lufthansa, AirBaltic und AirEuropa stehen auf dem Vorfeld des Frankfurter Flughafens. (zu dpa: «Kartellamt: Lufthansa darf bei Air Baltic einsteigen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Politiker will gegen Ausschluss von Oberbürgermeister-Wahl klagen",
      "teaser": "Die Oberbürgermeister-Wahl in Ludwigshafen sorgt für Aufsehen: Der Wahlausschuss hat AfD-Kandidat Joachim Paul nicht zugelassen. „Wir werden jetzt Einspruch einlegen“, sagt der Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6893125f4684785761525dcb/64715242321ab5f5f0f42b23ff346ea5/ci23x11-w200/joachim-paul-afd",
      "image_title": "PRODUKTION - 11.06.2025, Rheinland-Pfalz, Mainz: Joachim Paul (r), Landtagsabgeordneter der AfD, nimmt an der Plenarsitzung des Landtags Rheinland-Pfalz teil. (zu dpa: «AfD-Kandidat darf bei OB-Wahl in Ludwigshafen nicht antreten») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zweifel an Verfassungstreue – AfD-Kandidat darf nicht bei OB-Wahl antreten",
      "teaser": "Der Wahlausschuss in Ludwigshafen hat Zweifel, ob der AfD-Politiker Joachim Paul für die freiheitliche demokratische Grundordnung eintritt. Deshalb darf er nicht als Oberbürgermeister kandidieren. Er selbst sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891f383f911153c6fd4fb99/ab446fbf204d5f04c9a825f436c9454e-master/ci23x11-w200/landesparteitag-der-afd-saar",
      "image_title": "Zum Landesparteitag trifft sich am Sonntag (04.07.2021) die AfD-Saar im Sportzentrum in Homburg Erbach. Grovüen Diskussionsberdarf gibt es unter anderem um den Zustand der AfD Stadtratsfraktion Saarbrvºcken. Im Bild: Joachim Paul als Vertreter der Bundespartei."
    },
    {
      "title": "Tagelang betrunken – Lkw-Fahrer steckt seit einer Woche an Rastplatz fest",
      "teaser": "Seit mehreren Tagen sitzt ein Lastwagenfahrer auf einer Raststätte an der A6 in Rheinland-Pfalz fest. Ein Test nach dem anderen zeigt: Der Mann hat ordentlich Alkohol getankt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68807f98c1ef6365168b7568/616d91118a0bf44f32cac489301a61b9-master/ci23x11-w200/symbolfoto-lkw-branche",
      "image_title": "Internationale LKWs stehen auf einem Autobahn-Rastplatz. Die Branche hat mit erhöhten Benzinpreisen durch die Ukraine-Krise zu kämpfen. Erste Lieferketten sind bereits dünn geworden. (Themenbild, Symbolbild) Koblenz, 11.03.2022"
    },
    {
      "title": "„Wir kriegen euch alle“, drohen die Neonazis den CSD-Teilnehmern",
      "teaser": "Hunderte Rechtsradikale machen im sächsischen Bautzen gegen den Christopher Street Day mobil. Hier zeigt sich: Der Kampf gegen sexuelle Vielfalt ist gerade für junge Neonazis identitätsstiftend. Slogans wie „White Race Defender“ stehen auf T-Shirts, Gewaltaufrufe werden gebrüllt.",
      "url": "https://www.welt.de/politik/deutschland/plus688b40de74590e27a46a1915/pride-parade-in-bautzen-wir-kriegen-euch-alle-drohen-die-neonazis-den-csd-teilnehmern.html",
      "image_url": "https://images.welt.de/688b40de74590e27a46a1915/60e79a126d09edc009b8c36a92322dab/ci23x11-w200/christopher-street-day-in-bautzen",
      "image_title": "10.08.2025, Sachsen, Bautzen: Um die 200 Menschen haben sich bei der Gegendemonstration eingefunden, um gegen den 3. Christopher Street Day in Bautzen, der unter dem Motto \"Die Würde des Menschen ist unantastbar. Auch in Bautzen!\" stattfindet, zu protestieren. Foto: Daniel Wagner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Der Ex-Krah-Mitarbeiter, die Widersprüche seiner früheren Geliebten – und das Netz der Chinesen",
      "teaser": "Zum Start des Prozesses gegen den Ex-Mitarbeiter von Maximilian Krah bringt der Richter den AfD-Politiker mehrmals ins Spiel. Die mitangeklagte mutmaßliche Komplizin von Jian G. verstrickt sich in Widersprüche. Im Saal geht es um den Ukraine-Krieg, Tausende Euro und einen 007-Vergleich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68906dc2df8ae84972c73e7f/d8363ad0188affc5782b74ae9b0f374c/ci23x11-w200/former-aide-to-maximilian-krah-goes-on-trial-for-espionage",
      "image_title": "DRESDEN, GERMANY - AUGUST 5: (EDITOR'S NOTE: Image has been pixelated in accordance with German law.) Defendant Jian G (R) arrives for the start of an espionage trial against a former assistant to an AfD member on August 5, 2025 in Dresden, Germany. Jian G., a German citizen, is accused of spying for China, including leaking EU Parliament info, AfD data, and tracking Chinese dissidents. Jaqi X., a Chinese citizen, allegedly helped him in 20232024 by passing flight and cargo info from Leipzig Airport to Chinese intelligence. (Photo by Filip Singer - Pool/Getty Images)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Eklat bei Feuerwehr-Meisterschaft – Erste Strophe des Deutschlandliedes abgespielt",
      "teaser": "Im sächsischen Torgau kämpfen mehr als 600 Feuerwehrsportler um die Deutsche Meisterschaft. Zur Eröffnung erklingt die erste Strophe des Deutschlandliedes. Der Feuerwehrverband und ein Landrat distanzieren sich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/688de1d1a4488f28874e617a/ebe513d67b1685406e414460133687ac-master/ci23x11-w200/deutsche-feuerwehrmeisterschaften",
      "image_title": "30.07.2025, Sachsen, Torgau: Eine Feuerwehrsportlerin trainiert im Hafenstadion das Löschen eines Flüssigkeitsbrandes. Die Disziplin gehört zu den Deutschen Feuerwehrmeisterschaften, die vom 31.07. bis zum 03.08.2025 in der nordsächsischen Stadt ausgetragen werden. (zu dpa: ««Das ist Spitzensport» - Feuerwehrleute suchen Meister») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann soll Partnerin angezündet haben – Frau lebensbedrohlich verletzt",
      "teaser": "In Weißenfels ist eine Frau lebensbedrohlich verletzt worden. Ihr Partner soll Flüssigkeit über sie geschüttet haben, um sie anzuzünden. Die Polizei ermittelt. Der Mann aus Polen kam in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/689a2f216fbe021a8512fc2f/63894eec13cbbad6655423ad695ebdf6/ci23x11-w200/polizei-symbolbild",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Ein Polizeifahrzeug fährt mit Blaulicht an einem Gebäude vorbei. (zu dpa: «Bewohner ertappt mutmaßlichen Einbrecher im Haus») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die bilden dann eine Minderheitsregierung, die ziehen das durch“",
      "teaser": "Reiner Haseloff tritt nicht mehr an: Sein Wirtschaftsminister Sven Schulze soll mit der CDU in Sachsen-Anhalt die AfD bezwingen. Der Spitzenkandidat der Rechtsaußenpartei gilt als hochgefährlicher Gegner. Der neue starke Mann der Christdemokraten macht eine Ansage.",
      "url": "https://www.welt.de/politik/deutschland/plus689323b925b84e6d4210c356/sachsen-anhalt-die-bilden-dann-eine-minderheitsregierung-die-ziehen-das-durch.html",
      "image_url": "https://images.welt.de/689323b925b84e6d4210c356/0a428e881913ac27e50572af457c5176/ci23x11-w200/cdu-sachsen-anhalt-zur-landtagswahl-2026",
      "image_title": "07.08.2025, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU, r), Ministerpräsident von Sachsen-Anhalt, und Sven Schulze (CDU), Minister für Wirtschaft, Tourismus, Landwirtschaft und Forsten von Sachsen-Anhalt, geben in der Landesgeschäftsstelle der CDU Sachsen-Anhalt eine gemeinsame Pressekonferenz. Sachsen-Anhalts Ministerpräsident Haseloff macht den Weg frei für einen Nachfolger. Spitzenkandidat für die Landtagswahl 2026 soll CDU-Landeschef und Wirtschaftsminister Sven Schulze werden, wie die Deutsche Presse-Agentur aus Parteikreisen erfuhr. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Regierungsverantwortung der AfD wäre „Katastrophe“ – So begründet Haseloff den Rückzug",
      "teaser": "Nun ist es klar: Sachsen-Anhalts Ministerpräsident Haseloff will Platz für einen Jüngeren machen. Wirtschaftsminister Schulze soll als Spitzenkandidat für die CDU bei der Landtagswahl ins Rennen gehen. Bei einer Pressekonferenz erklärt Haseloff seine Beweggründe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68947cdf8d87bf286ac88611/2aef364ab8220295d77e96c5860ace66/ci23x11-w200/landesregierung-sachsen-anhalt-haseloff-und-schulze",
      "image_title": "PRODUKTION - 28.07.2025, Sachsen-Anhalt, Leuna: Reiner Haseloff (CDU, l), Ministerpräsident von Sachsen-Anhalt, und Sven Schulze (CDU), Wirtschaftsminister von Sachsen-Anhalt, stehen während eines Termins im Chemiepark Leuna gemeinsam unter einem Regenschirm mit der Aufschrift \"Hier ist Platz für große Pläne\". Die Entscheidung über die Spitzenkandidatur zur Landtagswahl 2026 rückt näher. (zu dpa: «Haseloff und Schulze äußern sich zur CDU-Spitzenkandidatur») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brennpunkt Gotha – Wie AfD und Grüne ins Visier geraten",
      "teaser": "Die Grünen im Thüringer Kreis Gotha schlagen Alarm wegen heftiger Angriffe auf Mitglieder. Doch auch die AfD dort beklagt, dass Attacken gegen sie Normalität seien. WELT vorliegende Zahlen offenbaren, welche der Parteien am stärksten drangsaliert wird – und wie.",
      "url": "https://www.welt.de/politik/deutschland/plus688a1c0deba40421e07de95f/Brennpunkt-Gotha-Wie-AfD-und-Gruene-ins-Visier-geraten.html",
      "image_url": "https://images.welt.de/688a1c0deba40421e07de95f/18041bab23980799645b97e2d20a0907/ci23x11-w200/ci23x11-w2000",
      "image_title": "DWOSB_Angriffe_auf_Politiker_pd",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Thüringens Finanzministerin weist Söders Ausstiegs-Drohung als „Sommerloch-Thema“ zurück",
      "teaser": "Bayern ist mit Abstand das größte Geberland im Länderfinanzausgleich. Ministerpräsident Markus Söder droht mit einem Ausstieg in spätestens fünf Jahren. Widerspruch kommt aus dem Nehmerland Thüringen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688dafd85bfd36554e9e4ed4/f937e28c89852d1e13da72681f9a6bfe-master/ci23x11-w200/finanzministerin-katja-wolf",
      "image_title": "ARCHIV - 24.04.2025, Thüringen, Erfurt: Katja Wolf (BSW), Thüringer Finanzminiserin (Archivbild) (zu dpa: «Thüringer Ministerin weist Söders Ausstiegs-Drohung zurück») Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Leute haben das Denken im Kopf, dass die Grünen Klimakleber sind“",
      "teaser": "In Thüringen sind die Grünen Drei-Prozent-Partei, ihre Vertreter berichten mancherorts von täglichen Beschimpfungen und Bedrohungen. In Eisenach stellt sich der Bundesvorsitzende Felix Banaszak einer beunruhigten Basis – und wirft unbequeme Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68876b09ca8b17416eda64f0/0daaee81e01f99ac4843b73c00194341/ci23x11-w200/besuch-von-gruenen-chef-felix-banaszak-in-eisenach",
      "image_title": "Besuch von Grünen-Chef Felix Banaszak in Eisenach. Selbsterklärte_Friedensaktivisten_auf_dem_Markt_in_Eisenach",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Mit 1,6 Promille – Fahrlehrer gibt stark betrunken Fahrstunde",
      "teaser": "Ein Fahrlehrer darf vorläufig selbst nicht mehr fahren. Laut Polizei hat ihn eine Zeugin mit einer Weinflasche gesehen – kurz vor einer Fahrstunde. Zu Hause warteten bereits die Beamten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/689439ee41066a1dd54bf751/d8340da72da293668fe27b925bf29d4d/ci23x11-w200/fotomontage-symbolbild-polizeikontrolle",
      "image_title": "(Fotomontage) Symbolbild Polizeikontrolle: Nahaufnahme einer Polizeikelle mit der Aufschrift HALT POLIZEI vor einem Einsatzfahrtzeug der Polizei mit blinkendem Blaulicht"
    },
    {
      "title": "Ocean Race Europe startet in Kiel – mit dem Schutz der Meere im Fokus",
      "teaser": "Nicht nur schnelle Segelboote rund um das Team Malizia von Boris Herrmann sind in dieser Woche an der Kieler Förde zu sehen – das Rahmenprogramm bietet tiefe Einblicke in die Themen der maritimen Welt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6891eaee25b84e6d4210b465/e1af6b2f56dc4ca46acf3f26ddbe56db-master/ci23x11-w200/14-06-230609-tor-pem-33324-jpg",
      "image_title": "Das Ocean Race, hier das Team Malizia, macht vor Kiel Station"
    },
    {
      "title": "Ocean Race Europe startet in Kiel – mit dem Schutz der Meere im Fokus",
      "teaser": "Nicht nur schnelle Segelboote rund um das Team Malizia von Boris Herrmann sind in dieser Woche an der Kieler Förde zu sehen – das Rahmenprogramm bietet tiefe Einblicke in die Themen der maritimen Welt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/688dcc80e4a58504f71136ac/e1af6b2f56dc4ca46acf3f26ddbe56db-master/ci23x11-w200/14-06-230609-tor-pem-33324-jpg",
      "image_title": "Das Ocean Race, hier das Team Malizia, macht vor Kiel Station"
    },
    {
      "title": "Nur zwei Spuren auf der A1 – Brückenprüfung trifft Ferienverkehr",
      "url": "https://www.welt.de/regionales/hamburg/article689d9500b7e38d4fabb2299e/norderelbbruecke-teils-gesperrt-nur-zwei-spuren-auf-der-a1-brueckenpruefung-trifft-ferienverkehr.html"
    },
    {
      "title": "Die HHLA steigert Gewinn und Umsatz deutlich",
      "url": "https://www.welt.de/regionales/hamburg/article689d9eb95c023b6b4d6651c1/hafenwirtschaft-die-hhla-steigert-gewinn-und-umsatz-deutlich.html"
    },
    {
      "title": "Hamburger Cyclassics – „Sicherheitsanforderungen höher als noch vor zehn Jahren“",
      "url": "https://www.welt.de/regionales/hamburg/article689c98e2b7e38d4fabb22086/strassenradsport-hamburger-cyclassics-sicherheitsanforderungen-hoeher-als-noch-vor-zehn-jahren.html"
    },
    {
      "title": "Deutschland soll Leitmarkt für autonomes Fahren werden",
      "url": "https://www.welt.de/regionales/hamburg/article689c7ea7b7e38d4fabb21de6/mobilitaet-deutschland-soll-leitmarkt-fuer-autonomes-fahren-werden.html"
    },
    {
      "title": "Nach Messerangriff auf Mutter und Stiefmutter – Prozess gegen 25-Jährigen beginnt",
      "url": "https://www.welt.de/regionales/hamburg/article689b8160f3b330071983fabe/sicherungsverfahren-am-landgericht-nach-messerangriff-auf-mutter-und-stiefmutter-prozess-gegen-25-jaehrigen-beginnt.html"
    },
    {
      "title": "Beifahrer und Hund rennen nach Verkehrsunfall weg – Hund beißt Ersthelferin",
      "url": "https://www.welt.de/regionales/hamburg/article689c45ffb7e38d4fabb21798/hamburg-beifahrer-und-hund-rennen-nach-verkehrsunfall-weg-hund-beisst-ersthelferin.html"
    },
    {
      "title": "Dienstwaffe von Zivilfahnder gestohlen – Spezialeinsatzkommando nimmt Dieb fest",
      "url": "https://www.welt.de/regionales/hamburg/article689c44c8f3b3300719840152/waffe-weiter-verschwunden-dienstwaffe-von-zivilfahnder-gestohlen-spezialeinsatzkommando-nimmt-dieb-fest.html"
    },
    {
      "title": "Statiker gibt U3-Brücke wieder frei – dennoch auch weiter Ersatzverkehr",
      "url": "https://www.welt.de/regionales/hamburg/article689c3cd0f3b33007198400da/nach-lastwagen-unfall-statiker-gibt-u3-bruecke-wieder-frei-dennoch-auch-weiter-ersatzverkehr.html"
    },
    {
      "title": "Hamburgs Jungstörche sind schon auf dem Weg in den Süden",
      "url": "https://www.welt.de/regionales/hamburg/article689c3bcef3b33007198400c1/gefaehrliche-reise-hamburgs-jungstoerche-sind-schon-auf-dem-weg-in-den-sueden.html"
    },
    {
      "title": "Lastwagen steckt unter U-Bahn-Brücke an der Kellinghusenstraße in Hamburg fest",
      "url": "https://www.welt.de/regionales/hamburg/article689b739026568f5c3151dc5d/ersatzverkehr-lastwagen-steckt-unter-u-bahn-bruecke-an-der-kellinghusenstrasse-in-hamburg-fest.html"
    },
    {
      "title": "Wie Hamburg gegen „bürokratische Monster“ wie das Elterngeld vorgehen will",
      "url": "https://www.welt.de/regionales/hamburg/article689b4424b7e38d4fabb20cdb/buerokratieabbau-wie-hamburg-gegen-buerokratische-monster-wie-das-elterngeld-vorgehen-will.html"
    },
    {
      "title": "Hamburger Zivilfahnder an Tankstelle bestohlen – möglicherweise auch Dienstwaffe weg",
      "url": "https://www.welt.de/regionales/hamburg/article689b06c7f3b330071983f166/brisanter-diebstahl-hamburger-zivilfahnder-an-tankstelle-bestohlen-moeglicherweise-auch-dienstwaffe-weg.html"
    },
    {
      "title": "Hamburger CDU sieht Zeitplan in Gefahr – Fehlende Möbel könnten Gefängnisumzug verzögern",
      "url": "https://www.welt.de/regionales/hamburg/article689aee705e4de35bacb79cbf/neues-jugendgefaengnis-hamburger-cdu-sieht-zeitplan-in-gefahr-fehlende-moebel-koennten-gefaengnisumzug-verzoegern.html"
    },
    {
      "title": "Familie springt von brennendem Boot – Wrack bereits gehoben",
      "url": "https://www.welt.de/regionales/hamburg/article6899efdda4a1a521b7dd3e87/hamburger-hafencity-familie-springt-von-brennendem-boot-wrack-bereits-gehoben.html"
    },
    {
      "title": "Hitlergruß? Ermittlungen nach Meppens Spiel in Altona",
      "url": "https://www.welt.de/sport/fussball/article6899e68da4a1a521b7dd3d96/regionalliga-hitlergruss-ermittlungen-nach-meppens-spiel-in-altona.html"
    },
    {
      "title": "Auto gerät in Gegenverkehr – zwölf Verletzte bei Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article6899dfc56fbe021a8512f6c3/schwerer-unfall-auto-geraet-in-gegenverkehr-zwoelf-verletzte-bei-hamburg.html"
    },
    {
      "title": "Schon fünf tödliche Radfahrerunfälle im ersten Halbjahr in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article6899d8726fbe021a8512f622/keine-veraenderung-zum-positiven-schon-fuenf-toedliche-radfahrerunfaelle-im-ersten-halbjahr-in-hamburg.html"
    },
    {
      "title": "„Die Islamisten jubeln, Israel steht am Pranger, und internationale Partner sind irritiert“",
      "url": "https://www.welt.de/regionales/hamburg/article6899d8046fbe021a8512f619/streit-um-israel-kurs-die-islamisten-jubeln-israel-steht-am-pranger-und-internationale-partner-sind-irritiert.html"
    },
    {
      "title": "Deutschlands Seehäfen vermissen ein Signal des Aufbruchs",
      "url": "https://www.welt.de/regionales/hamburg/article6899b4c0a4a1a521b7dd3925/bundesregierung-deutschlands-seehaefen-vermissen-ein-signal-des-aufbruchs.html"
    },
    {
      "title": "„Natürlich haben wir gehofft, dass wir weiter sind“",
      "url": "https://www.welt.de/regionales/hamburg/article6899a890a4a1a521b7dd387e/hamburger-sv-natuerlich-haben-wir-gehofft-dass-wir-weiter-sind.html"
    },
    {
      "title": "Rückforderungen von Corona-Hilfen setzen viele Unternehmer weiter unter Druck",
      "url": "https://www.welt.de/regionales/hamburg/article689995fecf51d73f997d9671/auswertung-fuer-hamburg-rueckforderungen-von-corona-hilfen-setzen-viele-unternehmer-weiter-unter-druck.html"
    },
    {
      "title": "Cannabis, Tilidin, TikTok – Warum Jugendliche in gefährliche Suchtspiralen geraten",
      "url": "https://www.welt.de/regionales/hamburg/article68920bff25b84e6d4210b774/Cannabis-Tilidin-Fentanyl-Warum-immer-mehr-Jugendliche-in-gefaehrliche-Suchtspiralen-geraten.html"
    },
    {
      "title": "Wo sich bisher wenig tut, soll 2027 ein neuer Bahnhof stehen – sagt die Bahn",
      "url": "https://www.welt.de/regionales/hamburg/article68985446204e050eae23515f/hamburg-altona-wo-sich-bisher-wenig-tut-soll-2027-ein-neuer-bahnhof-stehen-sagt-die-bahn.html"
    },
    {
      "title": "Der HSV sucht weiter nach einem Erfolgserlebnis",
      "url": "https://www.welt.de/regionales/hamburg/article689851fac4cafc133a0e3450/hamburger-sv-der-hsv-sucht-weiter-nach-einem-erfolgserlebnis.html"
    },
    {
      "title": "Frau Anners und ihr Held – „Wenn ich Probleme habe, rufe ich Herrn Selle an“",
      "url": "https://www.welt.de/regionales/hamburg/article6894772e204e050eae23244e/berufsbetreuer-am-limit-frau-anners-und-ihr-held-wenn-ich-probleme-habe-rufe-ich-herrn-selle-an.html"
    },
    {
      "title": "„Wir brauchen eine Agenda 2030“",
      "url": "https://www.welt.de/regionales/hamburg/article6894b5068d87bf286ac88b75/hamburgs-cdu-landeschef-thering-wir-brauchen-eine-agenda-2030.html"
    },
    {
      "title": "Angriff auf Frau im Park – Täter mit „krankhafter Übersexualität“ muss in Psychiatrie",
      "url": "https://www.welt.de/regionales/hamburg/article6896009b1174f91cb081ee5c/freispruch-angriff-auf-frau-im-park-taeter-mit-krankhafter-uebersexualitaet-muss-in-psychiatrie.html"
    },
    {
      "title": "Mann vor Drogenumschlagplatz nahe Hamburger Hauptbahnhof niedergestochen",
      "url": "https://www.welt.de/regionales/hamburg/article6895c5f9ca45f43c12f172b2/versuchte-toetung-mann-vor-drogenumschlagplatz-nahe-hamburger-hauptbahnhof-niedergestochen.html"
    },
    {
      "title": "Umweltschützer wollen keine deutsche Olympiabewerbung",
      "url": "https://www.welt.de/regionales/hamburg/article6895b33f204e050eae2333b9/olympische-spiele-umweltschuetzer-wollen-keine-deutsche-olympiabewerbung.html"
    },
    {
      "title": "„Nicht nur angucken, sondern schwimmen“ – CDU will Badestelle an Elbe oder Alster",
      "url": "https://www.welt.de/regionales/hamburg/article6895b0cb79645525eef01777/flussbad-gefordert-nicht-nur-angucken-sondern-schwimmen-cdu-will-badestelle-an-elbe-oder-alster.html"
    },
    {
      "title": "Mannheimer Messerattacke: Verteidiger fordern lebenslänglich",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article689ef866f3b33007198427a1/Mannheimer-Messerattacke-Verteidiger-fordern-lebenslaenglich.html"
    },
    {
      "title": "Waldbrandgefahr steigt - ganz Brandenburg in rot",
      "url": "https://www.welt.de/regionales/berlin/article689ef7b2cf5f0271ccd53b1b/Waldbrandgefahr-steigt-ganz-Brandenburg-in-rot.html"
    },
    {
      "title": "Mutter nach Tod von Zwillingsbabys in Wittenberg vor Gericht",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article689ef64ab7e38d4fabb23dfd/Mutter-nach-Tod-von-Zwillingsbabys-in-Wittenberg-vor-Gericht.html"
    },
    {
      "title": "Mutmaßlicher Drogenhändler am Flughafen Düsseldorf gefasst",
      "url": "https://www.welt.de/regionales/hessen/article689ef4e2ed3b1a0a8bfba17e/Mutmasslicher-Drogenhaendler-am-Flughafen-Duesseldorf-gefasst.html"
    },
    {
      "title": "Jugendlicher nach Überfall angeklagt",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article689ef37acf5f0271ccd53a7d/Jugendlicher-nach-Ueberfall-angeklagt.html"
    },
    {
      "title": "Prozess wegen Prügelattacke mit Baseballschläger in Malchin",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article689ef2c6f3b3300719842727/Prozess-wegen-Pruegelattacke-mit-Baseballschlaeger-in-Malchin.html"
    },
    {
      "title": "Mehrere Verletzte bei Unfall mit BVG-Bus",
      "url": "https://www.welt.de/regionales/berlin/article689ef122f3b3300719842705/Mehrere-Verletzte-bei-Unfall-mit-BVG-Bus.html"
    },
    {
      "title": "Sommerfeeling beim Highfield-Festival nach Brand im Vorjahr",
      "url": "https://www.welt.de/regionales/sachsen/article689ef032f3b33007198426f3/Sommerfeeling-beim-Highfield-Festival-nach-Brand-im-Vorjahr.html"
    },
    {
      "title": "Polizei findet Kiloweise Drogen in Nordhessen - Festnahmen",
      "url": "https://www.welt.de/regionales/hessen/article689eef7ecf5f0271ccd53a40/Polizei-findet-Kiloweise-Drogen-in-Nordhessen-Festnahmen.html"
    },
    {
      "title": "Jubilar Franke träumt vom Bundesliga-Aufstieg mit dem KSC",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article689eef06b7e38d4fabb23d1f/Jubilar-Franke-traeumt-vom-Bundesliga-Aufstieg-mit-dem-KSC.html"
    },
    {
      "title": "20 Tonnen zu viel geladen - Polizei stoppt Holztransporter",
      "url": "https://www.welt.de/regionales/bayern/article689eedd9b7e38d4fabb23d03/20-Tonnen-zu-viel-geladen-Polizei-stoppt-Holztransporter.html"
    },
    {
      "title": "Köln trifft Torhüter-Entscheidung: Zieler als Pokalkeeper",
      "url": "https://www.welt.de/regionales/bayern/article689eea1ab7e38d4fabb23cc8/Koeln-trifft-Torhueter-Entscheidung-Zieler-als-Pokalkeeper.html"
    },
    {
      "title": "Thüringen baut Messnetz für Bodenfeuchte auf",
      "url": "https://www.welt.de/regionales/thueringen/article689ee9a2ed3b1a0a8bfba027/Thueringen-baut-Messnetz-fuer-Bodenfeuchte-auf.html"
    },
    {
      "title": "Häftling löst Brand in JVA Neuruppin aus - Feuer gelöscht",
      "url": "https://www.welt.de/regionales/berlin/article689ee966f3b3300719842689/Haeftling-loest-Brand-in-JVA-Neuruppin-aus-Feuer-geloescht.html"
    },
    {
      "title": "Mann festgenommen - Freundin bezahlt Geldstrafe",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article689ee92ab7e38d4fabb23cb3/Mann-festgenommen-Freundin-bezahlt-Geldstrafe.html"
    },
    {
      "title": "Bis zu 36 Grad in Bayern – Gewitter- und Waldbrandgefahr",
      "url": "https://www.welt.de/regionales/bayern/article689ee8eeed3b1a0a8bfba01f/Bis-zu-36-Grad-in-Bayern-Gewitter-und-Waldbrandgefahr.html"
    },
    {
      "title": "Düsseldorfs OB: Rhein-Badeverbot wird Schule machen",
      "url": "https://www.welt.de/regionales/nrw/article689ee65af3b330071984264f/Duesseldorfs-OB-Rhein-Badeverbot-wird-Schule-machen.html"
    },
    {
      "title": "Das Wochenende bringt Abkühlung",
      "url": "https://www.welt.de/regionales/sachsen/article689ee61df3b3300719842647/Das-Wochenende-bringt-Abkuehlung.html"
    },
    {
      "title": "Renitenter Fahrgast wird gefesselt",
      "url": "https://www.welt.de/regionales/thueringen/article689ee4b6b7e38d4fabb23c71/Renitenter-Fahrgast-wird-gefesselt.html"
    },
    {
      "title": "Verband: Hospiz-Arbeit im ländlichen Raum stärken",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article689ee29af3b33007198425fe/Verband-Hospiz-Arbeit-im-laendlichen-Raum-staerken.html"
    },
    {
      "title": "Missbrauch von Notrufen - Mann in Gewahrsam",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article689ee25eed3b1a0a8bfb9fcf/Missbrauch-von-Notrufen-Mann-in-Gewahrsam.html"
    },
    {
      "title": "Abgeschossene Taube führt zu Polizeieinsatz",
      "url": "https://www.welt.de/regionales/berlin/article689ee0f6ed3b1a0a8bfb9fb7/Abgeschossene-Taube-fuehrt-zu-Polizeieinsatz.html"
    },
    {
      "title": "Grausiger Fund im Göppinger Wald: Kinder entdecken Leiche",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article689edf51f3b33007198425ca/Grausiger-Fund-im-Goeppinger-Wald-Kinder-entdecken-Leiche.html"
    },
    {
      "title": "Kader von Bundesliga-Aufsteiger Trier ist komplett",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article689edd36f3b330071984259a/Kader-von-Bundesliga-Aufsteiger-Trier-ist-komplett.html"
    },
    {
      "title": "45-Jähriger will von Brücke in Kanal springen - und stirbt",
      "url": "https://www.welt.de/regionales/nrw/article689edc46ed3b1a0a8bfb9f48/45-Jaehriger-will-von-Bruecke-in-Kanal-springen-und-stirbt.html"
    },
    {
      "title": "Mythos und Geschichte: Das Hermannsdenkmal wird 150",
      "url": "https://www.welt.de/regionales/nrw/article689edbceb7e38d4fabb23bc4/Mythos-und-Geschichte-Das-Hermannsdenkmal-wird-150.html"
    },
    {
      "title": "Vettel über SailGP-Erfahrung: «Wäre fast vom Boot gefallen»",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article689edb92b7e38d4fabb23bb5/Vettel-ueber-SailGP-Erfahrung-Waere-fast-vom-Boot-gefallen.html"
    },
    {
      "title": "Zwei Rennradfahrer bei Unfall in Hamburg schwer verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article689edb56cf5f0271ccd53933/Zwei-Rennradfahrer-bei-Unfall-in-Hamburg-schwer-verletzt.html"
    },
    {
      "title": "Lebenserwartung in Sachsen gestiegen",
      "url": "https://www.welt.de/regionales/sachsen/article689ed9edcf5f0271ccd5391b/Lebenserwartung-in-Sachsen-gestiegen.html"
    },
    {
      "title": "Betonmischer durchbricht Mittelleitplanke - A14 gesperrt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article689ed8feed3b1a0a8bfb9f11/Betonmischer-durchbricht-Mittelleitplanke-A14-gesperrt.html"
    },
    {
      "title": "Gericht akzeptiert im Fall Christina Block Wechsel von Pflichtverteidiger",
      "teaser": "Dass sich die Hamburger Gastronomin Christina Block in dem Strafverfahren gegen sie nicht mehr von Staranwalt Otmar Kury vertreten lassen will, ist bekannt – nun äußerte sich auch das Hamburger Landgericht dazu.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6894c9ff204e050eae232c69/67257eb18a24c37a20f4db46542eb53f-master/ci23x11-w200/prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "25.07.2025, Hamburg: Christina Block (M), deutsche Gastronomin und Unternehmerin, steht neben ihrem Verteidiger Ingo Bott (l) und Verteidiger Otmar Kury (r) im Sitzungssaal im Strafjustizgebäude während des Prozesses wegen mutmaßlicher Kindesentführung. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit Jeans aus Deutschland wurde Closed weltbekannt – und rutscht nun in die Insolvenz",
      "teaser": "Über Jahrzehnte hat die Hamburger Modemarke weit über den deutschen Markt hinaus Erfolg gehabt und ihr Geschäft auf mehrere Säulen aufgebaut. Doch die Zeiten in der Branche sind rau geworden – das hat jetzt Folgen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68923b3a5bfd36554e9e835c/df1277307bcbbf095c413feb1f5a9794-master/ci23x11-w200/street-style-at-copenhagen-fashion-week-ss26-day-2",
      "image_title": "COPENHAGEN, DENMARK - AUGUST 5: Guiomar Machaz, attending the Tekla Breakfast during Copenhagen Fashion Week SS26, is seen wearing wide-leg light blue jeans with a relaxed fit and soft wash, black leather flip-flops during Copenhagen Fashion Week day two on August 5, 2025 in Copenhagen, Denmark. (Photo by Moritz Scholz/Getty Images)"
    },
    {
      "title": "„Jeder Song von mir ist gegen die AfD“",
      "teaser": "Er rappt gegen Hass, liebt den Widerstand – und sieht in jeder Zeile ein Statement gegen Rechts. Warum Jan Delay überzeugt ist, dass selbst seine Lovesongs Anti-AfD-Hymnen sind.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6892ff734684785761525c3a/5ed4ff3975b7ad5e8a2b93ee28bce7ba-master/ci23x11-w200/musiker-jan-delay",
      "image_title": "Auf der Bühne gibt er stets den Chefstyler: Der Hamburger Musiker Jan Delay"
    },
    {
      "title": "Mann stirbt nach Vibrionen-Infektion in Mecklenburg-Vorpommern",
      "teaser": "Im Badewasser an der Küste können sich im Sommer Vibrionen vermehren. Die Erreger können älteren Menschen mit Vorerkrankung gefährlich werden. Nun gibt es den ersten Todesfall der diesjährigen Badesaison.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6889e65e04c6af4608d5c01e/b586ab26b7b70277dbdcce30dab4a06e/ci23x11-w200/voller-strand-an-der-ostseekueste",
      "image_title": "28.07.2025, Mecklenburg-Vorpommern, Boltenhagen: Urlauber und Tagesgäste nutzen das teilweise sonnige Wetter zu einem Besuch am Ostseestrand. Nach vielen Regentagen mit kühlen Temperaturen erwarten die Meteorologen für die kommenden Tage eher sommerliches Wetter, zur Wochenmitte wird aber mit kräftigen Winden und erneuten Regenwetter gerechnet. Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands teure Verspätung am Fehmarnbelt",
      "teaser": "Die Deutsche Bahn kann die Anbindung an den Ostseetunnel nicht bis Ende 2029 fertigstellen, die Frist muss verlängert werden. Wie lange der Bau der neuen Schienenstrecke tatsächlich dauern wird, ist unklar. Der wirtschaftliche Schaden der Verzögerung aber lässt sich jetzt schon beziffern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/688c8802e7eecf6540a86d44/4aeab404711ea5017a7be9ceb85a40b5-master/ci23x11-w200/fehmarnsundquerung-animation-vom-festland-aus-gesehen",
      "image_title": "Fehmarnsundquerung, Animation, vom Festland aus gesehen",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Die Angst vor den Hinterleuten ist manchmal riesengroß“",
      "teaser": "Trotz massiver Kontrollen finden Drogenschmuggler immer wieder neue Wege. Oliver Erdmann vom Hamburger Hafensicherheitszentrum weiß, wie Banden in den deutschen Häfen arbeiten und spricht vom „Wasserbetteffekt“ des Kokainhandels.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68906e20fbfaa259c9f0389a/c3ad2c18a773c538f4b1938344b66d0f-master/ci23x11-w200/oliver-erdmann-vom-hafensicherheitszentrum",
      "image_title": "Oliver Erdmann, Landeskriminalamt Hamburg, Hafensicherheitszentrum in der Speicherstadt vor seiner Dienststelle",
      "author": "Denis Fengler"
    }
  ]
}