{
  "timestamp": "2025-06-17T02:41:53",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beim Werben um Stürmer Philippe gelingt dem HSV wohl ein Nordderby-Sieg",
      "teaser": "Er ist einer der umworbensten Spieler der 2. Bundesliga. Der Franzose Rayan Philippe hat mehrere Angebote aus Liga eins. Jetzt hat er sich offenbar entschieden – und das würde insbesondere an der Elbe Freude auslösen. Ein anderer Zugang steht schon länger fest.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256262796/1797938217-ci23x11-w200/Rayan-Philippe-von-Eintracht-Braunschweig.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Braunschweig: Fußball: 2. Bundesliga - Relegation, Eintracht Braunschweig - 1. FC Saarbrücken, Relegation, Rückspiel, Eintracht-Stadion. Braunschweigs Rayan Philippe (M) applaudiert nach dem Spiel den Fans. (zu dpa: «Medien: Umworbener Philippe entscheidet sich für HSV») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburgs letzte Promi-Friseurin ist insolvent",
      "teaser": "Zu Marlies Möller kamen Prominente wie Hollywood-Star Sharon Stone oder die Designerin Jette Joop. Nun ist die Friseurkette von Marlies Möller insolvent – und damit endet auch eine Ära.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256262758/2267932457-ci23x11-w200/Marlies-Moeller-und-ihr-Sohn-Christian-Moeller.jpg",
      "image_title": "Marlies Möller und ihr Sohn Christian Möller im neuen Salon Pöseldorf Center im Mittelweg 130 20148 Hamburg"
    },
    {
      "title": "„Jedes Fest in ostdeutschen Kleinstädten, das keine Menschenverachtung zulässt, ist politisch“",
      "teaser": "„Unglaublich gruselig“: Vermummte und bewaffnete Gewalttäter greifen in einer ostbrandenburgischen Kleinstadt ein Straßenfest für Vielfalt an. Versammlungsleiter Signer erzählt, wie er den Vorfall erlebte – und warnt vor einem Erstarken des gewaltbereiten Rechtsextremismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256262146/6997932777-ci23x11-w200/Bewaffnete-Vermummte-greifen-Kundgebung-gegen-Rechts-an.jpg",
      "image_title": "15.06.2025, Brandenburg, Bad Freienwalde: Ein Polizeiauto parkt am Rande des Marktplatzes von Bad Freienwalde. In Bad Freienwalde ist es zu einem Angriff von mit Schlagwerkzeugen bewaffneten Vermummte auf eine Kundgebung gegen Rechts gekommen. (zu dpa: «Polizei bildet nach Angriff Vermummter Ermittlungsgruppe») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Privatautos angezündet – Prominente Hamburger Unternehmer Opfer von Brandanschlägen",
      "teaser": "Sowohl der Chef des Unternehmens Vincorion, Kajetan von Mentzingen, als auch der Kühne-Vertraute Karl Gernandt wurden am vergangenen Wochenende Opfer von linksextremen Brandanschlägen. Der Staatsschutz der Hamburger Polizei ermittelt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256262108/3727934697-ci23x11-w200/Rote-Karte-von-der-Polizei.jpg",
      "image_title": "Hamburg-06.07.24-Linke Szene demonstriert gegen die Auslieferung einer Aktivistin nach Ungarn mit Pyrotechnik Banner Transparente unter Polizei Aufsicht. Ca. 500 Autonome und Linke demonstrierten am Freitag abend im Schanzenviertel und in St.Pauli gegen die Auslieferung einer Aktivistin die in Berin festgenommen wurde nach Ungarn ausgeliefert wurde"
    },
    {
      "title": "Entwarnung in Vechta – Alligator-Sichtung stellt sich als falsch heraus",
      "teaser": "Große Absperrzäune, Drohneneinsatz und eine tote Ratte als Köder: In Vechta lief die Suche nach einem angeblich gesichteten Alligator auf Hochtouren. Nun gibt die Stadt Entwarnung – denn die Videoaufnahme entstand an einem anderen Ort.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256255760/1637931677-ci23x11-w200/Zurich-Classic-Golfturnier-in-Louisiana.jpg",
      "image_title": "ARCHIV - 26.04.2024, USA, Avondale: Ein Baby-Alligator sitzt am Rande eines Wasserhindernisses neben dem neunten Grün während der zweiten Runde des PGA Zurich Classic Golfturniers im TPC Louisiana in Avondale. (zu dpa: «Vechta sucht nach Alligator») Foto: Gerald Herbert/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburger Spitzenpolitikerin verlässt Israel auf dem Landweg",
      "teaser": "Alle Flugverbindungen von und nach Israel sind seit dem Militärschlag gegen den Iran unterbrochen. Hamburgs Bürgerschaftspräsidentin Carole Veit sitzt dort seit Tagen fest. Nun versucht sie es auf anderem Wege.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256261524/1267936537-ci23x11-w200/Israel-Iran-Mideast-Wars.jpg",
      "image_title": "A man inspect the damage to a residential building hit by a missile launched from Iran, in Petah Tikva, Israel, Monday, June 16, 2025. (AP Photo/Baz Ratner)"
    },
    {
      "title": "Zoll stellt fast 600 Kilo Kokain im Hamburger Hafen sicher",
      "teaser": "Der Tipp kam aus der Dominikanischen Republik: Zollfahnder haben im Hamburger Hafen mehr als eine halbe Tonne Kokain entdeckt. Der Straßenverkaufswert liegt bei rund 24 Millionen Euro.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256261162/3067930957-ci23x11-w200/Kokain.jpg",
      "image_title": "ARCHIV - 24.02.2022, Hamburg: Ein Pressesprecher des Zolls Hamburg präsentiert 2022 auf einem Medientermin im Hafen einen kleinen Teil eines sichergestellten Kokainfundes. (zu dpa: «Zoll stellt fast 600 Kilo Kokain im Hamburger Hafen sicher») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist bemerkenswert, dass Europa die Lücke geschlossen hat“",
      "teaser": "Laut IfW Kiel bleibt Unterstützung der USA für die angegriffene Ukraine derzeit aus. Dafür hat die Hilfe aus Europa deutlich zugenommen. Aber was ist mit Deutschlands Anteil?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256261046/1847930287-ci23x11-w200/Image-68500f996fab6e690eaa5ce6.jpg",
      "image_title": "PLUS Ukraine: Reportage - Deutschland, wo bleiben eure Waffen. Zusammenfassung: Im Westen der Ukraine trainieren ukrainische Soldaten und Freiwillige für den Krieg. Unser Reporter hat sie exklusiv auf ihrem versteckten Stützpunkt besucht. Sie sind kampfeslustig, aber können nicht verstehen, dass sie nicht mehr Waffen und Ausrüstung aus Europa bekommen. Sie hätten zwar deutsche Ravioli zu Mittag gegessen, sagt einer. Aber Helme, Schutzwesten oder Waffen aus dem Westen hätten sie noch nicht gesehen. Ressort: Politik"
    },
    {
      "title": "Die Neuerfindung der Bushaltestelle",
      "teaser": "Nicht mehr auf Anzeigen oder Apps schauen, sondern einfach fragen: „Wie komme ich zum Hauptbahnhof?“ An der HVV-Bushaltestelle der Zukunft soll ein Sprachassistent jederzeit Auskunft geben können.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256260890/4337939987-ci23x11-w200/Fortsetzung-Internationaler-Mobilitaetskongress.jpg",
      "image_title": "16.06.2025, Hamburg: Anna-Theresa Korbutt, Geschäftsführerin des Hamburger Verkehrsverbunds hvv, zeigt auf einem Pressetermin auf der Mobilitätsmesse «UITP-Summit» auf einen Bildschirm, der KI-gestützt Fragen von Fahrgästen beantworten soll. Der hvv zeigt beim «UITP-Summit» in den Messehallen auf einem eigenen Stand den KI-gestützten «Mobility Touchpoint» als eine Zukunftsvision, die aus einer traditionellen Bushaltestelle eine smarte, automatisierte Plattform für multimodales Reisen machen soll. Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Amateurfußball ist eine superschöne Sache“",
      "teaser": "Die Tradition ist da, die Fanbasis sowieso: Altona 93 kann nach dem Aufstieg in eine neue Ära starten. Doch dafür bedarf es einiger Weichenstellungen, auch im sportlichen Bereich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256260072/4537934467-ci23x11-w200/Image-684821cd5f36f04e93217ce2.jpg",
      "image_title": "Diebsteich, Areal Waidmannstraße, Hamburg-Altona Wettbewerb mit Verhandlung Entwurf: Volkwin Marg und Nikolaus Goetze mit Marc Ziemons Projektleitung: Evelyn Pasdzierny"
    },
    {
      "title": "Hamburg zeigt, wie Städte in Zukunft den Verkehr meistern könnten",
      "teaser": "Für die Mobilitätsbranche ist der Kongress UITP ein wichtiger Treffpunkt für Experten aus aller Welt. Dieses Jahr wird er in Hamburg ausgerichtet. Der Weltkongress dreht sich um den Nahverkehr.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256259184/4537931507-ci23x11-w200/Congress-Center-Hamburg.jpg",
      "image_title": "ARCHIV - 11.10.2021, Hamburg: Das Congress Center Hamburg (CCH) am Dammtor in Hamburg. (zu dpa: «Etwa Zehntausend Fachleute zu Verkehrskongress erwartet») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland kann seine Sicherheit nicht mehr wegdelegieren – wir brauchen Sie“",
      "teaser": "Öffentliche Gelöbnisse hat es in Hamburg seit Jahrzehnten nicht gegeben – doch mit der Premiere des Veteranentags ändert sich auch das. Den eigentlichen Grund nennt Verteidigungsminister Boris Pistorius aber in seiner Rede an die Soldaten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256257032/6747931557-ci23x11-w200/Nationaler-Veteranentag-Hamburg.jpg",
      "image_title": "15.06.2025, Hamburg: Soldaten der Bundeswehr marschieren zu einer Veranstaltung im Rahmen des Nationalen Veteranentags, der 2025 erstmals begangen wird. An diesem Tag sollen jährlich der Dienst, der Einsatz und die Leistungen der Soldatinnen und Soldaten der Bundeswehr gewürdigt werden, die im Einsatz stehen oder standen. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Hamburg und der Norden erleben ein XXL-Stauwochenende",
      "teaser": "Wer am Sonntag in Hamburg ein Ziel erreichen wollte, war mit U- und S-Bahn besser dran: Denn zwei wichtige Hauptverkehrsstraßen der Innenstadt waren richtig voll. Entsprechend viel Geduld brauchte es aber auch auf den Autobahnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256257080/5457933077-ci23x11-w200/Reiseverkehr-Hamburg.jpg",
      "image_title": "ARCHIV - 06.06.2025, Hamburg: Stockender bis sich stauender Verkehr ist auf der Autobahn A7 in Hamburg in Richtung Süden zu sehen. (zu dpa: «A7 nach Süden und A1 nach Lübeck gesperrt - mehr Zeit nötig») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburger Spitzenpolitikerin sitzt in Israel fest und muss immer wieder in Schutzraum",
      "teaser": "Hamburgs Bürgerschaftspräsidentin Carola Veit wollte nach einem Besuch nur noch zurück nach Deutschland – doch nun muss sie weiter in Israel ausharren. Die Angriffe von und auf das Land durch den Iran machen einen Abflug unmöglich. Die Nacht wurde sehr unruhig.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256255776/5307939247-ci23x11-w200/Buergerschaftspraesidentin-Carola-Veit.jpg",
      "image_title": "ARCHIV - 29.01.2025, Hamburg: Carola Veit (SPD), Präsidentin der Hamburgischen Bürgerschaft, spricht zu Beginn der Sitzung der Hamburgischen Bürgerschaft im Rathaus. (zu dpa: «Veit sitzt weiter in Israel fest - vier Mal im Schutzraum») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vermummte greifen Demo von „Bad Freienwalde ist Bunt“ an",
      "teaser": "Das Bündnis „Bad Freienwalde ist Bunt“ wollte in der Stadt im Osten von Brandenburg ein Zeichen gegen „Hass und Hetze“ setzen. Direkt zu Beginn wurden die Teilnehmer von Vermummten attackiert – mindestens zwei Menschen wurden leicht verletzt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256257426/8187938267-ci16x9-w200/Polizeiauto.jpg",
      "image_title": "Brandenburg: Vermummte greifen Demo von „Bad Freienwalde ist Bunt“ an"
    },
    {
      "title": "„Tod meines Kameraden war dieser letzte Tropfen, der alles in mir kaputtgemacht hat“",
      "url": "https://www.welt.de/politik/deutschland/plus256255740/Erster-nationaler-Veteranentag-Tod-meines-Kameraden-war-dieser-letzte-Tropfen-der-alles-in-mir-kaputtgemacht-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256256498/2557938787-ci102l-w200/Image-684e94a8c500125714a3cb16.jpg",
      "image_title": "Veteranen-Festival in Caputh_Kremer II",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Zu wenig „queere Perspektiven“? Berliner Streit über die Kita-Bildung",
      "url": "https://www.welt.de/politik/deutschland/plus256239668/Kitas-in-Berlin-Zu-wenig-queere-Perspektiven-Streit-ueber-die-Erziehung-von-Kleinkindern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244104/9037930257-ci102l-w200/Pre-school-teacher-playing-with-little-boy-in-kindergarten.jpg",
      "image_title": "Pre-school teacher playing with small boy in Daycare center, Pre-school or Kindergarten, Cologne, NRW, Germany Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "Ukrainer in Park mit Messer angegriffen – mutmaßlich wegen seiner Herkunft",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256254176/Berlin-Ukrainer-in-Park-mit-Messer-angegriffen-mutmasslich-wegen-seiner-Herkunft.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256254174/1537934447-ci102l-w200/Berlin-Volkspark-Jungfernheide.jpg",
      "image_title": "Volkspark Jungfernheide, Heckerdamm, im Berliner Bezirk Charlottenburg-Wilmersdorf, aufgenommen am 04.06.2016. Die Jungfernheide ist ein ehemaliges, östlich von Spandau gelegenes Wald- und Heidegebiet und eine unter Denkmalschutz stehende öffentliche Grünanlage, ein stadtnaher Mischwald. Foto: Manfred Krause || Mindestpreis 25 Euro"
    },
    {
      "title": "Gehörst Du zur Generation Z und möchtest Spitzenpolitikern persönlich Deine Fragen stellen?",
      "url": "https://www.welt.de/politik/article256150386/Gen-Z-Moechtest-du-Spitzenpolitikern-persoenlich-deine-Fragen-stellen-Bewirb-dich-jetzt.html",
      "image_url": "https://img.welt.de/img/politik/mobile256159170/8377934307-ci102l-w200/Image-682dcf64784ae1415a4267a4.jpg",
      "image_title": "# mit Iphone 7 aufgenommen # Axel Springer Verlag Berlin Neubau Rem Koolhaas, am 21.12.2019, Foto: Tobias Lehmann Verlagshaus Axel-Springer-Haus Verlagsneubau Architekt Architektur Verlagswesen Glasfassade Wabenstruktur Glasarchitektur Fassade Glas Apple Iphone 7 Fotografie",
      "author": "Uma Sostmann"
    },
    {
      "title": "Der Prinz, die Adler und die Windräder",
      "teaser": "Hitze-Sommer und Borkenkäfer haben viele Wirtschaftswälder zerstört. Nun wollen Landbesitzer ihre Verluste mit dem Bau von Windrädern ausgleichen. So auch Stephan Prinz zur Lippe, der deswegen vor Gericht zog und sich mit der ganzen Region anlegt.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256248406/4397936617-ci16x9-w200/Image-68417378ce819e0cb0a372a2.jpg",
      "image_title": "Protestbanner gegen Windräder in Lippe",
      "author": "Andreas Fasel"
    },
    {
      "title": "Wenn das Gefühl der Ausgrenzung politisch wird",
      "url": "https://www.welt.de/regionales/nrw/article256246590/Islamismus-Studie-Wenn-das-Gefuehl-der-Ausgrenzung-politisch-wird.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256256822/1167930567-ci102l-w200/Image-684bbb74c500125714a3aa5f.jpg",
      "image_title": "Islamismus-Studie: Wenn das Gefühl der Ausgrenzung politisch wird",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Jetzt verliert der umstrittene Grünen-Minister auch noch seine Wunschkandidatin",
      "url": "https://www.welt.de/politik/deutschland/article256240912/Richterposten-Affaere-Jetzt-verliert-der-umstrittene-Gruenen-Minister-auch-noch-seine-Wunschkandidatin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256250314/6577937337-ci102l-w200/Image-684bf610f7f5c816524d1d61.jpg",
      "image_title": "NRW-Justizminister Benjamin Limbach (Grüne)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Frische Pfifferlinge mit Polenta",
      "url": "https://www.welt.de/regionales/nrw/article256250046/Stembergs-Kochschule-Frische-Pfifferlinge-mit-Polenta.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256250040/7977937737-ci102l-w200/won-Kombo-Stemberg-Pfifferlinge.jpg",
      "image_title": "won Kombo Stemberg Pfifferlinge Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert"
    },
    {
      "title": "Explosion vor Bahnhof in Dormagen – Polizei fahndet mit Großaufgebot",
      "url": "https://www.welt.de/vermischtes/article256240672/Dormagen-Explosion-vor-Bahnhof-Polizei-fahndet-mit-Grossaufgebot.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256240670/0717930337-ci102l-w200/Polizei.jpg",
      "image_title": "Dormagen: Explosion vor Bahnhof – Polizei fahndet mit Großaufgebot"
    },
    {
      "title": "„Bevölkerung holt sich immer mehr die Meinungsfreiheit zurück“",
      "teaser": "Immer mehr Deutsche böten politisch korrekter Bevormundung die Stirn, stellt Freie-Wähler-Chef beim WELT-„Politikergrillen“ fest. Er erklärt, warum er ein AfD-Verbot kategorisch ablehnt. Und er hat eine Warnung an seinen Koalitionspartner Söder (CSU) parat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256245198/0437933617-ci16x9-w200/WELT-TV-Politiker-Grillen.jpg",
      "image_title": "Hubert Aiwanger deutscher Politiker - Freie Wähler - stellvertretender bayerischer Ministerpräsident sowie Staatsminister für Wirtschaft, Landesentwicklung und Energie",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Begründung überzeugt nicht“ – Gemeinde stemmt sich trotz Gerichtsurteil gegen Asylunterkunft",
      "url": "https://www.welt.de/politik/deutschland/article256230960/Konflikt-ueber-Asylheim-Begruendung-ueberzeugt-nicht-Gemeinde-stemmt-sich-trotz-Gerichtsurteil-gegen-Asylunterkunft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233026/2937933587-ci102l-w200/Image-68481a245f36f04e93217bcf.jpg",
      "image_title": "Migranten Rott Das Kernteam der Bürgerinitiative (v. li.): Klemens Seidl, Heike Bachert, Günther Hein, Korbinian Hein",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Ich dachte, das Flugzeug bricht auseinander“ – Ryanair-Maschine muss notlanden",
      "url": "https://www.welt.de/vermischtes/article256211846/Ryanair-Ich-dachte-das-Flugzeug-bricht-auseinander-Maschine-muss-notlanden.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256212338/4687934077-ci102l-w200/Notlandung-wegen-Turbulenzen-am-Flughafen-Memmingen.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: A Ryanair Boeing 737 MAX 8-200 Aircraft prepares to take off from the Nantes Atlantique Airport in Bouguenais near Nantes, France, April 3, 2024. REUTERS/Stephane Mahe/File Photo/File Photo"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci102l-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Söder hält an Windkraft-Plänen fest – und kritisiert „grüne Panikmache“",
      "url": "https://www.welt.de/politik/deutschland/article256200226/Soeder-haelt-an-Windkraft-Plaenen-fest-und-kritisiert-gruene-Panikmache.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256200774/7227937507-ci102l-w200/Abschluss-Klausurtagung-des-bayerischen-Kabinetts.jpg",
      "image_title": "Söder hält an Windkraft-Plänen fest – und kritisiert „grüne Panikmache“"
    },
    {
      "title": "„Können unsere Grenzen nicht so schützen, wie uns suggeriert wird“",
      "teaser": "Kehl verbindet Deutschland mit Frankreich – doch seit Einführung der verschärften Grenzkontrollen durch die Regierung Merz spürt die Stadt eine neue Realität. Wie Polizei, Staus und Politik den Alltag verändern, zeigt ein Blick hinter die Kulissen der Grenzstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus256215438/Migration-Koennen-unsere-Grenzen-nicht-so-schuetzen-wie-uns-suggeriert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233338/9837930677-ci23x11-w200/Grenzkontrollen-Kehl.jpg",
      "image_title": "Grenzkontrollen Kehl",
      "author": "Nicolas Walter"
    },
    {
      "title": "Heftiger Regen, Sturmböen, Hagel – Schwere Unwetter decken Dächer bis zur Unbewohnbarkeit ab",
      "teaser": "Schwere Unwetter haben in Teilen Baden-Württembergs zu beschädigten Autos und abgerissenen Dächern geführt – teils sind die Häuser nicht mehr bewohnbar. Der DWD Stuttgart prüft, ob es sich um einen Tornado gehandelt haben könnte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256212596/1807939227-ci23x11-w200/Nach-dem-Unwetter-in-Baden-Wuerttemberg-Donaustetten.jpg",
      "image_title": "dpatopbilder - 04.06.2025, Baden-Württemberg, Ulm: Einsatzkräfte von Feuerwehr sind im Stadtteil Donaustetten im Einsatz, nachdem durch das Unwetter das Dach eines Reihenhauses stark beschädigt wurde (Aufnahme mit Drohne). Menschen seien nicht verletzt worden. Die Feuerwehr gehe von einer starken Windhose aus. In einem Radius von einem Kilometer gebe es sehr starke Beschädigungen - teilweise seien es nur einzelne abgedeckte Dachplatten, teilweise ganze Dächer. Foto: Jason Tschepljakow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz zur Grenzpolitik – „Sie wissen alle, wie wir es meinen“",
      "teaser": "Friedrich Merz ist zu Gast bei der CDU in Baden-Württemberg. Er wird geradezu euphorisch empfangen – und rechtfertigt den Kurswechsel in der Migrationspolitik. Für die Wirtschaft versprach der Bundeskanzler zudem schnelle Reformen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256130780/9377931587-ci23x11-w200/CDU-Landesparteitag.jpg",
      "image_title": "CDU-Landesparteitag: Merz zur Grenzpolitik – „Sie wissen alle, wie wir es meinen“"
    },
    {
      "title": "„Die wollen den Laden auf links drehen“",
      "teaser": "Die Schützengilde spielt in Wildeshausen seit 1403 eine zentrale Rolle. Frauen dürfen zwar mitfeiern, aber nicht Mitglied werden. Anlässlich des Kinderschützenfestes bricht heftiger Streit darüber los, ob die Männerbastion fallen sollte. Dabei wird manche Grenze überschritten.",
      "url": "https://www.welt.de/politik/deutschland/plus256239564/Frauen-Verbot-bei-Schuetzen-Die-wollen-den-Laden-auf-links-drehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256248758/3627933497-ci23x11-w200/Image-68498d655f36f04e93219433.jpg",
      "image_title": "Gildefest in Wildeshausen",
      "author": "Sabine Menkens"
    },
    {
      "title": "Hafenspektakel bei Taufe der „MSC Germany“",
      "teaser": "Zoe Wees singt, Feuerwerk an den Landungsbrücken – und ein 350-Meter-Schiff wird getauft: Im Hamburger Hafen war am Samstag richtig viel los. Grund dafür ist das „MSC Yellow Festival“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256255796/3917934197-ci23x11-w200/MSC-Yellow-Festival-in-Hamburg.jpg",
      "image_title": "14.06.2025, Hamburg: Ein Feuerwerk erstrahlt während des «MSC Yellow Festivals» im Hamburger Hafen. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ministerpräsident Lies verletzt Radfahrer mit Autotür",
      "teaser": "Niedersachsens Ministerpräsident Olaf Lies hat beim Öffnen seiner Autotür einen Radfahrer verletzt. Die Polizei ermittelt gegen den SPD-Politiker wegen fahrlässiger Körperverletzung und unerlaubten Entfernens vom Unfallort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256249114/1907936107-ci23x11-w200/Bundesrat.jpg",
      "image_title": "13.06.2025, Berlin: Olaf Lies (SPD), Ministerpräsident von Niedersachsen, äußert sich vor Beginn der 1055. Plenarsitzung im Deutschen Bundesrat. Die Länderkammer beschäftigt sich in ihrer Sitzung unter anderem mit dem Investitionsprogramm der Bundesregierung für Wirtschaftswachstum, mit Möglichkeiten der Ganztagsbetreuung auch in den Schulferien und dem Recycling von Matratzen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lufthansa-Flieger muss wegen Bombendrohung umkehren",
      "teaser": "Ein Flugzeug der Lufthansa wollte von Frankfurt am Main nach Indien – musste seine Reise jedoch abbrechen. Der Grund: eine Bombendrohung. Die Passagiere mussten im Transitbereich übernachten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256259764/9717936387-ci23x11-w200/Flughafenbetreiber-Fraport-wird-100-Jahre-alt.jpg",
      "image_title": "ARCHIV - 14.02.2024, Hessen, Frankfurt/Main: Ein Passagierflugzeug der Lufthansa ist vor der Frankfurter Skyline im Landeanflug auf den Frankfurter Flughafen. Der Flughafenbetreiber Fraport AG feiert in diesem Jahr sein 100-jähriges Bestehen. Die Fraport-Vorgängergesellschaft «Südwestdeutsche Luftverkehrs-AG» war am 2. Juli 1924 von der Stadt unter Beteiligung von Frankfurter Kaufleuten und Unternehmen gegründet worden. Unter der Nazi-Herrschaft wurde der Flughafen an den heutigen Standort verlegt und dort im Juli 1936 eröffnet. (zu dpa: «Lufthansa-Flieger muss wegen Bombendrohung umkehren») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gericht in Frankfurt verurteilt syrischen Arzt zu lebenslanger Haft",
      "teaser": "Ein syrischer Arzt folterte und tötete für das Assad-Regime. Später arbeitete er unbescholten als Orthopäde in Deutschland. Nun verhängte ein Gericht die Höchststrafe für den 40-Jährigen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256259800/8837935827-ci23x11-w200/Prozessauftakt-gegen-mutmasslichen-Folterarzt-aus-Syrien.jpg",
      "image_title": "Der aus Syrien stammende angeklagte Arzt (l, vorne) sitzt im Sicherheitssaal des Oberlandesgerichts in Frankfurt und redet mit seinem Anwalt Oussama Al-Agi. Vor dem Oberlandesgericht beginnt am Mittwoch ein weiterer Prozess wegen Verbrechen gegen die Menschlichkeit im Bürgerkriegsland Syrien. Angeklagt ist ein 36-jähriger Arzt. Die Bundesanwaltschaft wirft ihm Folter und die vorsätzliche Tötung eines Gefangenen vor. Er soll in den Jahren 2011 und 2012 in einem Armeekrankenhaus und einem Gefängnis des Militärgeheimdiensts in Homs Gefangenen schwere körperliche sowie seelische Schäden zugefügt haben."
    },
    {
      "title": "Tödliche Kopfschüsse im Frankfurter Hauptbahnhof – Polizei nimmt mögliche Helfer fest",
      "teaser": "Monate nach der gezielten Tötung eines Mannes im Frankfurter Hauptbahnhof wurden weitere Verdächtige festgenommen. Die drei Männer sollen dem Schützen bei der Tat geholfen haben. Die Polizei geht weiterhin von einer Familienfehde aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256175114/4427938777-ci23x11-w200/Nach-den-Schuessen-am-Frankfurter-Hauptbahnhof.jpg",
      "image_title": "ARCHIV - 21.08.2024, Hessen, Frankfurt/Main: Polizeikräfte patrouillieren im Hauptbahnhof. (zu dpa: «Tötung im Hauptbahnhof: Weitere Verdächtige gefasst») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/2787939117-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256103376/0287931717-ci23x11-w200/Schienennetz-Hauptbahnhof-Bad-Kreuznach.jpg",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsräson trifft Populismus – Kretschmers Gratwanderung im Anti-AfD-Kampf",
      "teaser": "Michael Kretschmer (CDU) befindet sich in Sachsen im Dauerkampf mit der AfD, die seine Partei zerstören will. Um das zu verhindern, balanciert der Ministerpräsident auf einem schmalen Grat, gerade auch mit Blick auf die Russland-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus256242714/Sachsens-Regierungschef-Staatsraeson-trifft-Populismus-Kretschmers-Gratwanderung-im-Anti-AfD-Kampf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244412/0517939507-ci23x11-w200/Image-684adaa56b971f50418e97fa.jpg",
      "image_title": "Der Ministerpräsident von Sachsen Michael Kretschmer (CDU) Für die WamS",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Corona-Maßnahmen waren verfassungskonform – mit zwei Ausnahmen",
      "teaser": "Anfang 2021 war Sachsen ein Corona-Hotspot mit der bundesweit höchsten Infektionsquote. Über die Maßnahmen der Staatsregierung hat nun das Verfassungsgericht entschieden. Das Urteil: Zwei Beschränkungen hätte es so nicht geben dürfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243122/0147936807-ci23x11-w200/Benches-in-park-taped-off-during-the-corona-virus-lockdown.jpg",
      "image_title": "Ein Absperrband mit der Aufschrift „Bitte Abstand halten“ hängt am Zugang zu einer Terrasse vor einem Restaurant. Im Hintergrund ist die Frauenkirche zu sehen."
    },
    {
      "title": "Staatsanwaltschaft Dresden ermittelt gegen Habeck wegen Wahlkampfrede",
      "teaser": "Das BSW hatte Strafanzeige gestellt: Die Staatsanwaltschaft Dresden ermittelt wegen des Anfangsverdachts auf Verleumdung gegen den früheren Wirtschaftsminister. Anlass ist eine Rede von Robert Habeck vor sächsischen Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231420/0157936387-ci23x11-w200/The-lower-house-of-parliament-the-Bundestag-holds-a-plenum-session-in-Berlin.jpg",
      "image_title": "Robert Habeck and Tarek Al-Wazir of the Greens party listen to a speech during a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 22, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach",
      "teaser": "CDU-Politiker und Ministerpräsident Reiner Haseloff sieht die hohen Zustimmungswerte in Sachsen-Anhalt mit Sorge. Sollte die Partei an die Macht kommen, denke er ans Wegziehen, sagt der 71-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260728/7087933877-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Reiner Haseloff"
    },
    {
      "title": "„Nicht rechtswidrig“ – Was der Fall Naumburg über Abschiebungspolitik lehrt",
      "teaser": "Zwei Abschiebeversuche, ein weinendes Kind, eine untergetauchte Familie – und ein Staat, der sich für rechtmäßiges Handeln rechtfertigen muss. Was in Naumburg geschieht, zeigt das Dilemma deutscher Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus256186648/Syrische-Familie-Nicht-rechtswidrig-Was-der-Fall-Naumburg-ueber-Abschiebungspolitik-lehrt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189456/2607931887-ci23x11-w200/School-Girl.jpg",
      "image_title": "Rear view of eleven-year-old girl looking down school corridor. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Mann verletzt drei Menschen mit Messer – darunter eine Elfjährige",
      "teaser": "In Halle an der Saale hat offenbar ein Mann vor einem Mehrfamilienhaus mehrere Personen mit einem Messer angegriffen. Drei Menschen wurden verletzt, einer schwer. Zu den Opfern gehört auch ein elfjähriges Mädchen. Ein Tatverdächtiger wurde festgenommen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256136904/0737935657-ci23x11-w200/Maedchen-bei-Attacke-vor-Haus-in-Halle-verletzt.jpg",
      "image_title": "Mädchen bei Attacke vor Haus in Halle verletzt"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/8637930967-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Reise an die Originalschauplätze der Bauernkriege",
      "teaser": "Vor 500 Jahren erfassten die Bauernkriege Mitteldeutschland. Grund genug für einen Besuch der Orte in Thüringen und Sachsen-Anhalt, die mit schönen Kulissen und großen Ausstellungen an den Freiheitskampf erinnern.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255965314/7197939487-ci23x11-w200/Strasse-mit-Kopfsteinpflaster-in-der-historischen-Altstadt-Fachwerkhaeuser-am-Frauentor-Muehlhause.jpg",
      "image_title": "Zahlreiche Menschen betrachten am 30.03.2004 eine Schlachtszene des monumentalen Ölbildes: \"Frühbürgerliche Revolution in Deutschland\" im Panorama-Museum in Bad Frankenhausen in Nordthüringen. Das 14 Meter hohe und 123 Meter lange Panoramabild stammt vom Maler Werner Tübke und wird jährlich von rund 100.000 Menschen besucht. Im Jahr 1974 beschloss die DDR-Regierung, aus Anlass des 450. Jahrestages des deutschen Bauernkrieges auf dem Schlachtberg bei Bad Frankenhausen ein Panoramabild zu errichten. Die Einrichtung wurde 1989 ihrer Bestimmung übergeben. (Erf43-020404)",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "„Das wäre ein Übermaß dessen, was wir den Menschen zumuten können“",
      "teaser": "Energiewende ja – aber mit Maß: Niedersachsens neuer Regierungschef sieht Norddeutschland bei der Energieversorgung in einer besonderen Verantwortung. Doch es gebe auch Grenzen – etwa bei der Ausgestaltung der Stromtrassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256228140/1797939917-ci23x11-w200/Olaf-Lies.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Hannover: Olaf Lies (SPD), Ministerpräsident Niedersachsen, sitzt bei einem Interview mit der dpa Deutsche Presse-Agentur in der niedersächsischen Staatskanzlei. (zu dpa: «Lies zu Steuerplänen: Sind nicht gegen die Maßnahmen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Schulterschluss der anderen gegen die AfD – und die große Frage nach den Folgen",
      "teaser": "Alle gegen eine: Andere Parteien verbünden sich vielerorts, obwohl sie inhaltlich eigentlich weit auseinander liegen – mit dem Ziel, den Wahlerfolg eines AfD-Kandidaten zu verhindern. Doch das Vorgehen birgt Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus256186654/Parteiuebergreifende-Buendnisse-Der-Schulterschluss-der-anderen-gegen-die-AfD-und-die-grosse-Frage-nach-den-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191688/3137932777-ci23x11-w200/Image-6839fff74f75ef550c5e33b0.jpg",
      "image_title": "AfD, Parteien, zersplittert",
      "author": "Nicolas Walter"
    },
    {
      "title": "Nach den Ferien warten neue Baustellen auf Hamburgs Autofahrer",
      "teaser": "Nach den Hamburger Ferien werden die Straßen der Hansestadt wieder voller. Auf mehreren wichtigen Routen müssen Autofahrer mit Verzögerungen wegen Bauarbeiten rechnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256194828/2097933617-ci23x11-w200/Bauarbeiten-an-der-Elbgaustrasse.jpg",
      "image_title": "26.05.2025, Hamburg: Absperrungen einer Baustelle auf der Elbgaustraße vor der Bahnunterführung. Die wichtige Durchgangsstraße wird zwei Jahre lang saniert. (zu dpa: «Hamburger Durchgangsstraße wird zwei Jahre lang saniert») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weißer Ring hilft mehr Kriminalitätsopfern",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256263374/Weisser-Ring-hilft-mehr-Kriminalitaetsopfern.html"
    },
    {
      "title": "Es ist heiß, die Sonne scheint - Vorsicht Sonnenbrand",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256263370/Es-ist-heiss-die-Sonne-scheint-Vorsicht-Sonnenbrand.html"
    },
    {
      "title": "Kommunen fordern mehr Geld für Radewege",
      "url": "https://www.welt.de/regionales/nrw/article256263350/Kommunen-fordern-mehr-Geld-fuer-Radewege.html"
    },
    {
      "title": "Wie junge Menschen in den Rechtsextremismus abgleiten",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256263338/Wie-junge-Menschen-in-den-Rechtsextremismus-abgleiten.html"
    },
    {
      "title": "Rechtsstreit um Bootsverkehr auf der Wiesent geht weiter",
      "url": "https://www.welt.de/regionales/bayern/article256263342/Rechtsstreit-um-Bootsverkehr-auf-der-Wiesent-geht-weiter.html"
    },
    {
      "title": "Pflanzenkrankheit Stolbur auch in Sachsen nachgewiesen",
      "url": "https://www.welt.de/regionales/sachsen/article256263326/Pflanzenkrankheit-Stolbur-auch-in-Sachsen-nachgewiesen.html"
    },
    {
      "title": "Bedrohung durch Drohnen?",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256263318/Bedrohung-durch-Drohnen.html"
    },
    {
      "title": "Sparzwang schärft Blick auf Förderprogramme",
      "url": "https://www.welt.de/regionales/thueringen/article256263310/Sparzwang-schaerft-Blick-auf-Foerderprogramme.html"
    },
    {
      "title": "Polizeigewerkschaften fordern Ausbau der Lade-Infrastruktur",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256263306/Polizeigewerkschaften-fordern-Ausbau-der-Lade-Infrastruktur.html"
    },
    {
      "title": "Gefahr durch UV-Strahlung steigt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256263314/Gefahr-durch-UV-Strahlung-steigt.html"
    },
    {
      "title": "Radfahrerverband kürt fahrradfreundlichste Städte in Hessen",
      "url": "https://www.welt.de/regionales/hessen/article256263300/Radfahrerverband-kuert-fahrradfreundlichste-Staedte-in-Hessen.html"
    },
    {
      "title": "Michelin-Restaurantführer vergibt erneut Sterne",
      "url": "https://www.welt.de/regionales/hessen/article256263296/Michelin-Restaurantfuehrer-vergibt-erneut-Sterne.html"
    },
    {
      "title": "Land und Kreis informieren über Schweinepest-Maßnahmen",
      "url": "https://www.welt.de/regionales/nrw/article256263284/Land-und-Kreis-informieren-ueber-Schweinepest-Massnahmen.html"
    },
    {
      "title": "Nord-CDU berät über Klarnamenpflicht in sozialen Medien",
      "url": "https://www.welt.de/regionales/hamburg/article256263288/Nord-CDU-beraet-ueber-Klarnamenpflicht-in-sozialen-Medien.html"
    },
    {
      "title": "Angehörige von angeklagtem Staatsanwalt als Zeugen erwartet",
      "url": "https://www.welt.de/regionales/niedersachsen/article256263292/Angehoerige-von-angeklagtem-Staatsanwalt-als-Zeugen-erwartet.html"
    },
    {
      "title": "Senat will Tempolimits an vielen Hauptstraßen aufheben",
      "url": "https://www.welt.de/regionales/berlin/article256263280/Senat-will-Tempolimits-an-vielen-Hauptstrassen-aufheben.html"
    },
    {
      "title": "AfD-Abgeordnete gegen Linke-Vorwürfe - weiteres Verfahren",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256263276/AfD-Abgeordnete-gegen-Linke-Vorwuerfe-weiteres-Verfahren.html"
    },
    {
      "title": "Hitzige Debatte über Jagdgesetz erwartet",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256263272/Hitzige-Debatte-ueber-Jagdgesetz-erwartet.html"
    },
    {
      "title": "Kommission legt Bericht zu Missbrauch im Bistum Fulda vor",
      "url": "https://www.welt.de/regionales/hessen/article256263264/Kommission-legt-Bericht-zu-Missbrauch-im-Bistum-Fulda-vor.html"
    },
    {
      "title": "Kleinflugzeug stürzt in Wald ab - Mann tot",
      "url": "https://www.welt.de/regionales/hamburg/article256263256/Kleinflugzeug-stuerzt-in-Wald-ab-Mann-tot.html"
    },
    {
      "title": "Sylter Goldschakal nicht mehr auffällig geworden",
      "url": "https://www.welt.de/regionales/hamburg/article256263246/Sylter-Goldschakal-nicht-mehr-auffaellig-geworden.html"
    },
    {
      "title": "100.000 Euro Schaden bei Brand auf Schrottanlage",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256263146/100-000-Euro-Schaden-bei-Brand-auf-Schrottanlage.html"
    },
    {
      "title": "Klingbeil kritisiert Israels Vorgehen in Gaza",
      "url": "https://www.welt.de/regionales/nrw/article256263112/Klingbeil-kritisiert-Israels-Vorgehen-in-Gaza.html"
    },
    {
      "title": "Zwei Tote und vier Verletzte bei Unfall mit Golfkart",
      "url": "https://www.welt.de/regionales/bayern/article256263086/Zwei-Tote-und-vier-Verletzte-bei-Unfall-mit-Golfkart.html"
    },
    {
      "title": "Facebook-Eintrag gegen Juden - Schneiderei: Seite gehackt",
      "url": "https://www.welt.de/regionales/berlin/article256263058/Facebook-Eintrag-gegen-Juden-Schneiderei-Seite-gehackt.html"
    },
    {
      "title": "Linkin Park sind zurück – und der Sommer riecht nach Rock",
      "url": "https://www.welt.de/regionales/niedersachsen/article256263022/Linkin-Park-sind-zurueck-und-der-Sommer-riecht-nach-Rock.html"
    },
    {
      "title": "Klingbeil bereit zu Erhöhung der Verteidigungsausgaben",
      "url": "https://www.welt.de/regionales/nrw/article256263016/Klingbeil-bereit-zu-Erhoehung-der-Verteidigungsausgaben.html"
    },
    {
      "title": "Klingbeil rechnet noch nicht mit Einigung mit Ländern",
      "url": "https://www.welt.de/regionales/nrw/article256262956/Klingbeil-rechnet-noch-nicht-mit-Einigung-mit-Laendern.html"
    },
    {
      "title": "Defektes Stellwerk löst Störungen im Fernverkehr aus",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256262942/Defektes-Stellwerk-loest-Stoerungen-im-Fernverkehr-aus.html"
    },
    {
      "title": "Wegner dringt auf Ausgleich für Entlastungspaket",
      "url": "https://www.welt.de/regionales/berlin/article256262902/Wegner-dringt-auf-Ausgleich-fuer-Entlastungspaket.html"
    },
    {
      "title": "Beim Werben um Stürmer Philippe gelingt dem HSV wohl ein Nordderby-Sieg",
      "url": "https://www.welt.de/regionales/hamburg/article256262798/Werder-ausgestochen-Beim-Werben-um-Stuermer-Philippe-gelingt-dem-HSV-wohl-ein-Nordderby-Sieg.html"
    },
    {
      "title": "Hamburgs letzte Promi-Friseurin ist insolvent",
      "url": "https://www.welt.de/regionales/hamburg/article256262760/Marlies-Moeller-Hamburgs-letzte-Promi-Friseurin-ist-insolvent.html"
    },
    {
      "title": "„Jedes Fest in ostdeutschen Kleinstädten, das keine Menschenverachtung zulässt, ist politisch“",
      "url": "https://www.welt.de/politik/deutschland/article256259480/Gewalt-gegen-Vielfalt-Fest-Jedes-Fest-in-ostdeutschen-Kleinstaedten-das-keine-Menschenverachtung-zulaesst-ist-politisch.html"
    },
    {
      "title": "Privatautos angezündet – Prominente Hamburger Unternehmer Opfer von Brandanschlägen",
      "url": "https://www.welt.de/regionales/hamburg/article256262110/Linksextreme-Szene-Privatautos-angezuendet-Prominente-Hamburger-Unternehmer-Opfer-von-Brandanschlaegen.html"
    },
    {
      "title": "Entwarnung in Vechta – Alligator-Sichtung stellt sich als falsch heraus",
      "url": "https://www.welt.de/vermischtes/article256255764/Entwarnung-in-Vechta-Alligator-Sichtung-stellt-sich-als-falsch-heraus.html"
    },
    {
      "title": "Hamburger Spitzenpolitikerin verlässt Israel auf dem Landweg",
      "url": "https://www.welt.de/regionales/hamburg/article256261526/Anhaltende-Angriffe-Hamburger-Spitzenpolitikerin-verlaesst-Israel-auf-dem-Landweg.html"
    },
    {
      "title": "Zoll stellt fast 600 Kilo Kokain im Hamburger Hafen sicher",
      "url": "https://www.welt.de/regionales/hamburg/article256261164/Tipp-aus-Dominikanischer-Republik-Zoll-stellt-fast-600-Kilo-Kokain-im-Hamburger-Hafen-sicher.html"
    },
    {
      "title": "„Es ist bemerkenswert, dass Europa die Lücke geschlossen hat“",
      "url": "https://www.welt.de/regionales/hamburg/article256261048/Ukraine-Hilfe-Es-ist-bemerkenswert-dass-Europa-die-Luecke-geschlossen-hat.html"
    },
    {
      "title": "Die Neuerfindung der Bushaltestelle",
      "url": "https://www.welt.de/regionales/hamburg/article256260894/KI-Avatare-Die-Neuerfindung-der-Bushaltestelle.html"
    },
    {
      "title": "„Amateurfußball ist eine superschöne Sache“",
      "url": "https://www.welt.de/regionales/hamburg/article256260076/Aufstieg-von-Altona-93-Amateurfussball-ist-eine-superschoene-Sache.html"
    },
    {
      "title": "Lufthansa-Flieger muss wegen Bombendrohung umkehren",
      "url": "https://www.welt.de/vermischtes/article256259766/Frankfurt-am-Main-Lufthansa-Flieger-muss-wegen-Bombendrohung-umkehren.html"
    },
    {
      "title": "Gericht in Frankfurt verurteilt syrischen Arzt zu lebenslanger Haft",
      "url": "https://www.welt.de/vermischtes/article256259722/Folterprozess-Gericht-in-Frankfurt-verurteilt-syrischen-Arzt-zu-lebenslanger-Haft.html"
    },
    {
      "title": "Hamburg zeigt, wie Städte in Zukunft den Verkehr meistern könnten",
      "url": "https://www.welt.de/regionales/hamburg/article256259188/UITP-Kongress-Hamburg-zeigt-wie-Staedte-in-Zukunft-den-Verkehr-meistern-koennten.html"
    },
    {
      "title": "Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach",
      "url": "https://www.welt.de/politik/deutschland/article256258930/Rainer-Haseloff-denkt-ueber-Verlassen-seiner-Heimat-bei-AfD-Wahlsieg-nach.html"
    },
    {
      "title": "Vermummte greifen Demo von „Bad Freienwalde ist Bunt“ an",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256257430/Brandenburg-Vermummte-greifen-Demo-von-Bad-Freienwalde-ist-Bunt-an.html"
    },
    {
      "title": "„Deutschland kann seine Sicherheit nicht mehr wegdelegieren – wir brauchen Sie“",
      "url": "https://www.welt.de/regionales/hamburg/article256257036/Veteranentag-Deutschland-kann-seine-Sicherheit-nicht-mehr-wegdelegieren-wir-brauchen-Sie.html"
    },
    {
      "title": "Hamburg und der Norden erleben ein XXL-Stauwochenende",
      "url": "https://www.welt.de/regionales/hamburg/article256257082/Elbtunnel-gesperrt-viele-Baustellen-Hamburg-und-der-Norden-erleben-ein-XXL-Stauwochenende.html"
    },
    {
      "title": "„Tod meines Kameraden war dieser letzte Tropfen, der alles in mir kaputtgemacht hat“",
      "url": "https://www.welt.de/politik/deutschland/plus256255740/Erster-nationaler-Veteranentag-Tod-meines-Kameraden-war-dieser-letzte-Tropfen-der-alles-in-mir-kaputtgemacht-hat.html"
    },
    {
      "title": "„Die wollen den Laden auf links drehen“",
      "url": "https://www.welt.de/politik/deutschland/plus256239564/Frauen-Verbot-bei-Schuetzen-Die-wollen-den-Laden-auf-links-drehen.html"
    },
    {
      "title": "Zu wenig „queere Perspektiven“? Berliner Streit über die Kita-Bildung",
      "url": "https://www.welt.de/politik/deutschland/plus256239668/Kitas-in-Berlin-Zu-wenig-queere-Perspektiven-Streit-ueber-die-Erziehung-von-Kleinkindern.html"
    },
    {
      "title": "Hamburger Spitzenpolitikerin sitzt in Israel fest und muss immer wieder in Schutzraum",
      "url": "https://www.welt.de/regionales/hamburg/article256255780/Carola-Veit-Hamburger-Spitzenpolitikerin-sitzt-in-Israel-fest-und-muss-immer-wieder-in-Schutzraum.html"
    },
    {
      "title": "Hafenspektakel bei Taufe der „MSC Germany“",
      "url": "https://www.welt.de/regionales/hamburg/article256255800/Reederei-feiert-Hafenspektakel-bei-Taufe-der-MSC-Germany.html"
    },
    {
      "title": "Staatsräson trifft Populismus – Kretschmers Gratwanderung im Anti-AfD-Kampf",
      "url": "https://www.welt.de/politik/deutschland/plus256242714/Sachsens-Regierungschef-Staatsraeson-trifft-Populismus-Kretschmers-Gratwanderung-im-Anti-AfD-Kampf.html"
    },
    {
      "title": "Ukrainer in Park mit Messer angegriffen – mutmaßlich wegen seiner Herkunft",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256254176/Berlin-Ukrainer-in-Park-mit-Messer-angegriffen-mutmasslich-wegen-seiner-Herkunft.html"
    },
    {
      "title": "Wo die Fichte übers Wasser rauscht",
      "url": "https://www.welt.de/regionales/hamburg/article256236214/Segelyachten-Wo-die-Fichte-uebers-Wasser-rauscht.html"
    },
    {
      "title": "Hamburgs Radverkehr stagniert – Millioneninvestitionen bringen kaum mehr Radler",
      "url": "https://www.welt.de/regionales/hamburg/article256253374/Mobilitaetswende-Hamburgs-Radverkehr-stagniert-Millioneninvestitionen-bringen-kaum-mehr-Radler.html"
    },
    {
      "title": "„Das Problem war, dass irgendwann einzelne Nationalitäten eine Art Überhand gewannen“",
      "url": "https://www.welt.de/regionales/hamburg/plus256248212/Problemviertel-in-Harburg-Das-Problem-war-dass-irgendwann-einzelne-Nationalitaeten-eine-Art-Ueberhand-gewannen.html"
    },
    {
      "title": "Der Prinz, die Adler und die Windräder",
      "url": "https://www.welt.de/regionales/nrw/article256248064/Windkraft-Prinz-zur-Lippe-will-trotz-der-Proteste-Windenergieanlagen-im-Naturpark-Teutoburger-Wald-bauen.html"
    },
    {
      "title": "Auch die Familie des Auftraggebers soll in Haft",
      "url": "https://www.welt.de/regionales/hamburg/article256253192/Schuesse-auf-Hells-Angels-Boss-Auch-die-Familie-des-Auftraggebers-soll-in-Haft.html"
    },
    {
      "title": "Harte Landung",
      "url": "https://www.welt.de/regionales/hamburg/article256247092/Ballett-Harte-Landung.html"
    },
    {
      "title": "„Wer hier Urlaub macht, übt sich in Verzicht“",
      "teaser": "Sie sind vom Meer umflossen, bei Sturmflut werden sie fast komplett überspült – die Halligen der Nordsee. Hooge ist einer dieser merkwürdigen Orte. Ein Kenner verrät, was den besonderen Reiz ausmacht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255976378/5167930937-ci23x11-w200/Hallig-Hooge.jpg",
      "image_title": "HOOGE 10.06.2023 Wattenmeer der Nordsee- Küste in Hallig Hooge im Sonnenaufgang im Bundesland Schleswig-Holstein, Deutschland. // Wadden Sea of the North Sea coast in Hallig Hooge at sunrise in the state Schleswig-Holstein, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Bettina Seipp"
    },
    {
      "title": "Eine Burg als Lebensaufgabe",
      "teaser": "In Kranenburg am Niederrhein will Automobil-UnternehmerJochen Arden die Nutzung seiner Burg Zelem erweitern und so die Zukunft des alten Rittersitzes absichern. Doch das ist gar nicht so einfach. Ein Besuch.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256121442/3897937807-ci23x11-w200/Image-68108429bf544f60c0881a48.jpg",
      "image_title": "Burg Zelem des Jaguar-Veredlers Jochen Arden in Kranenburg NRW soll weiterentwickelt werden, etwa mithilfe von Tiny Houses für sanften Tourismus. Ansonsten sei der Unterhalt der 1000-jährigen Burg nicht mehr finanzierbar, so Jochen Arden und seine Ehefrau Gudrun (sie sind zusammen und einzeln zu sehen, vor der Burg an den Teichen, zudem Details der alten Burg am Niederrhein.",
      "author": "Guido Hartmann"
    },
    {
      "title": "Ein Projekt, das zum Erfolg verdammt ist",
      "teaser": "In wenigen Wochen soll sich entscheiden, ob der Elbtower im Hamburger Hafen weitergebaut wird. Dabei birgt das Projekt die Chance, zu zeigen, dass die Stadt aus den Fehlern der Vergangenheit gelernt hat. Drei Szenarien zeigen, wo die Fallstricke liegen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256220878/0127937667-ci23x11-w200/Wie-geht-es-weiter-mit-dem-Elbtower.jpg",
      "image_title": "Der Elbtower Das unvollendetes Geschäfts-Hochhaus im Osten der Hamburger HafenCity, geplant von David Chipperfield Architects.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Gehe rein, leg Geld auf den Tisch – dann dürfen die Inhaftierten raus“, sagt er vor dem Knast",
      "teaser": "Wer ohne Fahrkarte die Bahn nutzt, begeht eine Straftat. Tausende landen in der Folge im Gefängnis. Eine Initiative kauft sie aus der Haft frei – und fordert eine Streichung des Straftatbestands. Wer kommt überhaupt deshalb in den Knast? WELT war beim „Freedom Day“ in Berlin dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus256233950/Gehe-rein-leg-Geld-auf-den-Tisch-dann-duerfen-die-Inhaftierten-raus-sagt-er-vor-dem-Knast.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244322/6687937917-ci23x11-w200/Initiative-Freiheitsfond.jpg",
      "image_title": "Die Initiative Freiheitsfond kauft Menschen aus dem Gefängnis frei. Es geht um Personen die beim benutzen von Verkehrsmitteln keinen Fahrschein hatten und das mehrfach. Sie konnten die Strafzahlungen nicht leisten und kamen ins Gefängnis. ins diesem Fall wurden Menschen aus der JVA Plötzensee frei gekauft. Leonard Ihßen ist der Sprecher der Initative Freiheitsfond und bringt den Geldkoffer ins Gefängnis.",
      "author": "Kevin Culina"
    },
    {
      "title": "Hamburger Bürgerschaftspräsidentin hängt in Israel fest",
      "teaser": "Hamburgs Bürgerschaftspräsidentin Carola Veit wollte nach einem Israel-Besuch das Land verlassen – doch nach der Eskalation in dem Gebiet ist das zunächst nicht möglich. Zuvor hatte sie Stellung zur aktuellen politischen Situation in der Region bezogen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256246662/2017930137-ci23x11-w200/Buergerschaftspraesidentin-Carola-Veit.jpg",
      "image_title": "ARCHIV - 02.04.2025, Hamburg: Carola Veit (SPD), Präsidentin der Hamburgischen Bürgerschaft, steht im Plenum des Rathauses. (zu dpa: «Parlamentspräsidentin Veit in Israel: Wegducken gilt nicht») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Offshore-Windparks werden deutlich mehr Strom liefern",
      "teaser": "Windparks auf See können zunehmend mehr Strom produzieren. Die zuständige Hamburger Behörde spricht bereits von einer „Erfolgsgeschichte“. Doch die Ausbauziele liegen noch in weiter Ferne.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256246630/1977936657-ci23x11-w200/Windpark-Riffgat.jpg",
      "image_title": "ARCHIV - 16.11.2023, Nordsee, --: Der Offshore-Windpark Riffgat rund 15 Kilometer nördlich der Insel Borkum. Windpark Riffgat war der allererste kommerzielle deutsche Windpark in der Nordsee. Mehrere Windenergie-Branchenverbände laden am 30. Januar zu einer Pressekonferenz zum Status des Offshore-Windenergieausbaus in Deutschland 2023 ein, bei der ein Rückblick auf das vergangene Jahr erfolgen soll und zukünftige Weichenstellungen aufgezeigt werden sollen. (zu dpa: «Prognose: Windpark-Leistung nimmt um ein Fünftel zu») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    }
  ]
}