{
  "timestamp": "2025-02-17T08:13:43",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.OiB8xZan.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CRMi--nM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der nüchterne Genosse, der nur schwer zu besiegen ist",
      "teaser": "Das stolze Hamburg wankt, denn der Glanz der einst prosperierenden Hafenstadt verblasst, der Unmut in der Bevölkerung wächst. Mit Bürgermeister Peter Tschentscher wird die Lage jedoch kaum verbunden: Der Sozialdemokrat steht vor einem erneuten Wahlsieg. Ein Porträt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255424674/5647932337-ci23x11-w200/Hamburgs-Buergermeister-Peter-Tschentscher.jpg",
      "image_title": "ARCHIV - 16.12.2024, Hamburg: Peter Tschentscher (SPD), Erster Bürgermeister und Präsident des Senats der Freien und Hansestadt Hamburg, steht in der Ratsstube im Senatsgehege im Rathaus. (zu dpa: «Weidel-Besuch: Tschentscher spricht von ungebetenen Gästen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Jana Werner"
    },
    {
      "title": "Urin, Kot, Dealen, Drücken, Betteln",
      "teaser": "Offene Drogenszenen voller Crack- und Heroin-Süchtiger sind in vielen Städten Deutschlands ein drückendes Problem. In Köln aber züchten die regierenden Grünen diese Szene geradezu, klagen Opposition und Betroffene. Das schade allen: der Sicherheit, den Bürgern, den Abhängigen. Aber immerhin: Aus dem Fall Köln lässt sich viel lernen",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255437068/5167937337-ci23x11-w200/Junkie.jpg",
      "image_title": "Köln toleriert eine große offene Drogen-Szene, die den öffentlichen Raum verwahrlost – dabei gäbe es Alternativen. Von denen wollen vor allem die Grünen nichts wissen. Warum?",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "23-jährige Journalistin wird Moderatorin vom „Weltspiegel“",
      "teaser": "Die junge Journalistin Tessniem Kadiri hat viel Social-Media-Erfahrung. Am Sonntag übernimmt sie erstmals die Moderation des traditionsreichen ARD-Auslandsmagazins „Weltspiegel“ und löst damit Andreas Cichowicz ab. Für sie hat das „grundsolide Fernsehformat“ noch eine wichtige Funktion.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255449156/2667937517-ci23x11-w200/Moderatorin-Tessniem-Kadiri.jpg",
      "image_title": "PRODUKTION - 12.02.2025, Hamburg: Tessniem Kadiri, die neue Moderatorin vom \"Weltspiegel\", aufgenommen auf dem Gelände des Norddeutschen Rundfunks (NDR). Kadiri moderiert am Sonntag im Ersten den \"Weltspiegel\". (zu dpa: «Journalistin Tessniem Kadiri - Mit 23 beim «Weltspiegel»») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Im Vergleich zu Berlin ist Hamburg gediegen, eleganter“",
      "teaser": "Höflichkeit und Respekt haben als Tugenden bei ihrer Erziehung eine wichtige Rolle gespielt, sagt Shirin David. Berlin könne sich davon „mal eine kleine, gute Scheibe abschneiden“. Mit „Schlau aber blond“ hat die gebürtige Hamburgerin ihr drittes Album veröffentlicht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255449122/7117937247-ci23x11-w200/Shirin-David.jpg",
      "image_title": "ARCHIV - 07.09.2024, Berlin: Die Sängerin Shirin David steht beim Lollapalooza Festival Berlin auf der Bühne. (zu dpa: «Shirin David vermisst in Berlin Höflichkeit und Respekt») Foto: Joerg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "19 Menschen traut der Hamburger Staatsschutz Anschläge zu",
      "teaser": "Sowohl bei den sogenannten Gefährdern als auch bei den Intensivtätern sind die Zahlen laut Staatsschutz rückläufig. Aber die Auswertung zeigt auch: Abschiebungen können nur selten durchgeführt werden, denn die meisten entsprechend eingestuften Personen haben die deutsche Staatsangehörigkeit. Und viele der Gefährder sind auf freiem Fuß.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255443166/8057935167-ci23x11-w200/Abschiebung.jpg",
      "image_title": "ARCHIV - 30.07.2019, Sachsen, Leipzig: Polizeibeamte begleiten einen Afghanen auf dem Flughafen Leipzig-Halle in ein Charterflugzeug. In einzelnen Fällen werden Menschen aus Afghanistan abgeschoben. (zu dpa: «Afghanen auf Platz eins bei Dublin-Überstellungen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburgs riskante Stärke",
      "teaser": "Der Flugzeugbau boomt, und der Hafen stagniert. Die Finanzbranche erodiert, aber die Halbleiterindustrie wächst: Die Hansestadt tut viel – und vielleicht doch zu wenig, um den Strukturwandel zu gestalten. SPD, CDU und Grüne setzen im Wahlkampf beim Thema Innovationen unterschiedliche Akzente.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255411600/1357934877-ci23x11-w200/Das-ehemalige-Kohlekraftwerk-in-Hamburg-Moorburg.jpg",
      "image_title": "Kraftwerk Moorburg wird abgerissen – Standort für grünen Wasserstoff soll entstehen Abrissarbeiten am Standort des stillgelegten Kohlekraftwerks in Hamburg-Moorburg. Geplant ist auf dem Gelände der Bau des Elektrolyseurs, eine Anlage zur Produktion von Wasserstoff.",
      "author": "Olaf Preuß"
    },
    {
      "title": "Alles begann mit 800 Besuchern in Pulheim",
      "teaser": "Weil es in Deutschland keine Golfmessen gab, gründete der rheinische Hobby-Spieler Michael Jacoby 1999 selbst eine. Die 25. Auflage findet nun am Düsseldorfer Flughafen statt",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255426170/8287937207-ci23x11-w200/Golfmessen-Betreiber-Michael-Jacoby-mit.jpg",
      "image_title": "Michael Jacoby (r.) mit US-Golflegende Jack Nicklaus auf dem Golfplatz Gut Lärchenhof in Pulheim",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "Rechte Gewalttaten und rechter Terror sollen sich nicht wiederholen",
      "teaser": "Die Hamburgische Bürgerschaft hat ein Forschungsteam mit der wissenschaftlichen Aufarbeitung des NSU-Mordes in Hamburg beauftragt. Es soll die Geschehnisse und Ermittlungen rund um den Mord an dem Hamburger Lebensmittelhändler Süleyman Taşköprü durchleuchten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255438418/6327931687-ci23x11-w200/Beginn-wissenschaftliche-Aufarbeitung-NSU-Mord.jpg",
      "image_title": "14.02.2025, Hamburg: Carola Veit (2.v.r, SPD), Präsidentin der Hamburgischen Bürgerschaft, steht neben den Mitgliedern der Forschungsgruppe zur Aufarbeitung des NSU-Komplexes in Hamburg mit Constantin Goschler (M), Professor für Zeitgeschichte an der Ruhr-Universität Bochum, Daniela Hunold (r), Professorin für Soziologie mit Schwerpunkt Empirische Polizeiforschung an der Hochschule für Wirtschaft und Recht Berlin, Charlotte Schmitt-Leonardy (2.v.l), Lehrstuhl für Strafrecht, Strafprozessrecht und interdisziplinäre Rechtsforschung an der Universität Bielefeld, und Wolfgang Seibel (l), Professur für Politik- und Verwaltungswissenschaften an der Universität Konstanz, vor Beginn einer Pressekonferenz zur wissenschaftlichen Aufarbeitung des NSU-Mordes in Hamburg im Rathaus. Die Forschungsgruppe rund um die Ruhr-Universität Bochum nimmt die wissenschaftliche Aufarbeitung des am 27.06.2001 durch die Terrororganisation «Nationalsozialistischer Untergrund» (NSU) in Hamburg ermordeten wurde Süleyman Tasköprü auf. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es reicht nicht Hamburg mittelmäßig zu verwalten“ – so will die CDU besser regieren",
      "teaser": "Bürokratieabbau, Parkplatzsicherung und mehr Wohnungen in der Innenstadt: Die CDU hat für den unwahrscheinlichen Fall, dass sie in Hamburg den künftigen Senat stellen wird, ein 100-Tage-Programm aufgelegt. Sie hofft, so noch SPD und Grüne zu überholen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255437874/2327931417-ci23x11-w200/Wahlkampfauftakt-der-CDU-Hamburg.jpg",
      "image_title": "Wahlkampfauftakt der CDU Hamburg im KENT-Club mit dem Landesvorsitzenden und Spitzenkandidaten der CDU Hamburg, Dennis Thering"
    },
    {
      "title": "SPD trotz drohender Verluste klar die Nummer eins",
      "teaser": "Eine Woche nach der Bundestagswahl wird die Hamburgische Bürgerschaft neu gewählt – und eine aktuelle Umfrage zeigt, dass es in dem Stadtstaat keine Wechselstimmung gibt, auch wenn Rot-Grün im Vergleich zu 2020 deutlich an Zuspruch verliert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255431816/8587938897-ci23x11-w200/Fernsehaufzeichnung-zum-Hamburger-Triell.jpg",
      "image_title": "05.02.2025, Hamburg: Peter Tschentscher (SPD, l-r), Erster Bürgermeister der Freien und Hansestadt Hamburg, Katharina Fegebank (Bündnis 90/Die Grünen), Zweite Bürgermeisterin der Freien und Hansestadt Hamburg, und Dennis Thering (CDU), Fraktions- und Landesvorsitzender der CDU Hamburg, stehen während der Fernsehaufzeichnung des Triells von RTL Nord der drei Spitzenkandidaten und Spitzenkandidatinnen zur Hamburger Bürgerschaftswahl im Auswanderermuseum Ballinstadt an ihren Rednerpulten. Foto: Gregor Fischer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist essenziell, die industrielle Kapazität für die Verteidigung Europas auszubauen“",
      "teaser": "Drei Jahre nach Beginn des Angriffskriegs auf die Ukraine werten Kieler Wirtschaftsforscher die Hilfsleistungen der Geberländer aus – gemessen am jeweiligen Bruttopinlandsprodukt erscheinen die Summen gering. Jetzt laufe ein „Wettstreit bei der Beschaffung und Waffenproduktion“, so das IfW.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255431320/7607936667-ci23x11-w200/Ukrainian-soldiers-on-the-frontline-in-Donetsk-Oblast.jpg",
      "image_title": "DONETSK, UKRAINE - APRIL 18: Ukrainian soldiers fire targets on the front line in the direction of the city of Ugledar, Donetsk, Ukraine as Russia-Ukraine war continues on April 18, 2023. Heavy weapons are being used in the direction of Ugledar city, which is known as the front where the heaviest tank clashes are occurred. Muhammed Enes Yildirim / Anadolu Agency"
    },
    {
      "title": "Im Zweifel gegen den Angeklagten",
      "teaser": "Der Film mit dem erbitterten Kampf zwischen Meryl Streep und Philip Seymour Hoffman machte „Doubt“ („Glaubensfrage“) von John Patrick Stanley weltberühmt. Regisseur Dean Clifford setzt im English Theatre Hamburg in einer gelungenen Inszenierung andere Akzente.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255439678/0337939707-ci23x11-w200/Image-67af643c1aeb2534badcce89.jpg",
      "image_title": "Doubt",
      "author": "Stefan Grund"
    },
    {
      "title": "Tennet baut seine Konverter künftig auf einer eigenen Werft in Spanien",
      "teaser": "Der Netzbetreiber Tennet deckt seinen steigenden Bedarf an Offshore-Konverterplattformen noch stärker als bislang in Südeuropa – auch deshalb, weil es keine deutsche Fertigung für die maritimen Großanlagen mehr gibt. Unklar ist, ob und wann deutsche Werften wieder in dieses Geschäft einsteigen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255428708/9707933307-ci23x11-w200/Sailout-of-DolWin-Kappa.jpg",
      "image_title": "The sailout of the converter stion DolWin Kappa (05.08.22) in Cadiz, Spain Foto: Tennet",
      "author": "Olaf Preuß"
    },
    {
      "title": "Kriminalität in Hamburg sinkt – doch vor allem in zwei Vierteln kocht sie hoch",
      "teaser": "In Hamburg ist die Zahl der erfassten Straftaten im vergangenen Jahr um vier Prozent gesunken. Doch der schöne Schein der Statistik trügt – findet nicht nur die Opposition. Auch Senat und Polizei sehen „an bestimmten Stellen“ noch „echte Aufgaben“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255426356/5767933607-ci23x11-w200/Polizei-Hamburg.jpg",
      "image_title": "ARCHIV - 15.03.2024, Hamburg: Ein Polizist steht vor einem Einsatzfahrzeug der Polizei. (zu dpa: «Radfahrerin bei Unfall lebensgefährlich verletzt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD Brandenburg geht gegen Verbot für Werbespot vor",
      "teaser": "Das Potsdamer Verwaltungsgericht hatte das Verbot eines Wahlvideos der Brandenburger AfD bestätigt. Nach Einschätzung der Medienanstalt Berlin-Brandenburg bedient es „pauschale Stereotype“. Die AfD spricht von „Zensur“ – und kündigt Beschwerde gegen die Entscheidung an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255435410/1077930017-ci16x9-w200/AfD-Campaigns-In-Bernau.jpg",
      "image_title": "Wahlkampfstand der AfD in brandenburgischen Bernau"
    },
    {
      "title": "„Sie hat ihm gezeigt, sie ist stärker als er. Er hat nichts auf die Reihe bekommen“",
      "url": "https://www.welt.de/politik/deutschland/plus255334150/Ehrenmord-Prozess-in-Berlin-Sie-hat-ihm-gezeigt-sie-ist-staerker-als-er-Er-hat-nichts-auf-die-Reihe-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255409864/0887930917-ci102l-w200/Femizid-Opfer-Norhan-Abadi-28-August-Zehlendorf-von-Ex-erstochen.jpg",
      "image_title": "„Ehrenmord“-Prozess gegen Yasser B., Berlin, Norhan A., Femizid - Das Opfer Norhan A. Femizid-Opfer Norhan Abadi Die 36-jährige Mutter von vier Kindern wurde von ihrem Ex-Mann Yasser Berjawi (50) am 28. August in der Hampsteadstraße vor ihrem Wohnhaus attackiert und mit einem Herzstich ermordet - sie hatte sich vor vier Jahren getrennt und wollte ein eigenes Leben leben",
      "author": "Frederik Schindler"
    },
    {
      "title": "Merz hobelt und sägt – aber plötzlich fährt ihm jemand in die Parade",
      "url": "https://www.welt.de/politik/deutschland/article255397780/Kanzlerkandidat-beim-Handwerk-Merz-hobelt-und-saegt-aber-ploetzlich-faehrt-ihm-jemand-in-die-Parade.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255406510/8187932177-ci102l-w200/The-chairman-of-the-Christian-Democ.jpg",
      "image_title": "The chairman of the Christian Democratic Union (CDU) and CDU's candidate for chancellor Friedrich Merz (R) and German actor Ralf Moeller (L) saw a piece of wood under the eyes of and German Crafts President Joerg Dittrich (C) during their visit at the carpenter shop Wehner as part of his electoral campaign tour, on February 11, 2025. in Berlin. (Photo by Michael Kappeler / POOL / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Er wollte diese Frau vernichten“, sagt die Zeugin über den Gewaltexzess von Yasser B.",
      "url": "https://www.welt.de/politik/deutschland/plus255386912/Ehrenmord-Prozess-in-Berlin-Er-wollte-diese-Frau-vernichten-sagt-die-Zeugin-ueber-Yasser-B.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255391258/5077934957-ci102l-w200/Image-67977104fac3f72100b55845.jpg",
      "image_title": "„Ehrenmord“-Prozess gegen Yasser B., Berlin, Norhan A., Femizid Gedenken an Femizid-Opfer Norhan Vor dem Berliner Landgericht erinnert das „Netzwerk gegen Feminizide“ an die von ihrem Ex-Mann getötete Norhan A.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Zwangsverheiratet, verteufelt, ermordet – Der Fall Hatun Sürücu",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255366564/20-Jahrestag-Zwangsverheiratet-verteufelt-ermordet-Der-Fall-Hatun-Sueruecu.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255366558/9447931217-ci102l-w200/Gedenken-an-Hatun-Sueruecue.jpg",
      "image_title": "Blumen und Kränze liegen am Sonntag (07.02.2010) in Berlin neben einem Gedenkstein für die am 07.02.2005 ermordete Hatun Sürücü. Zahlreiche Menschen hatten anlässlich des 5. Todestages der Deutsch-Türkin, die an einer Bushaltestelle von ihrem damals 19-jährigen Bruder mit drei Kopfschüssen getötet worden war, ihre Anteilnahme bekundet. Foto: Soeren Stache dpa/lbn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Opfer der linken Kirche – und wahre Helden",
      "teaser": "Ob einseitiges Engagement für „Queers“, naiver Kampf gegen Rassismus oder unsachlicher Protest gegen eine Migrationswende – zumindest die evangelische Kirche ist eine Zumutung für Bürgerliche. Trotzdem halten diese ihrer Kirche oft die Treue. Denn sie sind, was ihre Funktionäre nur vorgaukeln: tolerant und duldsam.",
      "url": "https://www.welt.de/regionales/nrw/article255434312/Buergerliche-Christen-Opfer-der-linken-Kirche-und-wahre-Helden.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255433998/9297934537-ci16x9-w200/won-Kombo-Stoldt-Kirche-Queer.jpg",
      "image_title": "Das Bild zeigt links die bunte Fahne der LGBTQIA+-Bewegung mit dem Schriftzug „Gott liebt queer“, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Der Kampf um die Arbeitsplätze",
      "url": "https://www.welt.de/regionales/nrw/article255391810/Massenproteste-an-Rhein-und-Ruhr-Die-Geschichte-des-Kampfes-um-bedrohte-Jobs-in-der-Stahlindustrie-und-anderen-Branchen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255392488/3267934817-ci102l-w200/The-back-of-a-helmet-on-a-worke-s-h-2.jpg",
      "image_title": "Arbeiter von Thyssenkrupp Steel Europe bei einer Mahnwache im Werk Duisburg-Bruckhausen",
      "author": "Stefan Laurin"
    },
    {
      "title": "Clementinen sind süß und vielseitig einsetzbar",
      "url": "https://www.welt.de/regionales/nrw/article255368416/Stemberg-Der-Sternekoch-versuesst-eine-Schokomousse-mit-Clementinensaft.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255368240/3077932197-ci102l-w200/Stemberg-Freisteller.jpg",
      "image_title": "Sascha und Walter Stemberg berieten eine Schokoladenmousse mit Clementinensaft zu",
      "author": "Sascha & Walter Stemberg"
    },
    {
      "title": "Feiern, singen, sporteln",
      "url": "https://www.welt.de/regionales/nrw/article255391812/So-feiert-Nordrhein-Westfalen-in-den-grossen-Eventhallen-des-Landes-Singen-Tanzen-Sporteln.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255391960/8867933087-ci102l-w200/60-Jahre-Lachende-Koelnarena-Der-Auftakt-von-16-grandiosen-Veranstaltungen-2.jpg",
      "image_title": "Karnevalisten bei der „Lachenden Kölnarena“ in der Lanxess-Halle. Die riesige Sitzung, die in der Karnevalszeit mehr als ein Dutzend mal stattfindet, hat in Köln und der Region längst Kult-Status",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "Es gab kein Kommando „Volle Kraft zurück!“",
      "url": "https://www.welt.de/regionales/nrw/article255354676/Titanic-Es-gab-kein-Kommando-Volle-Kraft-zurueck.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255361928/0787936277-ci102l-w200/RMS-Titanic.jpg",
      "image_title": "Die „RMS Titanic“ startete am 10. April 1912 zu ihrer Jungfernfahrt. Vier Tage später rammte sie im Nordatlantik einen Eisberg und sank",
      "author": "Andreas Fasel"
    },
    {
      "title": "Wie Kirchen und Union sich entfremden – und ausgerechnet Söder die Eskalation antreibt",
      "teaser": "Seit den von der AfD unterstützten Migrationsanträgen von CDU-Chef Merz im Bundestag werden die Spannungen zwischen den Kirchen und den Unionsparteien stärker. Jetzt stellt CSU-Chef Söder sogar Grundsätze infrage – und nähert sich einer Argumentation an, der sich bisher nur die AfD bediente.",
      "url": "https://www.welt.de/politik/deutschland/plus255385678/Streit-ueber-Migration-Wie-Kirchen-und-CDU-CSU-sich-entfremden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255391196/9167935587-ci16x9-w200/Image-67a9fb9a7090900f9a489aad.jpg",
      "image_title": "DWOSB_Teaser_Soeder_Kirche_aw",
      "author": "Matthias Kamann"
    },
    {
      "title": "Wenn der Streit über den Merz-Kurs so eskaliert, dass ein schwarz-rotes Bündnis zerbricht",
      "url": "https://www.welt.de/politik/deutschland/plus255368172/Erlangen-Wenn-der-Streit-ueber-den-Merz-Kurs-so-eskaliert-dass-ein-schwarz-rotes-Buendnis-zerbricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255371860/3317932097-ci102l-w200/Image-67a635979ad35e19fe97ff63.jpg",
      "image_title": "Kombo links: 2. Bürgermeister Jörg Volleth, CSU rechts: Oberbürgermeister Florian Janik, SPD beide Fotos von Frederic Schwilden",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Piepser, Zwischenrufe und körperliche Auseinandersetzung bei AfD-Veranstaltung",
      "url": "https://www.welt.de/politik/deutschland/article255368930/Aschaffenburg-Piepser-Zwischenrufe-und-koerperliche-Auseinandersetzung-bei-AfD-Veranstaltung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255368928/3537934797-ci102l-w200/AfD.jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «Mit Piepsern Wahlkampfveranstaltung der AfD gestört») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "13-Jähriger sticht Mitschüler in Hinterkopf – Generalstaatsanwaltschaft ermittelt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255353626/Bayern-13-Jaehriger-sticht-Mitschueler-in-Hinterkopf-Generalstaatsanwaltschaft-ermittelt.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255353724/7777939757-ci102l-w200/Polizei.jpg",
      "image_title": "ARCHIV - 15.03.2019, Bayern, Kempten: ILLUSTRATION - Ein Polizist mit Handschellen und einer Pistole am Gürtel steht vor einem Streifenwagen. (zu dpa: «Schüler verschickt Video mit Hitlerbart an Klassenkameraden») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aktivistin klagt über „Berufsverbot“ – Fall ist noch nicht entschieden",
      "url": "https://www.welt.de/politik/deutschland/article255254822/Bayern-Aktivistin-klagt-ueber-Berufsverbot-Fall-ist-noch-nicht-entschieden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255254818/3317932537-ci102l-w200/Lisa-Poettinger-2021.jpg",
      "image_title": "München, 19.10.2021 / Die Lehramtsstudentin Lisa Poettinger, 25, ist Klima-Aktivistin. Sie engagiert sich bei Extinction Rebellion und war auch bei den Protesten vom Bündnis \"No IAA\" gegen die Internationale Automobilausstellung in München dabei."
    },
    {
      "title": "Mordverdächtiger Syrer nach Schüssen in Shisha-Bar festgenommen – Verdacht auf Bandenkriminalität",
      "teaser": "Die Polizei hat nach einer bundesweiten Fahndung einen 17-Jährigen im Landkreis Ludwigsburg festgenommen. Der Syrer soll Anfang Oktober einen Mann in einer Göppinger Bar erschossen haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255437596/7807934727-ci23x11-w200/Grosseinsatz-der-Polizei-in-Goeppingen.jpg",
      "image_title": "ARCHIV - 02.10.2024, Baden-Württemberg, Göppingen: Einheiten der Polizei sind an einem Tatort im Einsatz. Die Polizei ist in der Innenstadt von Göppingen mit einem Großaufgebot im Einsatz. In einer Bar sollen Schüsse gefallen sein, sagte Oberbürgermeister Alexander Maier (Grüne) der Deutschen Presse-Agentur. (zu dpa: «Tödliche Schüsse in Göppinger Bar - Verdächtiger in Haft») Foto: Marius Bulling/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Messerattacke bei Public Viewing – Gericht verurteilt Syrer zu knapp zehn Jahren Haft",
      "teaser": "Ein Syrer stach beim Public Viewing in Stuttgart auf Menschen in türkischen Trikots, Schals und mit Fahnen ein. Das Landgericht verurteilte den geständigen 26-Jährigen wegen mehrfachen versuchten Mordes und versuchten Totschlags. Die Staatsanwaltschaft hatte eine höhere Strafe gefordert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255389232/6607939187-ci23x11-w200/Prozess-nach-Messerangriff-auf-Fussballfans.jpg",
      "image_title": "ARCHIV - 19.12.2024, Baden-Württemberg, Stuttgart: Ein Angeklagter wird zu Prozessbeginn in einen Saal des Landgerichts Stuttgart geführt. Der angeklagte Mann soll beim Public-Viewing der Fußball-EM-Partie Türkei gegen Tschechien auf dem Stuttgarter Schlossplatz Menschen mit einem Messer verletzt und verfolgt haben. Die Staatsanwaltschaft Stuttgart wirft dem Mann versuchten Mord in sechs Fällen vor. (zu dpa: «Urteil gegen mutmaßlichen Messerstecher von Public Viewing») Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit der Frage der Brandmauer beschäftigen sich die Leute nicht“, sagt der Merz-Vertraute",
      "teaser": "Unionsfraktionsgeschäftsführer Thorsten Frei (CDU) gilt als einer der engsten Verbündeten von Kanzlerkandidat Friedrich Merz. Der Wahlkampf in seiner baden-württembergischen Heimat bestärkt ihn in der Haltung, dass die Brandmauer-Aufregung vor allem in Berlin eines sei: überzogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255372564/7167936257-ci23x11-w200/Winterklausur-des-CDU-Bundesvorstands.jpg",
      "image_title": "Thorsten Frei (CDU), Erster Thorsten Frei (CDU), Erster Parlamentarischer Geschäftsführer der CDU/CSU-Bundestagsfraktion, geht am zweiten Tag der Winterklausur des CDU-Bundesvorstands ins Design Offices Hamburg Hammerbrook Ein Schwerpunkt des zweitägigen Treffens ist die Wirtschaftspolitik, die Unions-Kanzlerkandidat Merz zu einem wichtigen Wahlkampfthema macht. Dazu hat die CDU-Führung ein Papier für eine «Agenda 2030» beschlossen, die etwa auf eine Steuerreform, einen flexibleren Arbeitsmarkt und niedrigere Energiepreise zielt. Am 23. Februar wird ein neuer Bundestag gewählt.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Anmut auf Eis",
      "teaser": "Breakdance auf Kufen, Luftakrobatik, harmonischer Eistanz und eine große Show in zauberhaften Bildern: „Horizons“ von Holiday on Ice überzeugt mit großen Gefühlen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255369146/7527933007-ci23x11-w200/Image-67a611ba9ad35e19fe97fd07.jpg",
      "image_title": "Horizons Holiday on Ice",
      "author": "Stefan Grund"
    },
    {
      "title": "„Lösch mal direkt“ – Wie der Staatsanwalt seine „Iran-Connection“ kriminell genutzt haben soll",
      "teaser": "In dem mutmaßlichen kriminellen Netz um Staatsanwalt Yashar G. spielt seine Familie eine wichtige Rolle. Sein Schwager Aschkan A. soll als Anlaufstelle für Kriminelle gedient haben, die Informationen über Ermittlungen kaufen wollten. Auch der Boxclub eines Iraners ist in dem Komplex auffällig.",
      "url": "https://www.welt.de/politik/deutschland/plus255330086/Fall-Yashar-G-Loesch-mal-direkt-Wie-der-Staatsanwalt-seine-Iran-Connection-kriminell-genutzt-haben-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255351350/7027931577-ci23x11-w200/BUSINESSMAN-IN-OFFICE-LOBBY.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Ab 3000 Euro verkaufte Staatsanwalt Yashar G. Ermittlungsergebnisse, heißt es",
      "teaser": "Staatsanwalt Yashar G. sitzt in U-Haft, weil er Bossen einer Drogenbande seine Ermittlungsergebnisse verkauft haben soll. „Bei 3000 Euro“ sei es losgegangen. Die Ermittlungen gegen ihn verliefen auffällig zurückhaltend – doch ein Kommissar ließ nicht locker. WELT liegt die 331-seitige Anklageschrift vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255270048/Kriminalitaet-Ab-3-000-Euro-verkaufte-Staatsanwalt-Yashar-G-Ermittlungsergebnisse-heisst-es.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307882/3107934867-ci23x11-w200/African-American-businessman-walking-in-office-corridor.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Auf meine Antwort ‚Israel‘ reagierte sie mit einem entsetzten ‚Bäääääh‘“",
      "teaser": "Kam es vor einer Sendung des Hessischen Rundfunks zu einer antisemitischen und rassistischen Beleidigung? Die deutsch-israelische Professorin Haya Schulmann erhebt diesen Vorwurf gegen eine türkischstämmige Moderatorin des Fernsehsenders. Die Redaktion habe den Vorfall „heruntergespielt und gerechtfertigt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255278020/4987935637-ci23x11-w200/Haya-Schulmann.jpg",
      "image_title": "Selma Üsük l. Haya Schulmann r.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Afghane löst Polizeieinsatz aus – Ministerium dementiert Bericht über vereitelten Anschlag",
      "teaser": "Ein Mann aus Afghanistan kündigt in einem hessischen Amt seine freiwillige Ausreise an, er macht dabei einen verwirrten Eindruck. Die Polizei wird alarmiert und findet in seiner Wohnung Messer, eine Sturmhaube und ein Beil. Das Innenministerium gibt dennoch Entwarnung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255263722/7457938227-ci23x11-w200/Polizei.jpg",
      "image_title": "ARCHIV - 13.03.2024, Bremen: Ein Schild weist auf eine Polizeistelle hin. (zu dpa: «Hakenkreuze an Wohnwagen und Fahrzeuge geschmiert») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands Stau-Hochburgen – Wo der Autoverkehr am zähsten entlangkriecht",
      "teaser": "In der Pendler-Nation Deutschland steigt die Zeit, in der Arbeitnehmer im Stau stecken, deutlich an. Das hängt mit Baustellen und dringend nötigen Sanierungen zusammen – aber auch an verkehrspolitischen Schritten zur Verdrängung der Autos aus den Städten. Ein Paradebeispiel dafür ist Frankfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus255079828/Stau-in-Deutschland-Wo-der-Autoverkehr-am-zaehsten-entlangkriecht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117500/3827930147-ci23x11-w200/Stadtverkehr.jpg",
      "image_title": "Stadtverkehr auf der Bismarckstrasse in Berlin, 27.10.2021. Copyright: Florian Gaertner/photothek.de",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn der Staat plötzlich Geld fürs Joggen im Wald verlangt",
      "teaser": "Ex-Profisportlerin Carolin Hingst bietet in einem Wald bei Mainz Lauftrainings für Privatpersonen an. Das Forstamt fordert, dass sie dafür zahlt. Hingst kämpft gegen die „Nutzungsgebühr“. Das staatliche Agieren erinnere sie an die Corona-Zeit: „Die verstehen gar nicht, was freiberufliche Tätigkeit bedeutet.“",
      "url": "https://www.welt.de/politik/deutschland/plus255329998/Absurditaeten-der-Buerokratie-Wenn-der-Staat-ploetzlich-Geld-fuers-Joggen-im-Wald-verlangt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255348736/8417938477-ci23x11-w200/Olympiateilnehmerin-sauer-auf-Forstamt-Rheinhessen.jpg",
      "image_title": "Carolin Hingst",
      "author": "Nicolas Walter"
    },
    {
      "title": "Auf Supermarkt-Parkplatz – 16-Jährige mit illegaler Waffe angeschossen",
      "teaser": "Eine Auseinandersetzung auf einem Supermarkt-Parkplatz in Wörrstadt eskalierte am Montagabend komplett: Einer 16-Jährigen wurde ins Bein geschossen. Die – offenbar illegal beschaffte – Waffe gehörte einem 22-Jährigen, der nun in Haft sitzt.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile255192652/6917939677-ci23x11-w200/Symbolbild-Polizei.jpg",
      "image_title": "ILLUSTRATION - 28.09.2021, Nordrhein-Westfalen, Gütersloh: Das Blaulicht an einem Polizeiwagen ist eingeschaltet. (zu dpa: «Mann wird an Bahnübergang von Zug erfasst und stirbt») Foto: David Inderlied/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Merz ist frappierend erfahrungslos“",
      "teaser": "Jeder Ortsbürgermeister in Rheinland-Pfalz habe mehr Verwaltungserfahrung als Merz, sagt Ministerpräsident Schweitzer. Der Chef der Rundfunkkommission der Länder erklärt, warum mehr Regulierung sozialer Medien geboten sei – und weist den Vorwurf politischer Einseitigkeit von ARD und ZDF zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180540/1857933657-ci23x11-w200/Alexander-Schweitzer.jpg",
      "image_title": "Alexander Schweitzer (SPD), Ministerpraesident von Rheinland-Pfalz, Portraet in der Staatskanzlei von Rheinland-Pfalz in Mainz (Foto vom 05.12.2024).",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Vorwurf „Kriegsbesoffenheit“ – Wenn AfD und BSW ein Werbeverbot für die Bundeswehr beschließen",
      "teaser": "Die Bundeswehr darf in Zwickau nicht mehr werben. Eine Mehrheit findet der BSW-Antrag nur dank der AfD – die das mit Parolen aus der linken Friedensbewegung begründet. Aus der AfD im Bundestag wird Kritik am „Friedensgequatsche“ laut: Der Antrag klinge „wie aus dem Grußwort des DDR-Staatsratsvorsitzenden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255354060/Zwickau-Vorwurf-Kriegsbesoffenheit-Wenn-AfD-und-BSW-ein-Werbeverbot-fuer-die-Bundeswehr-beschliessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255361394/1367935977-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "Straßenbahn mit Werbung für die Bundeswehr, in Mülheim an der Ruhr, NRW, Deutschland,",
      "author": "Frederik Schindler"
    },
    {
      "title": "Sachsen hat schon lange blühende Landschaften",
      "teaser": "Kamelien sind vor Jahrhunderten aus Fernost nach Sachsen gekommen, haben Kommunismus sowie Nachwendezeit überstanden und gedeihen bis heute prächtig. Jetzt ist bis Ostern die beste Zeit im Jahr, um die blühenden Exoten zu erleben – in Gewächshäusern, Orangerien und Schlossparks.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255336054/5607933447-ci23x11-w200/Kamelien-Bluetenpracht.jpg",
      "image_title": "Die zwei Kameliendamen Johanna Worm, Schneeweißen (l) und Cindy Vetter, Rosenrot, eröffnen die 23. Kamelienblüte im Schlossgewächshaus. In Blüte stehen momentan die drei ältesten Kamelien der drei denkmalgeschützen Kamelienbäume aus der Seidelschen Sammlung.",
      "author": "Heidi Diehl"
    },
    {
      "title": "Er fuhr mit ihr in den Wald und drückte ihr Gesicht in ein Schlammloch",
      "teaser": "Im Juni wurde die neunjährige Valeriia in einem Wald bei Döbeln getötet. Nun hat das Landgericht Chemnitz den 37-jährigen Ex-Partner ihrer Mutter zu einer lebenslangen Haftstrafe verurteilt. Laut Richter habe er die Tat angedroht, vorbereitet und „eiskalt ausgeführt“.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255303252/9027930847-ci23x11-w200/Mordfall-Varleriia.jpg",
      "image_title": "ARCHIV - 16.06.2024, Sachsen, Döbeln: Blumen und Kerzen und ein Foto der getöteten Valeriia aus Döbeln sind vor einem Gottesdienst auf dem Obermarkt in Döbeln auf einer Bühne zu sehen. (zu dpa: «Angeklagter im Mordfall Valeriia schuldig - lebenslange Haft») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Chef der Landespolizei warb vor Magdeburger Anschlag für Sperren",
      "teaser": "Zwei Monate vor dem Anschlag auf den Magdeburger Weihnachtsmarkt sprach sich der Landespolizeidirektor Sachsen-Anhalts für Sperren bei Veranstaltungen aus. Organisatoren und kommunale Sicherheitsbehörden sollten dafür sensibilisiert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255369452/8837933507-ci23x11-w200/86-Menschen-schwerstverletzt-bei-Magdeburg-Anschlag.jpg",
      "image_title": "ARCHIV - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Einsatzfahrzeug der Polizei steht auf dem Weihnachtsmarkt in Magdeburg. (zu dpa: «86 Menschen schwerstverletzt bei Magdeburg-Anschlag») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-Jährige getötet – Polizei fasst Tatverdächtigen",
      "teaser": "In der Kleinstadt Genthin in Sachsen-Anhalt wurde eine 20-Jährige getötet. Tatverdächtig ist ein 28-Jähriger, der zunächst geflüchtet war, mittlerweile aber festgenommen wurde. Zwischen beiden soll es eine Beziehung gegeben haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255301870/9507932977-ci23x11-w200/Frau-in-Genthin-getoetet.jpg",
      "image_title": "30.01.2025, Sachsen-Anhalt, Genthin: Die Spurensicherung arbeitet, nachdem eine Frau in Genthin getötet worden ist. Ein Frau ist in Genthin (Jerichower Land) bei einer tätlichen Auseinandersetzung mit einem 28-Jährigen tödlich verletzt worden. Die 20-Jährige erlag trotz schneller Hilfe ihren Verletzungen, wie die Polizei in Stendal mitteilte. Foto: Cevin Dettlaff/TNN/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kollegen knurrte er wie ein Hund an, Psychosen wollte er mit Hörgeräten heilen",
      "teaser": "Dass mit Taleb al-Abdulmohsen etwas nicht stimmte, merkten Kollegen bereits zu Beginn seiner Facharztausbildung 2007 am Hamburger Uniklinikum. Ex-Kollegen berichten von seinem bizarren Verhalten. Der spätere Attentäter von Magdeburg fiel etwa durch absurde Vorschläge zur Heilung psychischer Leiden auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255226526/Magdeburg-Kollegen-knurrte-er-an-Psychosen-wollte-er-mit-Hoergeraeten-heilen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232112/4717933457-ci23x11-w200/Image-67937c97734d730c5155d1d1.jpg",
      "image_title": "DWOSB_IP_Klinik_Abdulmohsen_cw2",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Erlebnis der besonderen Art“ – wie Friedrich Merz seine Niederlage kleinredet",
      "teaser": "Nach der Abstimmungs-Pleite der Union in Bundestag absolviert Friedrich Merz einen betont gut gelaunten Wahlkampf-Auftritt in Erfurt. Es sei gut gewesen, das Thema Migration so deutlich angesprochen zu haben, findet der Kanzlerkandidat. Deutschlands Wahlforscher sind sich da allerdings nicht so sicher.",
      "url": "https://www.welt.de/politik/deutschland/plus255296476/Friedrich-Merz-Wie-der-CDU-Chef-seine-Niederlage-kleinredet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255310502/3567935257-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "31.01.2025, Thüringen, Erfurt: Friedrich Merz, CDU-Bundesvorsitzender und Spitzenkandidat, spricht bei einer Wahlkampfveranstaltung der CDU im Congress Center der Messe Erfurt. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Warum ein Deal zwischen CDU, BSW und AfD scheitert",
      "teaser": "Im Thüringer Landtag erhält der AfD-Vizepräsidentenkandidat keine Mehrheit. Die CDU-geführte Koalition stellte seine Wahl zuvor in Aussicht, damit die AfD wichtige Ausschusswahlen nicht blockiert. Doch der Deal scheiterte – auch aufgrund Äußerungen des Kandidaten zur NS-Zeit. WELT kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/plus255257314/Thueringer-Landtag-Warum-ein-Deal-zwischen-CDU-BSW-und-AfD-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294236/6207937347-ci23x11-w200/Image-679baccc5df0b502e0a9b674.jpg",
      "image_title": "DWOSB_Prophet_Hoecke_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wenn das Anti-Establishment-Image von Korruptionsvorwürfen gestört wird",
      "teaser": "Mitten im Wahlkampf muss sich das BSW mit einem unangenehmen Vorwurf beschäftigen: Vorteilsnahme. Die Staatsanwaltschaft ermittelt gegen die Thüringer Minister Katja Wolf und Steffen Schütz. Die beiden betonen ihre Unschuld. Parteichefin Wagenknecht droht ein empfindlicher Image-Schaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255210264/BSW-Wenn-das-Anti-Establishment-Image-von-Korruptionsvorwuerfen-gestoert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218280/6597935047-ci23x11-w200/Image-67921c070264df5a3f230baa.jpg",
      "image_title": "DWOSB_Wolf_Schuetz_jb",
      "author": "Kevin Culina"
    },
    {
      "title": "Schweriner Staatsanwaltschaft veröffentlicht Täterbeschreibung",
      "teaser": "Am Dienstagabend wurde ein 17-jähriger Afghane nach einem Streit an einem Schweriner Einkaufszentrum niedergestochen. Der Täter ist weiter auf der Flucht – die Staatsanwaltschaft nannte jetzt Details seines Aussehens und bat die Bevölkerung um Mithilfe.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255357410/1907937397-ci23x11-w200/Schlossparkcenter-Schwerin.jpg",
      "image_title": "05.02.2025, Mecklenburg-Vorpommern, Schwerin: Ein Seiteneingang des Einkaufszentrums «Schlossparkcenter». Am 04.02.2025 war am Einkaufszentrum ein Mann erstochen worden. (zu dpa \"In Schwerin Erstochener ist 17-jähriger Afghane\") Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "17-Jähriger vor Einkaufszentrum erstochen – Täter auf der Flucht",
      "teaser": "Eine Auseinandersetzung zwischen zwei Männern – einer davon noch minderjährig – endete im Schweriner „Schlossparkcenter“ tödlich. Der Täter befindet sich auf der Flucht. Es wurde eine Mordkommission ins Leben gerufen. Der CDU-Fraktionsvorsitzende Daniel Peters spricht von Realitätsverweigerung.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255343906/4747933407-ci23x11-w200/Schlossparkcenter-Schwerin.jpg",
      "image_title": "ARCHIV - 30.08.2010, Mecklenburg-Vorpommern, Schwerin: Das Schlossparkcenter befindet sich im Zentrum der Landeshauptstadt Schwerin. (zu dpa: «Mann an Schweriner Einkaufszentrum niedergestochen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Ex-Stasi-Spion die Verteidigungslinie von Schwesigs Regierung erschüttert",
      "teaser": "Die „Klimastiftung“ in Mecklenburg-Vorpommern war eine Tarnorganisation, um Nord Stream 2 trotz US-Sanktionsdrohungen zu realisieren. Im U-Ausschuss konterkariert der frühere Chef des deutsch-russischen Pipeline-Projekts die Darstellung der Regierung Schwesig. Für einen ihrer Minister wird es jetzt eng.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255239112/6547930187-ci23x11-w200/Image-6793cce0af23e411c5145a70.jpg",
      "image_title": "DWOSB_IP_Schwesig_Warnig_Untersuchungsausschuss_ks",
      "author": "Matthias Kamann"
    },
    {
      "title": "Wetter in Sachsen, Sachsen-Anhalt und Thüringen sehr frostig",
      "url": "https://www.welt.de/regionales/sachsen/article255454616/Wetter-in-Sachsen-Sachsen-Anhalt-und-Thueringen-sehr-frostig.html"
    },
    {
      "title": "Strenger Frost in Berlin und Brandenburg",
      "url": "https://www.welt.de/regionales/berlin/article255454590/Strenger-Frost-in-Berlin-und-Brandenburg.html"
    },
    {
      "title": "Brand eines Zweifamilienhauses – 600.000 Euro Schaden",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255454582/Brand-eines-Zweifamilienhauses-600-000-Euro-Schaden.html"
    },
    {
      "title": "Mann mit Schusswunde gefunden: Verdächtiger noch flüchtig",
      "url": "https://www.welt.de/regionales/hamburg/article255454552/Mann-mit-Schusswunde-gefunden-Verdaechtiger-noch-fluechtig.html"
    },
    {
      "title": "Sonne am Tag und Frost in der Nacht",
      "url": "https://www.welt.de/regionales/hessen/article255454560/Sonne-am-Tag-und-Frost-in-der-Nacht.html"
    },
    {
      "title": "Frost, Nebel und glatte Straßen in Thüringen",
      "url": "https://www.welt.de/regionales/thueringen/article255454536/Frost-Nebel-und-glatte-Strassen-in-Thueringen.html"
    },
    {
      "title": "Scheune brennt komplett ab in Ottendorf-Okrilla",
      "url": "https://www.welt.de/regionales/sachsen/article255454524/Scheune-brennt-komplett-ab-in-Ottendorf-Okrilla.html"
    },
    {
      "title": "Warnstreik im öffentlichen Dienst läuft",
      "url": "https://www.welt.de/regionales/berlin/article255454528/Warnstreik-im-oeffentlichen-Dienst-laeuft.html"
    },
    {
      "title": "Mann stirbt bei Wohnungsbrand in Dortmund",
      "url": "https://www.welt.de/regionales/nrw/article255454516/Mann-stirbt-bei-Wohnungsbrand-in-Dortmund.html"
    },
    {
      "title": "Höhere Temperaturen in Sicht – am Freitag bis zu 17 Grad",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255454448/Hoehere-Temperaturen-in-Sicht-am-Freitag-bis-zu-17-Grad.html"
    },
    {
      "title": "Tarifverhandlungen: «Mehr frei kann nicht die Lösung sein»",
      "url": "https://www.welt.de/regionales/nrw/article255454444/Tarifverhandlungen-Mehr-frei-kann-nicht-die-Loesung-sein.html"
    },
    {
      "title": "Sieben Kälber sterben bei Brand in Rinderstall",
      "url": "https://www.welt.de/regionales/niedersachsen/article255454368/Sieben-Kaelber-sterben-bei-Brand-in-Rinderstall.html"
    },
    {
      "title": "Räuber mit Schreckschusswaffe überfallen Pizzeria",
      "url": "https://www.welt.de/regionales/hessen/article255454308/Raeuber-mit-Schreckschusswaffe-ueberfallen-Pizzeria.html"
    },
    {
      "title": "Doppelhaushälften nach Brand vorerst unbewohnbar",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255454250/Doppelhaushaelften-nach-Brand-vorerst-unbewohnbar.html"
    },
    {
      "title": "Haus eingestürzt - 73-Jähriger unter Trümmern eingeschlossen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255454218/Haus-eingestuerzt-73-Jaehriger-unter-Truemmern-eingeschlossen.html"
    },
    {
      "title": "Hoher Schaden bei Brand von Mehrfamilienhaus in Ostfriesland",
      "url": "https://www.welt.de/regionales/niedersachsen/article255454160/Hoher-Schaden-bei-Brand-von-Mehrfamilienhaus-in-Ostfriesland.html"
    },
    {
      "title": "Polizei ermittelt nach Messerangriff auf Frau am Bahnhof",
      "url": "https://www.welt.de/regionales/niedersachsen/article255454138/Polizei-ermittelt-nach-Messerangriff-auf-Frau-am-Bahnhof.html"
    },
    {
      "title": "Zahl der Geschlechtskrankheiten in NRW schwankt weiterhin",
      "url": "https://www.welt.de/regionales/nrw/article255454120/Zahl-der-Geschlechtskrankheiten-in-NRW-schwankt-weiterhin.html"
    },
    {
      "title": "Geldautomat in Wuppertal gesprengt",
      "url": "https://www.welt.de/regionales/nrw/article255454096/Geldautomat-in-Wuppertal-gesprengt.html"
    },
    {
      "title": "Zamperoni und Wellmer gehen vor der Wahl auf Reportagereise",
      "url": "https://www.welt.de/regionales/hamburg/article255454094/Zamperoni-und-Wellmer-gehen-vor-der-Wahl-auf-Reportagereise.html"
    },
    {
      "title": "Großer Werkstatthof brennt in Nauen",
      "url": "https://www.welt.de/regionales/berlin/article255454088/Grosser-Werkstatthof-brennt-in-Nauen.html"
    },
    {
      "title": "45 Cannabis-Clubs warten landesweit auf Genehmigung",
      "url": "https://www.welt.de/regionales/niedersachsen/article255454064/45-Cannabis-Clubs-warten-landesweit-auf-Genehmigung.html"
    },
    {
      "title": "Planungen für Neubau des Krankenhauses Altona dauern an",
      "url": "https://www.welt.de/regionales/hamburg/article255454068/Planungen-fuer-Neubau-des-Krankenhauses-Altona-dauern-an.html"
    },
    {
      "title": "Früher Wahltermin stellt Halligen vor Herausforderungen",
      "url": "https://www.welt.de/regionales/hamburg/article255454060/Frueher-Wahltermin-stellt-Halligen-vor-Herausforderungen.html"
    },
    {
      "title": "Millionen Menschen besuchen bayerische Museen",
      "url": "https://www.welt.de/regionales/bayern/article255454050/Millionen-Menschen-besuchen-bayerische-Museen.html"
    },
    {
      "title": "Partymarathon für Basketball-Pokalsieger des MBC",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255454040/Partymarathon-fuer-Basketball-Pokalsieger-des-MBC.html"
    },
    {
      "title": "Unfall mit acht Verletzten auf A28",
      "url": "https://www.welt.de/regionales/niedersachsen/article255454036/Unfall-mit-acht-Verletzten-auf-A28.html"
    },
    {
      "title": "Hausbrand im Müritz-Nationalpark",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255454032/Hausbrand-im-Mueritz-Nationalpark.html"
    },
    {
      "title": "«Cinema for Peace»-Stiftung ehrt Bob Geldof",
      "url": "https://www.welt.de/regionales/berlin/article255454028/Cinema-for-Peace-Stiftung-ehrt-Bob-Geldof.html"
    },
    {
      "title": "Schmidt zürnt nach Heidenheims Pleite: «So reicht es nicht»",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255454024/Schmidt-zuernt-nach-Heidenheims-Pleite-So-reicht-es-nicht.html"
    },
    {
      "title": "Der nüchterne Genosse, der nur schwer zu besiegen ist",
      "url": "https://www.welt.de/regionales/hamburg/article255424748/Peter-Tschentscher-Der-nuechterne-Genosse-der-nur-schwer-zu-besiegen-ist.html"
    },
    {
      "title": "Urin, Kot, Dealen, Drücken, Betteln",
      "url": "https://www.welt.de/regionales/nrw/article255436930/Offene-Drogenszene-Tolerieren-wir-die-Suechtigen-zu-Tode.html"
    },
    {
      "title": "23-jährige Journalistin wird Moderatorin vom „Weltspiegel“",
      "url": "https://www.welt.de/regionales/hamburg/article255449158/Tessniem-Kadiri-23-jaehrige-Journalistin-wird-Moderatorin-vom-Weltspiegel.html"
    },
    {
      "title": "„Im Vergleich zu Berlin ist Hamburg gediegen, eleganter“",
      "url": "https://www.welt.de/regionales/hamburg/article255449124/Shirin-David-Im-Vergleich-zu-Berlin-ist-Hamburg-gediegen-eleganter.html"
    },
    {
      "title": "19 Menschen traut der Hamburger Staatsschutz Anschläge zu",
      "url": "https://www.welt.de/regionales/hamburg/article255443168/Islamismus-19-Menschen-traut-der-Hamburger-Staatsschutz-Anschlaege-zu.html"
    },
    {
      "title": "Hamburgs riskante Stärke",
      "url": "https://www.welt.de/regionales/hamburg/article255411538/Wirtschaftskrise-Hamburgs-riskante-Staerke.html"
    },
    {
      "title": "Alles begann mit 800 Besuchern in Pulheim",
      "url": "https://www.welt.de/regionales/nrw/article255409486/Golfmessen-Aus-einer-Veranstaltung-mit-800-Besuchern-in-Pulheim-machte-Michael-Jacoby-eine-Erfolgsgeschichte.html"
    },
    {
      "title": "Mordverdächtiger Syrer nach Schüssen in Shisha-Bar festgenommen – Verdacht auf Bandenkriminalität",
      "url": "https://www.welt.de/vermischtes/article255437308/Goeppingen-Mordverdaechtiger-Syrer-nach-Schuessen-in-Shisha-Bar-festgenommen.html"
    },
    {
      "title": "Rechte Gewalttaten und rechter Terror sollen sich nicht wiederholen",
      "url": "https://www.welt.de/regionales/hamburg/article255438066/NSU-Aufarbeitung-Rechte-Gewalttaten-und-rechter-Terror-sollen-sich-nicht-wiederholen.html"
    },
    {
      "title": "„Es reicht nicht Hamburg mittelmäßig zu verwalten“ – so will die CDU besser regieren",
      "url": "https://www.welt.de/regionales/hamburg/article255436794/Wahlkampf-Es-reicht-nicht-Hamburg-mittelmaessig-zu-verwalten-so-will-die-CDU-besser-regieren.html"
    },
    {
      "title": "AfD Brandenburg geht gegen Verbot für Werbespot vor",
      "url": "https://www.welt.de/politik/deutschland/article255435412/Brandenburg-AfD-geht-weiter-gegen-Verbot-fuer-Werbespot-vor.html"
    },
    {
      "title": "SPD trotz drohender Verluste klar die Nummer eins",
      "url": "https://www.welt.de/regionales/hamburg/article255431522/Buergerschaftswahl-Hamburg-SPD-trotz-drohender-Verluste-klar-die-Nummer-eins.html"
    },
    {
      "title": "„Es ist essenziell, die industrielle Kapazität für die Verteidigung Europas auszubauen“",
      "url": "https://www.welt.de/regionales/hamburg/article255431322/Institut-fuer-Weltwirtschaft-Kiel-Es-ist-essenziell-die-industrielle-Kapazitaet-fuer-die-Verteidigung-Europas-auszubauen.html"
    },
    {
      "title": "Im Zweifel gegen den Angeklagten",
      "url": "https://www.welt.de/regionales/hamburg/article255439680/Doubt-Im-Zweifel-gegen-den-Angeklagten.html"
    },
    {
      "title": "Tennet baut seine Konverter künftig auf einer eigenen Werft in Spanien",
      "url": "https://www.welt.de/regionales/hamburg/article255428382/Offshore-Windkraft-Tennet-baut-seine-Konverter-kuenftig-auf-einer-eigenen-Werft-in-Spanien.html"
    },
    {
      "title": "Kriminalität in Hamburg sinkt – doch vor allem in zwei Vierteln kocht sie hoch",
      "url": "https://www.welt.de/regionales/hamburg/article255426358/Straftaten-Kriminalitaet-in-Hamburg-sinkt-doch-vor-allem-in-zwei-Vierteln-kocht-sie-hoch.html"
    },
    {
      "title": "„Mit großer Sorge beobachten wir das Schüren von Ängsten und Hass“",
      "url": "https://www.welt.de/regionales/hamburg/article255424722/Kirchen-rufen-zur-Wahl-auf-Mit-grosser-Sorge-beobachten-wir-das-Schueren-von-Aengsten-und-Hass.html"
    },
    {
      "title": "Zufriedenheit der Industrie mit den Nordregierungen sinkt",
      "url": "https://www.welt.de/regionales/hamburg/article255423054/Wirtschaftskrise-Zufriedenheit-der-Industrie-mit-den-Nordregierungen-sinkt.html"
    },
    {
      "title": "Warum der FC St. Pauli jetzt Probleme seine Stadionhymne nicht mehr spielt",
      "url": "https://www.welt.de/regionales/hamburg/article255419806/Herz-von-St-Pauli-Warum-der-FC-St-Pauli-jetzt-Probleme-seine-Stadionhymne-nicht-mehr-spielt.html"
    },
    {
      "title": "„Je mehr Streife draußen ist, desto mehr steigen auch erstmal die Vorfälle“",
      "url": "https://www.welt.de/regionales/hamburg/article255414814/Sicherheit-am-Hamburger-Hauptbahnhof-Je-mehr-Streife-draussen-ist-desto-mehr-steigen-auch-erstmal-die-Vorfaelle.html"
    },
    {
      "title": "Der Tote war renommierter Historiker – er arbeitete Missbrauch in Kirchen auf",
      "url": "https://www.welt.de/regionales/hamburg/article255418236/ICE-Unfall-mit-LKW-Der-Tote-war-renommierter-Historiker-er-arbeitete-Missbrauch-in-Kirchen-auf.html"
    },
    {
      "title": "„Während andere zum Mars fliegen, tagt bei uns der Lichtbeirat“",
      "url": "https://www.welt.de/regionales/hamburg/article255417532/Wirtschaftspolitik-in-Hamburg-Waehrend-andere-zum-Mars-fliegen-tagt-bei-uns-der-Lichtbeirat.html"
    },
    {
      "title": "„Sie hat ihm gezeigt, sie ist stärker als er. Er hat nichts auf die Reihe bekommen“",
      "url": "https://www.welt.de/politik/deutschland/plus255334150/Ehrenmord-Prozess-in-Berlin-Sie-hat-ihm-gezeigt-sie-ist-staerker-als-er-Er-hat-nichts-auf-die-Reihe-bekommen.html"
    },
    {
      "title": "Rainer Fabian repräsentiert nun die Hamburger Hafenwirtschaft",
      "url": "https://www.welt.de/regionales/hamburg/article255408868/Neuer-UVHH-Praesident-Rainer-Fabian-repraesentiert-nun-die-Hamburger-Hafenwirtschaft.html"
    },
    {
      "title": "„Denken Sie immer daran, wir wissen, wo Sie wohnen“",
      "url": "https://www.welt.de/regionales/hamburg/article255410584/Drohungen-gegen-Geistlichen-Denken-Sie-immer-daran-wir-wissen-wo-Sie-wohnen.html"
    },
    {
      "title": "Zoll findet 21 lebende Blutegel im Gepäck",
      "url": "https://www.welt.de/regionales/hamburg/article255409044/Illegale-Einfuhr-Zoll-findet-21-lebende-Blutegel-im-Gepaeck.html"
    },
    {
      "title": "Ein Toter bei Kollision von ICE und Lkw – Fahrer in Untersuchungshaft",
      "url": "https://www.welt.de/vermischtes/katastrophen/article255408462/Zugunglueck-Ein-Toter-bei-Zusammenprall-von-ICE-und-Lastwagen-Lkw-Fahrer-wird-Haftrichter-vorgefuehrt.html"
    },
    {
      "title": "„Waffen oder Butter?“ – so könnte die Waffenproduktion die Wirtschaft ankurbeln",
      "url": "https://www.welt.de/regionales/hamburg/article255408374/Institut-fuer-Weltwirtschaft-Kiel-Waffen-oder-Butter-so-koennte-die-Waffenproduktion-die-Wirtschaft-ankurbeln.html"
    },
    {
      "title": "ICE kracht in Sattelschlepper – Ein Toter, elf Verletzte",
      "url": "https://www.welt.de/vermischtes/article255403632/Hamburg-ICE-kracht-in-Sattelschlepper-Ein-Toter-elf-Verletzte.html"
    },
    {
      "title": "Merz hobelt und sägt – aber plötzlich fährt ihm jemand in die Parade",
      "url": "https://www.welt.de/politik/deutschland/article255397780/Kanzlerkandidat-beim-Handwerk-Merz-hobelt-und-saegt-aber-ploetzlich-faehrt-ihm-jemand-in-die-Parade.html"
    },
    {
      "title": "Auch bei Touristen kann Flensburg punkten",
      "teaser": "Die meisten denken an Verkehrssünden, wenn sie Flensburg hören. Dabei bietet Deutschlands nördlichste Stadt viel mehr als das Kraftfahrt-Bundesamt. Wir stellen fünf Höhepunkte vor, mit denen die Metropole an der dänischen Grenze bei Besuchern Punkte sammelt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255357560/3917935767-ci23x11-w200/Flensburg-hafen.jpg",
      "image_title": "Einst nur wirtschaftlich von Bedeutung, lockt der Flensburger Hafen heute auch Touristen",
      "author": "Rita Schulze"
    },
    {
      "title": "„Das ist ein echtes Bekenntnis zur Hamburger Innenstadt“",
      "teaser": "Im März beginnt der Baustart für den Hamburger Hof, eines der prominentesten Gebäudekomplexe in der Hamburger Innenstadt. Die Passage fällt weg, dafür wird es ein Konferenzzentrum geben, 28 Wohnungen und eine Rooftop Bar mit Blick auf die Binnenalster.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255346526/6997939677-ci23x11-w200/Image-67a3471a334072169a3e0ec9.jpg",
      "image_title": "Die bekannte rötliche Sandsteinfassade bleibt erhalten, das Innenleben wird neu aufgebaut. Die Struktur der einzelnen Häuser, die mit zum Komplex gehören, bleibt bestehen",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Das könnte der Durchbruch sein, auf den die Baubranche so sehnlichst wartet",
      "teaser": "Mit dem Hamburg-Standard will die Stadt beim Wohnungsbau den Turbo einlegen. Dabei handelt es sich um ein Baukasten-Prinzip, mit dem deutlich schneller und auch günstiger gebaut werden soll. Einsparungen von mehr als einem Drittel sollen möglich sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255388626/2347936547-ci23x11-w200/Morgenstimmung-in-der-HafenCity.jpg",
      "image_title": "Mit dem Hamburg-Standard soll der Wohnungsbau nun schneller und einfacher geschehen, wie hier in der Hafencity, wo in der Ferne Baukräne zu sehen sind.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Ich schicke tagtäglich Seufzer nach ihnen“",
      "teaser": "Vor fast 300 Jahren verlor ein einflussreicher Hamburger Kaufmann, an den heute noch im Rathaus erinnert wird, eine Truhe mit fast 2500 Briefen. Ein Historiker hat die Schreiben nun wiedergefunden – und ist einer Spur in London gefolgt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255364174/2047936877-ci23x11-w200/Reisetruhe-mit-Hunderten-Briefen-aus-dem-18-Jahrhundert.jpg",
      "image_title": "HANDOUT - 06.02.2025, Großbritannien, London: Ein Stapel mit historischen Briefen und ein Poststempel liegen auf einem Tisch (undatierte Aufahme). Ein Forscher der Universität Oldenburg hat eine Reisetruhe mit Hunderten Briefen aus dem 18. Jahrhundert entdeckt. (zu dpa «Reisetruhe mit Hunderten Briefen aus dem 18. Jahrhundert») Foto: Robert Green/The National Archives/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ob das verheimlicht wurde, kann ich nicht sagen“",
      "teaser": "Rund 600 Millionen Euro stehen für Schleswig-Holstein und den Bund auf dem Spiel, weil eine geförderte Batteriefabrik des schwedischen Unternehmens Northvolt womöglich nie am geplanten Standort Heide entstehen wird. Wirtschaftsminister Habeck lässt offen, ob er hintergangen wurde.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255385390/7277933977-ci23x11-w200/German-Economy-and-Climate-Minister-Robert-Habeck-and-German-Foreign-Annalena-Baerbock-attend-a-t.jpg",
      "image_title": "German Economy and Climate Minister Robert Habeck of the Greens party speaks as he attends a town hall event in Berlin, Germany, February 8, 2025. REUTERS/Axel Schmidt"
    },
    {
      "title": "Gymnasium sagt Podiumsdiskussion mit AfD ab – aus Sorge vor Antifa-Aktionen",
      "teaser": "Viele Jugendliche dürfen bald zum ersten Mal wählen. Bei der Bürgerschaftswahl am 2. März gilt ein Wahlalter von 16 Jahren. In Schulen werden Podiumsdiskussionen mit Parteien organisiert. Streit gibt es dabei um die AfD – bis hin zur Absage der Podien.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255394984/6907934567-ci23x11-w200/Proteste-gegen-AfD-Kanzlerkandidatin-Weidel-in-Hamburg.jpg",
      "image_title": "AfD-Kanzlerkandidatin Weidel in Hamburg: Tausende demonstrieren"
    }
  ]
}