{
  "timestamp": "2025-05-20T14:10:37",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bkc3d6-y.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DIhMRJhd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wir müssen alles dafür tun, dass die Konjunktur wieder in Fahrt kommt“",
      "teaser": "Hamburg muss in den kommenden Jahren mit etwas weniger Steuereinnahmen auskommen als noch im November prognostiziert. Da die damalige Schätzung aber schon im Vergleich zu Vorjahren extrem niedrig war, hofft man in der Hansestadt auf einen Aufschwung der Wirtschaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256144928/1037937357-ci23x11-w200/Finanzsenator-Dressel.jpg",
      "image_title": "Andreas Dressel (SPD), Senator für Finanzen in Hamburg, spricht während der Sitzung der Hamburgischen Bürgerschaft im Rathaus. (zu dpa: «Neues Angebot zur finanziellen Bildung für Hamburger Schüler») +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Als der Mann sagt, dass er christlich getauft sei, wird er zusammengeschlagen",
      "teaser": "Ein 24-Jähriger wird In Berlin-Wedding von fünf Unbekannten zusammengeschlagen, nachdem er die Frage nach seiner Religionszugehörigkeit mit christlich beantwortet. Der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256144050/7877934507-ci23x11-w200/KINA-Eine-Nummer-fuer-Notfaelle-in-Europa.jpg",
      "image_title": "Ein Rettungswagen der Berliner Feuerwehr fährt mit Blaulicht zum Einsatz. Auf dem Rettungswagen steht die Notruf-Nummer: 112 (zu dpa: «Eine Nummer für ganz Europa»)"
    },
    {
      "title": "Magaths Kandidatur als HSV-Präsident abgelehnt",
      "teaser": "Club-Idol Felix Magath wollte eigentlich als Präsident zum Hamburger SV zurückkehren. Doch einem Medienbericht zufolge durchkreuzt der Beirat das Vorhaben des früheren Nationalspielers.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256143034/0267930107-ci23x11-w200/Hamburger-SV-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "Fußball: 2. Bundesliga, 33. Spieltag, Hamburger SV - SpVgg Greuther Fürth, im Volksparkstadion. Die ehemalige HSV-Spieler Felix Magath hält einen Schal mit dem Datum des Finalsiegs im Europapokal der Landesmeister hochStadion. Am 25. Mai 1983 feierte der HSV den größten Triumph der Vereinsgeschichte. Im Finale des Europapokals der Landesmeister wurde Juventus Turin mit 1:0 durch ein Tor von Felix Magath besiegt."
    },
    {
      "title": "„Er sprach ständig über Krieg, Töten, politische und religiöse Themen“, sagt ein Ex-Mitbewohner",
      "teaser": "Bei dem Festgenommenen, der fünf Menschen vor einer Bielefelder Bar mit einem Messer attackiert haben soll, handelt es sich um den Syrer Mahmoud M. Nach Informationen von WELT prüfen Ermittler, ob der Tat ein islamistisches Motiv zugrunde liegt.",
      "url": "https://www.welt.de/politik/deutschland/plus256141850/Attentat-in-Bielefeld-Er-sprach-staendig-ueber-Krieg-Toeten-politische-und-religioese-Themen-sagt-ein-Ex-Mitbewohner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256142756/1777938377-ci23x11-w200/Mann-verletzt-mehrere-Menschen-in-Bielefeld-Festnahme.jpg",
      "image_title": "dpatopbilder - 19.05.2025, Nordrhein-Westfalen, Heiligenhaus: Einsatzkräfte der Polizei führen einen Tatverdächtigen nach seiner Festnahme ab. Nach dem Angriff eines Mannes auf mindestens fünf Menschen in Bielefeld ist ein Tatverdächtiger in Heiligenhaus bei Düsseldorf festgenommen worden. Foto: Tim Oelbermann/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Superhelden-Sinfonie",
      "teaser": "Die „Marvel Studios‘ Infinity Saga Concert Experience“ stellt die Musik zum Film als vierte Dimension in den Mittelpunkt – eine gigantische Kumulation großer Gefühle, die nach dem Tourauftakt in der Berliner Uber Arena auch in der Barclays Arena in Hamburg zu sehen ist.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256142714/5427930927-ci23x11-w200/Image-6822ed5b5272940f8a79f7b8.jpg",
      "image_title": "Das Konzerterlebnis – hier in Paris – startet am 22. Mai in Berlin seine Deutschland-Tour",
      "author": "Stefan Grund"
    },
    {
      "title": "„Einigung mit Großbritannien bietet Sicherheit für die Zukunft der europäischen Fischer“",
      "teaser": "Fischerei ist ein Politikum, vor allem in Großbritannien. Am Montag einigten sich Brüssel und London auf einen Deal, der auch das Streitthema umfasst. Für die norddeutschen Fischer ist das ein gutes Zeichen, das ein Experte so nicht erwartet hätte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256141842/2737935067-ci23x11-w200/Fischkutter-auf-der-Nordsee-vor-der-Kueste-von-Buesum-Nordseekueste-Schleswig-Holstein-Deutschland.jpg",
      "image_title": "Fischkutter auf der Nordsee vor der Küste von Büsum, Nordseeküste, Nationalpark Schleswig-Holsteinisches Wattenmeer, Schleswig-Holstein, Deutschland / Fishing boat on the North Sea off the coast of Buesum, North Sea coast, Schleswig-Holstein Wadden Sea National Park, Schleswig-Holstein, Germany"
    },
    {
      "title": "Nun hat auch die SPD ihre Fraktionsspitze gewählt",
      "teaser": "Alle anderen in der Bürgerschaft vertretenen Parteien haben ihr Führungspersonal schon bei der konstituierenden Sitzung des Parlaments bestimmt. Rund zwei Monate später hat nun auch die SPD gewählt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256141246/8127932207-ci23x11-w200/Dirk-Kienscherf.jpg",
      "image_title": "ARCHIV - 15.01.2025, Hamburg: Dirk Kienscherf, Fraktionsvorsitzender der SPD in der Hamburgischen Bürgerschaft, spricht auf der Sitzung der Hamburgischen Bürgerschaft im Rathaus. (zu dpa: «Fraktionschefs in der Bürgerschaft komplett») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Euphorie im Rathaus und davor – „Heute wäre Uwe Seeler stolz auf seinen HSV“",
      "teaser": "Der Hamburger SV lässt sich für den Doppelaufstieg der Frauen und Männer in die Bundesliga feiern. Zehntausende Fans strömen in die Hamburger Innenstadt – und bejubeln die Teams des norddeutschen Traditionsclubs.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256140800/5987930957-ci23x11-w200/Aufstiegsfeier-Hamburger-SV.jpg",
      "image_title": "19.05.2025, Hamburg: Fußball: 2. Bundesliga, Aufstiegsfeier Hamburger SV. Eine Fahne des HSV weht vor dem Rathaus. Die Zweitliga-Teams der Männer und der Frauen des Hamburger SV sind in die Bundesliga aufgestiegen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„London bleibt resilient und offen für den globalen Handel“",
      "teaser": "Die Handelskammern von Hamburg und London schließen ein Abkommen zu einer umfassenden Kooperation. Sie wollen die neue Annäherung zwischen Großbritannien und der EU auf der wirtschaftlichen Ebene konkretisieren und vertiefen – und den Protektionismus zurückdrängen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256139814/3417937597-ci23x11-w200/Image-682b2cf738a9061c73dd8f20.jpg",
      "image_title": "Karim Fatehi, CEO der London Chamber of Commerce and Industry",
      "author": "Olaf Preuß"
    },
    {
      "title": "Mann nach Irrfahrt in gestohlenem Rettungswagen vor Gericht",
      "teaser": "Vor einem halben Jahr stahl ein 29-Jähriger in Hamburg einen Rettungswagen und fuhr damit, von der Polizei verfolgt, bis nach Kiel. Bei einem Crash verletzte er zwei Polizisten. Jetzt steht er vor Gericht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256140158/2477935247-ci23x11-w200/Krankenwagen-im-Einsatz.jpg",
      "image_title": "ARCHIV - 08.02.2024, Berlin: Ein Rettungswagen der Feuerwehr fährt mit Blaulicht zum Einsatz. (zu dpa: «Motorradfahrer prallt gegen Verkehrsschild - schwer verletzt») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Gedenkstein für die vergessenen Frauen",
      "teaser": "Frauenmörder Fritz Honka hat es zu trauriger Berühmtheit gebracht. Die vier von ihm getöteten Opfer sind kaum bekannt. Das soll ein Gedenkstein auf dem Hamburger Friedhof Ohlsdorf ändern. Eine Historikerin hat die Geschichte der Frauen aufgearbeitet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256140128/9417933467-ci23x11-w200/Gedenkstein-erinnert-an-Opfer-von-Moerder-Fritz-Honka.jpg",
      "image_title": "19.05.2025, Hamburg: Auf einem Stein auf dem Ohlsdorfer Friedhof sind die Namen «Gertraud Bräuer», «Anna Beuschel», «Frieda Roblick» und «Ruth Schult» gemeinsam mit Bildern der Frauen abgebildet. Der Gedenkstein erinnert an die Opfer von Fritz Honka, der die vier Frauen in den 70er-Jahren in seiner Wohnung in Hamburg-Ottensen tötete. Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wann ist denn endlich Frieden?",
      "teaser": "Choreograf Edvin Revazov und Komponist Leon Gurvitch bescheren der Elbphilharmonie eine Premiere von Rang. Das Publikum feiert die Uraufführung von „Silentium“ mit dem Hamburger Kammerballett, Stars vom Hamburg Ballett und dem Leon Gurvitch Ensemble als Appell für Frieden in der Ukraine mit Standing Ovations.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256139872/3977931087-ci23x11-w200/Image-682b34c954af8e705c12cab3.jpg",
      "image_title": "Szene aus „Silentium“ in der Elbphilharmonie",
      "author": "Stefan Grund"
    },
    {
      "title": "„Was ein Markt am wenigsten verkraften kann, ist Unsicherheit“",
      "teaser": "Benjamin David hat sich auf den Handel mit Sportwagen – vorwiegend auf besondere Modelle wie Oldtimer – spezialisiert. Viele seiner Kunden sitzen in den USA. Nach der Wahl Trumps gab es einen kurzen Boom, doch jetzt ist das US-Geschäft zum Erliegen gekommen",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256139488/6867933237-ci23x11-w200/DAVID-Finest-Sports-Cars.jpg",
      "image_title": "DAVID Finest Sports Cars Benjamin David Friedrich-Ebert-Damm 118, 22047 Hamburg",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "HanseYachts soll verkauft werden",
      "teaser": "Deutschlands größter Hersteller von Segelyachten und Motorbooten steht vor einem Eignerwechsel. Wirtschaftlicher Druck erzwingt eine Restrukturierung. Der Vorstandsvorsitzende will als Eigner selbst mit ins Unternehmen einsteigen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256137818/9487930567-ci23x11-w200/HanseYachts-AG.jpg",
      "image_title": "HanseYachts AG, Sportboothersteller in der Hansestadt Greifswald. Produktion von Motor- und Segelyachten. Sergej Schleining, Tischler bei der Arbeit",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Bei einer Frau fühle ich mich viel sicherer und bin offener“, sagt die junge Berlinerin",
      "teaser": "Belästigung, gefährlicher Fahrstil, anzügliche Sprüche: Viele Frauen fühlen sich in Taxis oder bei anderen Fahrdiensten nicht wohl. Ein Berliner Unternehmen bietet nun Fahrten von Frauen für Frauen. Wie gut kommt das an?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256140256/0687933387-ci16x9-w200/Frauentaxi.jpg",
      "image_title": "Frauentaxi in Berlin G-Taxi",
      "author": "Nicolas Walter"
    },
    {
      "title": "AfD Brandenburg klagt gegen Einstufung als „rechtsextrem“",
      "url": "https://www.welt.de/politik/deutschland/article256140718/AfD-Brandenburg-klagt-gegen-Einstufung-als-rechtsextrem.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256140712/6727934487-ci102l-w200/AfD-Brandenburg.jpg",
      "image_title": "ARCHIV - 23.11.2024, Brandenburg, Prenzlau: René Springer, Landesvorsitzender der Brandenburger AfD, nimmt am Landesparteitag der AfD Brandenburg teil. (zu dpa: «AfD Brandenburg klagt gegen Einstufung als «rechtsextrem»») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hochstufung durch Verfassungsschutz – AfD schickt Abmahnung an Innenministerin",
      "url": "https://www.welt.de/politik/deutschland/article256105610/Brandenburg-Hochstufung-durch-Verfassungsschutz-AfD-schickt-Abmahnung-an-Innenministerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256105608/2367936757-ci102l-w200/Rene-Springer.jpg",
      "image_title": "ARCHIV - 12.10.2024, Brandenburg, Jüterbog: René Springer, Landesvorsitzender der Brandenburger AfD, spricht auf dem Landesparteitag der Berliner AfD. (zu dpa: «AfD-Hochstufung: Partei schickt Abmahnung an Innenministerin») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erfolgsrezept Fernwärme – Wie eine Stadt die Wärmewende vorantreibt",
      "url": "https://www.welt.de/wirtschaft/article256095052/Erfolgsrezept-Fernwaerme-Wie-eine-Stadt-erfolgreich-die-Waermewende-vorantreibt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256105364/9327931867-ci102l-w200/Waermewende.jpg",
      "image_title": "Brandenburg an der Havel wie eine Kommune die Wärmewende umsetzt - Verteilerstation für Fernwärme - Gunter Haase - Technischer Geschäftsführer Stadtwerke",
      "author": "Sebastian Beug"
    },
    {
      "title": "Säugling starb gewaltsamen Todes – genaue Ursache noch unklar",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256100612/Berlin-Neukoelln-Saeugling-starb-gewaltsamen-Todes-genaue-Ursache-noch-unklar.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256100622/2507934047-ci102l-w200/Toter-Saeugling-in-Berlin-Neukoelln-entdeckt.jpg",
      "image_title": "11.05.2025, Berlin: Einsatzkräfte der Polizei und Kriminaltechnik sind an einem Weg im Stadtteil Gropiusstadt im Bezirk Neukölln im Einsatz, wo ein Polizist am frühen Morgen einen toten Säugling gefunden hat. Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann vor Gerichtsgebäude niedergestochen – Täter auf der Flucht",
      "teaser": "Vor dem Amtsgericht in Kerpen wird ein 42-jähriger Mann bei einem Angriff lebensgefährlich verletzt. Der Täter flüchtet mit einem Auto. Zeugen zufolge waren die beiden Männer im Gericht aneinander geraten.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256140352/5147931707-ci16x9-w200/Grosser-Polizeieinsatz-bei-Tumulten-tuerkischstaemmiger-Fussballfans.jpg",
      "image_title": "Bluttat in Kerpen: Mann vor Gerichtsgebäude niedergestochen – Täter auf der Flucht"
    },
    {
      "title": "„Die Ratten kommen abends in ganzen Armeen!“ – Die „Arrival City“ Duisburg-Marxloh",
      "url": "https://www.welt.de/politik/deutschland/plus256124138/Migration-Die-Ratten-kommen-abends-in-ganzen-Armeen-Die-Arrival-City-Duisburg-Marxloh.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256128252/7037939397-ci102l-w200/Coronavirus-Duisburg-Marxloh.jpg",
      "image_title": "Menschen gehen über die Weseler Straße in Marxloh",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Polizei fahndet nach Messer-Attentäter von Bielefeld – Verdächtiger hat Schutzstatus",
      "url": "https://www.welt.de/vermischtes/article256134670/Bielefeld-Polizei-fahndet-nach-Messer-Attentaeter-Verdaechtiger-hat-Schutzstatus.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256141610/4647933827-ci102l-w200/Durchsuchungen-nach-Bielefelder-Messerangreifer.jpg",
      "image_title": "Durchsuchungen nach Bielefelder Messerangreifer",
      "author": "Alexander Dinger"
    },
    {
      "title": "Finanzielle Belastung durch Pendlerpauschale – NRW droht mit Blockade",
      "url": "https://www.welt.de/politik/deutschland/article256135566/Finanzielle-Belastung-durch-Pendlerpauschale-NRW-droht-mit-Blockade.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256135564/7227936827-ci102l-w200/Koelner-Hauptbahnhof.jpg",
      "image_title": "Impression vom Kölner Hauptbahnhof: Reisende mit Gepäck am Gleis, im Hintergrund eine S-Bahn. Am Kölner Hauptbahnhof hat eine zweieinhalb Wochen dauernde weitreichende Sperrung des Zugverkehrs begonnen. Grund ist die Inbetriebnahme eines neuen elektronischen Stellwerks. Viele Regionalbahnen und S-Bahnen können deshalb nicht über den Hauptbahnhof fahren. (Themenbild, Symbolbild) Köln, 04.05.2025"
    },
    {
      "title": "Wenn das klamme Köln 1,2 Millionen Euro für ein linksautonomes Zentrum zahlt",
      "url": "https://www.welt.de/politik/deutschland/plus256117258/Wenn-das-klamme-Koeln-1-2-Millionen-Euro-fuer-ein-linksautonomes-Zentrum-zahlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117252/4457935227-ci102l-w200/Image-6824fcd4dce96874a8fe12f7.jpg",
      "image_title": "Das autonome Zentrum in Köln-Sülz",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Erstmals stellen die Grünen in Bayern einen Oberbürgermeister",
      "teaser": "Nach seinem deutlichen Sieg in der Stichwahl gegen die CSU-Kandidatin ist Martin Heilig der erste grüne Oberbürgermeister Bayerns. Dank der Unterstützung einer anderen Partei legte er gegenüber dem ersten Wahlgang gut 25 Prozentpunkte zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256136278/1877937117-ci16x9-w200/Stichwahl-fuer-das-Amt-des-Oberbuergermeisters-in-Wuerzburg.jpg",
      "image_title": "18.05.2025, Bayern, Würzburg: Martin Heilig (Bündnis90/Die Grünen) gewinnt die Stichwahl für das Amt des Oberbürgermeisters in Würzburg und jubelt im Ratssaal des Rathaus. Foto: Heiko Becker/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Sonnenschirm am Parteistand. Die grünen Logos überdeckt mit blauen Streifen",
      "url": "https://www.welt.de/politik/deutschland/plus256071596/Buergermeisterwahl-in-Wuerzburg-Ein-Sonnenschirm-am-Parteistand-Die-gruenen-Logos-ueberdeckt-mit-blauen-Streifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256124190/9747933797-ci102l-w200/Image-6826f118dce96874a8fe2a88.jpg",
      "image_title": "Martin Heilig (Bündnis90/Die Grünen), Kandidat bei der Wahl des Oberbürgermeisters am 04.05.2025, aufgenommen vor der Festung Marienberg.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Dinge, die bei uns witzig sind, sind in Berlin Schockstarre“, sagt Söder bei Cathy Hummels",
      "url": "https://www.welt.de/politik/deutschland/article256106050/Markus-Soeder-bei-Cathy-Hummels-Dinge-die-bei-uns-witzig-sind-sind-in-Berlin-Schockstarre.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256114072/7037934577-ci102l-w200/Influencerin-Hummels-trifft-Markus-Soeder.jpg",
      "image_title": "13.05.2025, Bayern, München: Die Influencerin Cathy Hummels trifft Markus Söder (CSU), Ministerpräsident von Bayern, bei «Cathys Stammtisch». Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "So viele „Hass und Hetze“-Verfahren hat Bayern neu eingeleitet",
      "url": "https://www.welt.de/politik/deutschland/plus255984116/Justiz-So-viele-Hass-und-Hetze-Verfahren-hat-Bayern-neu-eingeleitet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256075512/5827939277-ci102l-w200/Image-6818dfcf93978f226002610d.jpg",
      "image_title": "DWOSB_IP_Bayern_Justiz_js.psd",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Heimliche Mails zwischen Richterin und Anklage – Prozess um tote Studentin wird neu aufgerollt",
      "url": "https://www.welt.de/politik/deutschland/plus256061130/Eiskeller-Mord-Heimliche-Mails-zwischen-Richterin-und-Anklage-Prozess-um-tote-Studentin-wird-neu-aufgerollt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256065276/2237932547-ci102l-w200/Image-6817871010132913ef60dd04.jpg",
      "image_title": "\"Eiskeller\"-Prozess: Der Angeklagte Sebastian T. im März 2024 mit seinen Verteidigern vor der Urteilsverkündung",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Merz zur Grenzpolitik – „Sie wissen alle, wie wir es meinen“",
      "teaser": "Friedrich Merz ist zu Gast bei der CDU in Baden-Württemberg. Er wird geradezu euphorisch empfangen – und rechtfertigt den Kurswechsel in der Migrationspolitik. Für die Wirtschaft versprach der Bundeskanzler zudem schnelle Reformen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256130780/9377931587-ci23x11-w200/CDU-Landesparteitag.jpg",
      "image_title": "CDU-Landesparteitag: Merz zur Grenzpolitik – „Sie wissen alle, wie wir es meinen“"
    },
    {
      "title": "Streit zwischen zwei Männern eskaliert – Gruppenschlägerei vor Polizeirevier",
      "teaser": "Eine Auseinandersetzung in Oberndorf am Neckar endet vor einem Polizeirevier in einer Massenschlägerei. Die Beamten ermitteln nun wegen Körperverletzung und Widerstands gegen Vollstreckungsbeamte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256111232/2097938987-ci23x11-w200/Illustration-Polizei-Berlin.jpg",
      "image_title": "Baden-Württemberg: Streit zwischen zwei Männern eskaliert – Gruppenschlägerei vor Polizeirevier"
    },
    {
      "title": "Wenn eine Stadt den SWR wegen „tendenziöser“ Berichterstattung verklagt",
      "teaser": "Eine Stadt in Baden-Württemberg klagt gegen den SWR. Anlass ist dessen Berichterstattung über das Fällen von Bäumen in einem Neubaugebiet. Der Bürgermeister wirft dem Sender vor, „völlig unzureichend recherchiert“ zu haben – mit gravierenden Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus256033344/Stadt-klagt-gegen-OERR-Wenn-eine-Stadt-den-SWR-wegen-tendenzioeser-Berichterstattung-verklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256040086/4097931677-ci23x11-w200/Image-6811f7f610132913ef5fd588.jpg",
      "image_title": "DWOSB_Weil_SWR_js.psd",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Die HHLA schlägt mehr Container um",
      "teaser": "Zu der Entwicklung von Januar bis Ende März trug auch der zunehmende Handel mit China bei. An den Hamburger Containerterminals stieg der Umschlag um 5,1 Prozent.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256120786/5957930947-ci23x11-w200/Containerterminal.jpg",
      "image_title": "ARCHIV - 26.07.2024, Hamburg: Container werden am Container Terminal Altenwerder (CTA) der Hamburger Hafen und Logistik AG (HHLA) gelagert und verladen. (zu dpa: «Hafenlogistiker HHLA schlägt mehr Container um») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dafür soll ich meine Ehre, mein Gehalt und meinen Beruf verraten haben?“, sagt Yashar G.",
      "teaser": "Staatsanwalt Yashar G. soll Kriminellen Informationen verkauft haben. Jetzt sagt er selbst im Prozess aus – und wirft seinen früheren Kollegen vor, „einseitig“ gegen ihn ermittelt zu haben. Schon finanziell ergeben die Vorwürfe nach seiner Darstellung keinen Sinn.",
      "url": "https://www.welt.de/politik/deutschland/plus256100352/Staatsanwalt-vor-Gericht-Falsche-Ermittlungsarbeit-zieht-sich-wie-roter-Faden-durch-Anklage-sagt-Yashar-G.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256104614/1607933857-ci23x11-w200/Prozess-gegen-einen-Staatsanwalt-in-Hannover.jpg",
      "image_title": "12.05.2025, Niedersachsen, Hannover: Der angeklagte Staatsanwalt kommt in den Gerichtssaal im Landgericht Hannover und verdeckt mit einem Pullover seine Handschellen. Der Staatsanwalt aus Hannover soll gegen Geld eine international agierende Kokain-Bande mit Informationen versorgt haben. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Nicht wenige wählten vor vier Jahren SPD und jetzt AfD. Muss uns extrem nachdenklich machen“",
      "teaser": "Niedersachsens designierter Regierungschef Olaf Lies (SPD) warnt vor einem übereilten AfD-Verbotsverfahren. Und er gesteht einen Anteil seiner Partei am Erstarken der Rechtsaußenpartei ein. SPD-Chefin Saskia Esken nimmt er in Schutz.",
      "url": "https://www.welt.de/politik/deutschland/plus256092178/Kuenftiger-Ministerpraesident-Nicht-wenige-waehlten-vor-vier-Jahren-SPD-und-jetzt-AfD-Muss-uns-extrem-nachdenklich-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256092922/4767934657-ci23x11-w200/Olaf-Lies.jpg",
      "image_title": "Wirtschaftsminister Olaf Lies NIEDERSÄCHSISCHER MINISTER FÜR WIRTSCHAFT, VERKEHR, BAUEN UND DIGITALISIERUNG Lies ist designierter Nachfolger von Stephan Weil in dessen Funktionen als niedersächsischer Ministerpräsident und Vorsitzender der SPD Niedersachsen und damit auch als designierter Spitzenkandidat der SPD für die Landtagswahl in Niedersachsen 2027",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Antisemitische Welle“ in Hessen – Meldestelle dokumentiert deutlichen Anstieg an Vorfällen",
      "teaser": "Hessen verzeichnet mehr als 900 antisemitische Taten im vergangenen Jahr, darunter eine Person, die krankenhausreif geschlagen wurde. Besonders gefährlich für Juden und Israelis sind Hochschulen geworden, beklagt die Recherche- und Informationsstelle Antisemitismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256121942/7797930327-ci23x11-w200/Kundgebung-zum-Europaeischen-Juedischen-Jugendkongress.jpg",
      "image_title": "ARCHIV - 13.12.2024, Berlin: Ein Teilnehmer trägt eine Kippa mit Davidstern auf der Kundgebung zum Europäischen Jüdischen Jugendkongress. (zu dpa: «Meldestelle dokumentiert 926 antisemitische Vorfälle») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD wird ausgeladen, reist aber trotzdem hin – „Blicke der Delegation waren göttlich“",
      "teaser": "Hessens Europaminister Pentz (CDU) will zwei AfD-Abgeordnete nicht auf einer Serbien-Reise dabei haben – „um dem Ansehen“ seines Bundeslandes nicht zu schaden. AfD-Europapolitikerin Anna Nguyen und ein Parteikollege fliegen trotzdem hin. Sie erzählt WELT, warum.",
      "url": "https://www.welt.de/politik/deutschland/plus256071812/Reise-nach-Serbien-AfD-wird-ausgeladen-reist-aber-trotzdem-hin-Blicke-der-Delegation-waren-goettlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256074068/8607932627-ci23x11-w200/Kombo-Nguyen-Rohde.jpg",
      "image_title": "Anna Nguyen (links) und Christian Rohde (rechts)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Zwei Männer in Bad Nauheim erschossen – Polizei fasst mutmaßlichen Schützen",
      "teaser": "In einem Wohngebiet im hessischen Bad Nauheim fielen am Osterwochenende Schüsse. Zwei Männer starben. Zwei Verdächtige wurden gefasst, doch der mutmaßliche Schütze blieb tagelang auf der Flucht. Nun meldete die Polizei einen Fahndungserfolg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256003342/9647932057-ci23x11-w200/Zwei-Menschen-in-Bad-Nauheim-erschossen.jpg",
      "image_title": "ARCHIV - 20.04.2025, Hessen, Bad Nauheim: Ein Polizeiwagen steht in der Nähe des Tatorts. Zwei Menschen sind im hessischen Bad Nauheim erschossen worden. Der Täter weiter ist auf der Flucht. Es werde weiter gesucht und ermittelt, sagte ein Polizeisprecher am Morgen. Zwei Männer waren am Samstag laut Polizei mit Schussverletzungen vor einem Wohnhaus aufgefunden worden. (zu dpa: «Tötungsdelikt in Bad Nauheim: Mutmaßlicher Schütze gefasst») Foto: Thomas Frey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256103376/0287931717-ci23x11-w200/Schienennetz-Hauptbahnhof-Bad-Kreuznach.jpg",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die grüne Integrationsministerin an Vorgaben für die Bezahlkarte rüttelt",
      "teaser": "Die grüne Integrationsministerin von Rheinland-Pfalz will die Bezahlkarte mit möglichst wenig Einschränkungen einführen. Auslandsüberweisungen etwa sollen möglich sein – anders, als es Bund und Länder beschlossen haben. Landräte laufen Sturm.",
      "url": "https://www.welt.de/politik/deutschland/plus255998056/Migrationspolitik-Wenn-die-gruene-Integrationsministerin-an-Vorgaben-fuer-die-Bezahlkarte-ruettelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000102/4257932397-ci23x11-w200/Ausgabe-von-Bezahlkarten-fuer-Gefluechtete-in-Rheinland-Pfalz.jpg",
      "image_title": "Eine Frau erhält im Beisein eines Dolmetschers an der Kasse der Aufnahmeeinrichtung für Asylbegehrende in Trier ihre Bezahlkarten für Geflüchtete in Rheinland-Pfalz. Die Bezahlkarte ist Teil eines Pilotprojekts. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Polizei findet Frauen-Leiche – 16-jähriger Verdächtiger in geschlossene Abteilung eingewiesen",
      "teaser": "Die Polizei hat in einem Wald in Ostsachsen die Leiche einer 21-jährigen Frau gefunden. Ein 16-jähriger Tatverdächtiger wurde festgenommen. Die Ermittler der Mordkommission sichern Spuren, während das Ergebnis der Obduktion noch erwartet wird.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256139528/7427939227-ci23x11-w200/Getoetete-Frau-in-Sachsen-gefunden.jpg",
      "image_title": "Sachsen: Polizei findet Frauen-Leiche – 16-jähriger Verdächtiger in geschlossene Abteilung eingewiesen"
    },
    {
      "title": "„Bürger sagen: Steckt die Millionen lieber in das Freibad als in die Gedenkstätte“",
      "teaser": "Das KZ Sachsenburg in Frankenberg war eine Art Entwicklungsstätte für die industrielle Mordmaschinerie der Nazis. Jetzt steht die Zukunft der Gedenkstätte auf dem Spiel. Für den geplanten Ausbau der Gedenkstätte fehlt das Geld. Hinzu kommt die Skepsis vieler Bürger.",
      "url": "https://www.welt.de/politik/deutschland/plus256028430/Finanzkrise-beim-NS-Gedenken-Buerger-sagen-Steckt-die-Millionen-lieber-in-das-Freibad-als-in-die-Gedenkstaette.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256060706/9477930817-ci23x11-w200/Gedenkstaette-KZ-Sachsenburg-an-der-Zschopau.jpg",
      "image_title": "DWOSB_IP_Gedenkstaette_Kretschmer_ks",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Russischer Botschafter will Gedenkveranstaltung in Sachsen besuchen",
      "teaser": "Die Teilnahme des russischen Botschafters am Weltkriegs-Gedenken auf den Seelower Höhen hat eine heftige Kontroverse ausgelöst. Jetzt will er zu einer weiteren Gedenkveranstaltung und spricht von einer „Einladung“. Die Stadt Torgau stellt es anders dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997694/2827932467-ci23x11-w200/Gedenkveranstaltung-zur-Schlacht-um-die-Seelower-Hoehen.jpg",
      "image_title": "dpatopbilder - 16.04.2025, Brandenburg, Seelow: Sergej J. Netschajew, russischer Botschafter in Deutschland, steht während einer Gedenkveranstaltung zum 80. Jahrestag der Schlacht um die Seelower Höhen am Ehrenmal. Der Angriff im April des Jahres 1945 ging als schwerste Schlacht des Zweiten Weltkrieges auf deutschem Boden in die Geschichte ein. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann verletzt drei Menschen mit Messer – darunter eine Elfjährige",
      "teaser": "In Halle an der Saale hat offenbar ein Mann vor einem Mehrfamilienhaus mehrere Personen mit einem Messer angegriffen. Drei Menschen wurden verletzt, einer schwer. Zu den Opfern gehört auch ein elfjähriges Mädchen. Ein Tatverdächtiger wurde festgenommen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256136904/0737935657-ci23x11-w200/Maedchen-bei-Attacke-vor-Haus-in-Halle-verletzt.jpg",
      "image_title": "Mädchen bei Attacke vor Haus in Halle verletzt"
    },
    {
      "title": "„Stolzpass“, #deutschdenken – AfD-Slogan erinnert Kulturstiftungen an Hitler-Rede von 1938",
      "teaser": "Eine „Straße des Deutschen Reichs“, ein „Stolz-Pass“ für Gedenkstättenbesuche: Die jüngsten Vorstöße der AfD in Sachsen-Anhalt für eine „deutschere“ Kulturpolitik stoßen bei örtlichen Stiftungen auf scharfe Kritik. In einer Erklärung weisen sie auf Ähnlichkeiten zu NS-Parolen hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112784/5277939057-ci23x11-w200/Sitzung-des-Landtags-von-Sachsen-Anhalt.jpg",
      "image_title": "13.05.2025, Sachsen-Anhalt, Magdeburg: Ulrich Siegmund (AfD) spricht im Plenarsaal zu den Abgeordneten. Zuvor gab der Wirtschaftsminister von Sachsen-Anhalt eine Regierungserklärung zum Thema \"Chancen für Sachsen-Anhalt durch bundespolitischen Kurswechsel\". Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach AfD-Beschluss – Schulen im Jerichower Land hissen Deutschlandflagge",
      "teaser": "Im Landkreis Jerichower Land wurde vor gut einem Monat auf Antrag der AfD ein Flaggenerlass für Dienstgebäude beschlossen, der auch für Schulen gilt. Jetzt, nach den Ferien, wird der Beschluss umgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255994046/1927939097-ci23x11-w200/Burger-Rolandgymnasium.jpg",
      "image_title": "PRODUKTION - 07.04.2025, Sachsen-Anhalt, Burg: Die Fahne der Bundesrepublik Deutschland weht vor dem Burger Roland-Gymnasium. (zu dpa: «Jerichower Land hisst Deutschlandflaggen an Gebäuden») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Reise an die Originalschauplätze der Bauernkriege",
      "teaser": "Vor 500 Jahren erfassten die Bauernkriege Mitteldeutschland. Grund genug für einen Besuch der Orte in Thüringen und Sachsen-Anhalt, die mit schönen Kulissen und großen Ausstellungen an den Freiheitskampf erinnern.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255965314/7197939487-ci23x11-w200/Strasse-mit-Kopfsteinpflaster-in-der-historischen-Altstadt-Fachwerkhaeuser-am-Frauentor-Muehlhause.jpg",
      "image_title": "Zahlreiche Menschen betrachten am 30.03.2004 eine Schlachtszene des monumentalen Ölbildes: \"Frühbürgerliche Revolution in Deutschland\" im Panorama-Museum in Bad Frankenhausen in Nordthüringen. Das 14 Meter hohe und 123 Meter lange Panoramabild stammt vom Maler Werner Tübke und wird jährlich von rund 100.000 Menschen besucht. Im Jahr 1974 beschloss die DDR-Regierung, aus Anlass des 450. Jahrestages des deutschen Bauernkrieges auf dem Schlachtberg bei Bad Frankenhausen ein Panoramabild zu errichten. Die Einrichtung wurde 1989 ihrer Bestimmung übergeben. (Erf43-020404)",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "„In Ostdeutschland gibt es auf Kommunalebene keine Brandmauer mehr“",
      "teaser": "In der Union werden die Forderungen nach einem anderen Umgang mit der AfD lauter. Mit der „Ausgrenzung und Dämonisierung der AfD“ müsse Schluss sein, sagt Daniel Peters aus Mecklenburg-Vorpommern. Der Thüringer Mario Voigt kritisiert „Parlamentstricks“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255960712/9517936667-ci23x11-w200/Fraktionsvorsitzender-der-CDU-im-Landtag-MV.jpg",
      "image_title": "Daniel Peters, Fraktionsvorsitzender der CDU im Landtag von Mecklenburg-Vorpommern, spricht während der Aktuellen Stunde in der Landtagssitzung."
    },
    {
      "title": "Im Kampf gegen die AfD setzt Schwesig alles auf eine Karte",
      "teaser": "In Mecklenburg-Vorpommern liegt die SPD in Umfragen weiter hinter der AfD. Um das zu ändern, verfolgt Regierungschefin Schwesig (SPD) eine Strategie, die sich vom Kurs vieler Parteifreunde unterscheidet. Ob diese aufgeht, dürfte über ihre geplante Wiederwahl 2026 entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/plus255997836/SPD-Im-Kampf-gegen-die-AfD-setzt-Schwesig-alles-auf-eine-Karte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256002674/8917936137-ci23x11-w200/Festakt-75-Jahre-Bundesrat-in-Bonn.jpg",
      "image_title": "Manuela Schwesig, die Ministerpraesidentin von Mecklenburg-Vorpommern im Portrait beim Festakt zu 75 Jahre Bundesrat im alten Bonner Plenarsaal, Bonn, 07.09.2024",
      "author": "Ulrich Exner"
    },
    {
      "title": "Zwei junge deutsche Frauen nach Hawaii-Einreise inhaftiert und abgeschoben",
      "teaser": "Zwei junge Frauen aus Rostock hatten bei ihrer Einreise nach Hawaii alle nötigen Unterlagen dabei. Doch das reichte den Behörden nicht aus: Sie wurden in Handschellen abgeführt und einen Tag später abgeschoben. Der wahrscheinliche Grund: Sie hatten ihren Hawaii-Trip offenbar zu spontan geplant.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985044/6787936577-ci23x11-w200/Image-68075f53d40b10440c22d933.jpg",
      "image_title": "Beautiful Tunnels Beach at dawn on the island of Kauai, Hawaii with the vibrant sky reflecting on the wet sand."
    },
    {
      "title": "Wismar – das ist Weltklasse im Kleinformat",
      "teaser": "Wismar mag backsteinbrav und ziemlich übersichtlich scheinen, die kompakten Maße stehen aber in keinem Verhältnis zur historischen Größe der Hansestadt. Sie ist zweifelsohne eines der interessantesten Urlaubsziele an der deutschen Ostseeküste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255895444/6597934957-ci23x11-w200/Germany-Wismar-market-square-with-Wasserkunst-at-twilight.jpg",
      "image_title": "Altbauten, Kirche St. Nikolai, Frische Grube, Altstadt, Wismar, Mecklenburg-Vorpommern, Deutschland",
      "author": "Nicole Quint"
    },
    {
      "title": "Lernen aus Corona - Kommission legt Empfehlungen vor",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256145114/Lernen-aus-Corona-Kommission-legt-Empfehlungen-vor.html"
    },
    {
      "title": "Transporter prallt gegen Lkw - 17-Jähriger stirbt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256145106/Transporter-prallt-gegen-Lkw-17-Jaehriger-stirbt.html"
    },
    {
      "title": "Uni-Noten manipuliert: Angeklagte müssen ins Gefängnis",
      "url": "https://www.welt.de/regionales/nrw/article256145096/Uni-Noten-manipuliert-Angeklagte-muessen-ins-Gefaengnis.html"
    },
    {
      "title": "Steuerschätzung: Plus für das Land, Minus für Kommunen",
      "url": "https://www.welt.de/regionales/sachsen/article256145088/Steuerschaetzung-Plus-fuer-das-Land-Minus-fuer-Kommunen.html"
    },
    {
      "title": "Angriff in Wolfsburg - Opfer verliert Auge",
      "url": "https://www.welt.de/regionales/niedersachsen/article256145074/Angriff-in-Wolfsburg-Opfer-verliert-Auge.html"
    },
    {
      "title": "CDU fordert von Landesregierung in MV mehr Krisenvorsorge",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256145048/CDU-fordert-von-Landesregierung-in-MV-mehr-Krisenvorsorge.html"
    },
    {
      "title": "Polizeischuss in Rücken: Ungereimtheiten am Tatort",
      "url": "https://www.welt.de/regionales/nrw/article256145030/Polizeischuss-in-Ruecken-Ungereimtheiten-am-Tatort.html"
    },
    {
      "title": "Henckel neue Verkehrsstaatssekretärin in Schleswig-Holstein",
      "url": "https://www.welt.de/regionales/hamburg/article256144996/Henckel-neue-Verkehrsstaatssekretaerin-in-Schleswig-Holstein.html"
    },
    {
      "title": "Suche nach vermissten Kindern - Polizei bittet um Mithilfe",
      "url": "https://www.welt.de/regionales/niedersachsen/article256144984/Suche-nach-vermissten-Kindern-Polizei-bittet-um-Mithilfe.html"
    },
    {
      "title": "„Wir müssen alles dafür tun, dass die Konjunktur wieder in Fahrt kommt“",
      "url": "https://www.welt.de/regionales/hamburg/article256144930/Finanzsenator-Dressel-Wir-muessen-alles-dafuer-tun-dass-die-Konjunktur-wieder-in-Fahrt-kommt.html"
    },
    {
      "title": "Diebe stehlen Staubsauger und Schnaps",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256144924/Diebe-stehlen-Staubsauger-und-Schnaps.html"
    },
    {
      "title": "Land und Kommunen wollen bei Sicherheit enger kooperieren",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256144868/Land-und-Kommunen-wollen-bei-Sicherheit-enger-kooperieren.html"
    },
    {
      "title": "Leihgeschäft verlängert: Sands weiter bei St. Pauli",
      "url": "https://www.welt.de/regionales/hamburg/article256144860/Leihgeschaeft-verlaengert-Sands-weiter-bei-St-Pauli.html"
    },
    {
      "title": "Wilde Nandus in MV – 69 Laufvögel gesichtet",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256144846/Wilde-Nandus-in-MV-69-Laufvoegel-gesichtet.html"
    },
    {
      "title": "Schwesig für deutsche Olympia-Bewerbung mit Segeln in MV",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256144816/Schwesig-fuer-deutsche-Olympia-Bewerbung-mit-Segeln-in-MV.html"
    },
    {
      "title": "Regierungschef Lies will Gesellschaft zusammenhalten",
      "url": "https://www.welt.de/regionales/niedersachsen/article256144762/Regierungschef-Lies-will-Gesellschaft-zusammenhalten.html"
    },
    {
      "title": "Holzerntemaschine brennt in Wald aus",
      "url": "https://www.welt.de/regionales/niedersachsen/article256144722/Holzerntemaschine-brennt-in-Wald-aus.html"
    },
    {
      "title": "Saarland erwartet Steuerloch von 110 Millionen Euro",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256144708/Saarland-erwartet-Steuerloch-von-110-Millionen-Euro.html"
    },
    {
      "title": "Angespülte Klumpen verunreinigen Nordseestrand auf Juist",
      "url": "https://www.welt.de/regionales/niedersachsen/article256144692/Angespuelte-Klumpen-verunreinigen-Nordseestrand-auf-Juist.html"
    },
    {
      "title": "Schleswig-Holstein muss mit Steuerminus planen",
      "url": "https://www.welt.de/regionales/hamburg/article256144674/Schleswig-Holstein-muss-mit-Steuerminus-planen.html"
    },
    {
      "title": "Ausnüchterungszelle statt Mallorca-Urlaub für 35-Jährigen",
      "url": "https://www.welt.de/regionales/bayern/article256144636/Ausnuechterungszelle-statt-Mallorca-Urlaub-fuer-35-Jaehrigen.html"
    },
    {
      "title": "Krypto-Betrug: 70-Jähriger verliert fünfstellige Summe",
      "url": "https://www.welt.de/regionales/berlin/article256144612/Krypto-Betrug-70-Jaehriger-verliert-fuenfstellige-Summe.html"
    },
    {
      "title": "Motorradfahrer stößt frontal mit Auto zusammen",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256144598/Motorradfahrer-stoesst-frontal-mit-Auto-zusammen.html"
    },
    {
      "title": "Als der Mann sagt, dass er christlich getauft sei, wird er zusammengeschlagen",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256144052/Berlin-Als-der-Mann-sagt-dass-er-christlich-getauft-sei-wird-er-zusammengeschlagen.html"
    },
    {
      "title": "Gänsefamilien sorgen auf A4 für leichtes Chaos",
      "url": "https://www.welt.de/regionales/sachsen/article256144540/Gaensefamilien-sorgen-auf-A4-fuer-leichtes-Chaos.html"
    },
    {
      "title": "Einbruch in Einkaufszentrum mit Gullydeckel",
      "url": "https://www.welt.de/regionales/berlin/article256144534/Einbruch-in-Einkaufszentrum-mit-Gullydeckel.html"
    },
    {
      "title": "Fernwärme soll klimafreundlicher erzeugt werden",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256144492/Fernwaerme-soll-klimafreundlicher-erzeugt-werden.html"
    },
    {
      "title": "Aline Raber ist neue GdP-Landeschefin",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256144476/Aline-Raber-ist-neue-GdP-Landeschefin.html"
    },
    {
      "title": "Einbrecher fragt Polizisten nach Weg - Festnahme",
      "url": "https://www.welt.de/regionales/hamburg/article256144460/Einbrecher-fragt-Polizisten-nach-Weg-Festnahme.html"
    },
    {
      "title": "Finanzverwaltung warnt vor neuer Betrugsmasche",
      "url": "https://www.welt.de/regionales/thueringen/article256144436/Finanzverwaltung-warnt-vor-neuer-Betrugsmasche.html"
    },
    {
      "title": "Mann bedroht Frau mit Spritze und raubt ihr Auto",
      "url": "https://www.welt.de/regionales/hamburg/article256144432/Mann-bedroht-Frau-mit-Spritze-und-raubt-ihr-Auto.html"
    },
    {
      "title": "Streit um BSW-Abgeordneten Hornauf kommt nicht zur Ruhe",
      "url": "https://www.welt.de/regionales/berlin/article256144424/Streit-um-BSW-Abgeordneten-Hornauf-kommt-nicht-zur-Ruhe.html"
    },
    {
      "title": "Magaths Kandidatur als HSV-Präsident abgelehnt",
      "url": "https://www.welt.de/regionales/hamburg/article256143036/Ex-Nationalspieler-Magaths-Kandidatur-als-HSV-Praesident-abgelehnt.html"
    },
    {
      "title": "„Er sprach ständig über Krieg, Töten, politische und religiöse Themen“, sagt ein Ex-Mitbewohner",
      "url": "https://www.welt.de/politik/deutschland/plus256141850/Attentat-in-Bielefeld-Er-sprach-staendig-ueber-Krieg-Toeten-politische-und-religioese-Themen-sagt-ein-Ex-Mitbewohner.html"
    },
    {
      "title": "Superhelden-Sinfonie",
      "url": "https://www.welt.de/regionales/hamburg/article256142600/Filmkonzert-Superhelden-Sinfonie.html"
    },
    {
      "title": "„Einigung mit Großbritannien bietet Sicherheit für die Zukunft der europäischen Fischer“",
      "url": "https://www.welt.de/regionales/hamburg/article256141844/Fanggebiete-Einigung-mit-Grossbritannien-bietet-Sicherheit-fuer-die-Zukunft-der-europaeischen-Fischer.html"
    },
    {
      "title": "Nun hat auch die SPD ihre Fraktionsspitze gewählt",
      "url": "https://www.welt.de/regionales/hamburg/article256141248/Hamburger-Buergerschaft-Nun-hat-auch-die-SPD-ihre-Fraktionsspitze-gewaehlt.html"
    },
    {
      "title": "„Bei einer Frau fühle ich mich viel sicherer und bin offener“, sagt die junge Berlinerin",
      "url": "https://www.welt.de/politik/deutschland/article256106070/Taxis-fuer-Frauen-Bei-einer-Frau-fuehle-ich-mich-viel-sicherer-und-bin-offener-sagt-die-junge-Berlinerin.html"
    },
    {
      "title": "Euphorie im Rathaus und davor – „Heute wäre Uwe Seeler stolz auf seinen HSV“",
      "url": "https://www.welt.de/regionales/hamburg/article256140806/Aufstiegsparty-in-Hamburg-Euphorie-im-Rathaus-und-davor-Heute-waere-Uwe-Seeler-stolz-auf-seinen-HSV.html"
    },
    {
      "title": "AfD Brandenburg klagt gegen Einstufung als „rechtsextrem“",
      "url": "https://www.welt.de/politik/deutschland/article256140718/AfD-Brandenburg-klagt-gegen-Einstufung-als-rechtsextrem.html"
    },
    {
      "title": "Mann vor Gerichtsgebäude niedergestochen – Täter auf der Flucht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256140354/Bluttat-in-Kerpen-Mann-vor-Gerichtsgebaeude-niedergestochen-Taeter-auf-der-Flucht.html"
    },
    {
      "title": "„London bleibt resilient und offen für den globalen Handel“",
      "url": "https://www.welt.de/regionales/hamburg/article256139816/Grossbritannien-und-die-EU-London-bleibt-resilient-und-offen-fuer-den-globalen-Handel.html"
    },
    {
      "title": "Mann nach Irrfahrt in gestohlenem Rettungswagen vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article256140160/Prozessbeginn-Mann-nach-Irrfahrt-in-gestohlenem-Rettungswagen-vor-Gericht.html"
    },
    {
      "title": "Ein Gedenkstein für die vergessenen Frauen",
      "url": "https://www.welt.de/regionales/hamburg/article256140130/Serienmoerder-Fritz-Honka-Ein-Gedenkstein-fuer-die-vergessenen-Frauen.html"
    },
    {
      "title": "Wann ist denn endlich Frieden?",
      "url": "https://www.welt.de/regionales/hamburg/article256139834/Ballett-Wann-ist-denn-endlich-Frieden.html"
    },
    {
      "title": "„Was ein Markt am wenigsten verkraften kann, ist Unsicherheit“",
      "url": "https://www.welt.de/regionales/hamburg/article256139490/Oldtimer-Was-ein-Markt-am-wenigsten-verkraften-kann-ist-Unsicherheit.html"
    },
    {
      "title": "HanseYachts soll verkauft werden",
      "url": "https://www.welt.de/regionales/hamburg/article256137680/Yachtbau-Hanse-Yachts-soll-verkauft-werden.html"
    },
    {
      "title": "„Habe meinen Vater nie gesehen, nie gehört, nie gespürt“",
      "url": "https://www.welt.de/regionales/hamburg/article256138484/Freddy-Quinn-Habe-meinen-Vater-nie-gesehen-nie-gehoert-nie-gespuert.html"
    },
    {
      "title": "„Die Ratten kommen abends in ganzen Armeen!“ – Die „Arrival City“ Duisburg-Marxloh",
      "url": "https://www.welt.de/politik/deutschland/plus256124138/Migration-Die-Ratten-kommen-abends-in-ganzen-Armeen-Die-Arrival-City-Duisburg-Marxloh.html"
    },
    {
      "title": "Polizei findet Frauen-Leiche – 16-jähriger Verdächtiger in geschlossene Abteilung eingewiesen",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256137438/Sachsen-Polizei-findet-Frauen-Leiche-16-jaehriger-Verdaechtiger-in-geschlossene-Abteilung-eingewiesen.html"
    },
    {
      "title": "Mit Maschinengewehren auf die „Killertomate“ schießen – und aus vielen Schiffen eine Flotte machen",
      "url": "https://www.welt.de/regionales/hamburg/article256040024/Nato-Marine-auf-der-Ostsee-Mit-Maschinengewehren-auf-die-Killertomate-schiessen-und-aus-vielen-Schiffen-eine-Flotte-machen.html"
    },
    {
      "title": "Trainerin von Udo Lindenberg träumt vom nächsten WM-Titel",
      "url": "https://www.welt.de/regionales/hamburg/article256136880/Boxen-Trainerin-von-Udo-Lindenberg-traeumt-vom-naechsten-WM-Titel.html"
    },
    {
      "title": "Tote Seeadler und Bussarde gefunden – wurden sie vergiftet?",
      "url": "https://www.welt.de/regionales/hamburg/article256136870/Tierwelt-Tote-Seeadler-und-Bussarde-gefunden-wurden-sie-vergiftet.html"
    },
    {
      "title": "Polizei fahndet nach Messer-Attentäter von Bielefeld – Verdächtiger hat Schutzstatus",
      "url": "https://www.welt.de/vermischtes/article256134670/Bielefeld-Polizei-fahndet-nach-Messer-Attentaeter-Verdaechtiger-hat-Schutzstatus.html"
    },
    {
      "title": "Erstmals stellen die Grünen in Bayern einen Oberbürgermeister",
      "url": "https://www.welt.de/politik/deutschland/article256136280/Wuerzburg-Erstmals-stellen-die-Gruenen-in-Bayern-einen-Oberbuergermeister.html"
    },
    {
      "title": "Mann verletzt drei Menschen mit Messer – darunter eine Elfjährige",
      "url": "https://www.welt.de/vermischtes/article256136210/Halle-Saale-Mann-verletzt-drei-Menschen-mit-Messer-darunter-eine-Elfjaehrige.html"
    },
    {
      "title": "Zurück auf den Rathausbalkon – aber ohne „Felge“",
      "url": "https://www.welt.de/regionales/hamburg/article256136176/HSV-AUFSTIEGsFEIER-Zurueck-auf-den-Rathausbalkon-aber-ohne-Felge.html"
    },
    {
      "title": "Finanzielle Belastung durch Pendlerpauschale – NRW droht mit Blockade",
      "url": "https://www.welt.de/politik/deutschland/article256135566/Finanzielle-Belastung-durch-Pendlerpauschale-NRW-droht-mit-Blockade.html"
    },
    {
      "title": "„In der Ostsee braut sich was zusammen“",
      "url": "https://www.welt.de/politik/article256128912/Ostsee-Kriegsgefahr-im-Meer-des-Friedens.html"
    },
    {
      "title": "Wenn das klamme Köln 1,2 Millionen Euro für ein linksautonomes Zentrum zahlt",
      "url": "https://www.welt.de/politik/deutschland/plus256117258/Wenn-das-klamme-Koeln-1-2-Millionen-Euro-fuer-ein-linksautonomes-Zentrum-zahlt.html"
    },
    {
      "title": "Nein, die katholische Kirche hat nicht rundum versagt!",
      "teaser": "Bei Aufklärung und Aufarbeitung der Missbrauchsskandale enttäusche die Kirche auf ganzer Linie – so hört man oft. Dieses Verdammungsurteil ist überzogen. Und potenziell vernichtend. Wäre es denn besser, wenn der Kölner Dom an einen Golfstaaten-Milliardär verkauft werden müsste?",
      "url": "https://www.welt.de/regionales/nrw/article256121796/Kirche-Nein-die-katholische-Kirche-hat-nicht-rundum-versagt.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256121792/4197932907-ci23x11-w200/Image-6825d69ef55c834635305cee.jpg",
      "image_title": "Sexueller Missbrauch: Nein, die katholische Kirche hat nicht rundum versagt!",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Zurück zu den Wurzeln",
      "teaser": "Alte Traditionen, unverfälschter Geschmack: Eine neue Generation von Winzern kehrt zurück zu den Wurzeln des Weins. Die Pioniere fanden in Köln eine neue Heimat. Doch nicht jeder freut sich über die Rebellen am Rhein. Ein Streifzug durch die Gemeinde.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256109916/5527931947-ci23x11-w200/19-04-2025-Koeln-Ehrenfeld-La-Vinc.jpg",
      "image_title": "19.04.2025, Köln-Ehrenfeld, La Vincaillerie, Naturwein Fachhandel seit 2009, Surk-ki Schrade in ihrem kleinen Naturweinladen"
    },
    {
      "title": "„Wir erfüllen Lebensträume – das ist es, was wir wirklich tun“",
      "teaser": "Mehr Komfort auf dem Wasser ist einer der großen Trends für die Bootsbau-Branche. HanseYachts in Greifswald, zweitgrößter Hersteller von Segelyachten weltweit, setzt auf eine anhaltend kaufkräftige Kundschaft. Doch viele Krisen und nicht zuletzt Donald Trump erschweren derzeit das Geschäft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256115748/2457931277-ci23x11-w200/HanseYachts-AG.jpg",
      "image_title": "Hanjo Runde – Vorstandsvorsitzender – HanseYachts AG, Sportboothersteller in der Hansestadt Greifswald. Produktion von Motor- und Segelyachten.",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Ich habe bewusst nichts getrunken, um alles aufzusaugen“",
      "teaser": "Früher Fan, heute Erfolgscoach. Merlin Polzin hat das geschafft, woran ein halbes Dutzend Trainer gescheitert sind: den HSV zurück in die Bundesliga zu führen. Ein Gespräch über laute Partys und stille Stunden.",
      "url": "https://www.welt.de/sport/fussball/plus256130844/HSV-Trainer-Polzin-Es-ist-fuer-uns-keine-Frage-ob-wir-aufsteigen-es-war-immer-nur-die-Frage-wann-und-wie.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256131000/7437938737-ci23x11-w200/2-Liga-Saison-2024-2025-Merlin-Polzin.jpg",
      "image_title": "15.05.2025 Interview-Termin mit Hamburger SV-Trainer Merlin Polzin im Volksparkstadion Foto: Michael Schwarz 22081 Hamburg Kraepelinweg 28 Tel 01724028643 Bank: Hamburger Sparkasse , IBAN: DE72 2005 0550 1071 2447 17 BIC: HASPDEHHXXX 7% MwSt - Finanzamt Hamburg Barmbek-Uhlenhorst St.Nr.: 71/500/03045",
      "author": "Kai-Uwe Hesse"
    },
    {
      "title": "„Dann ist die Erdbeere nicht mehr ein Produkt des täglichen Bedarfs“",
      "teaser": "Die hohen Preise für Erdbeeren irritieren in diesen Tagen viele potenzielle Kunden – einer der größten Anbauer des Nordens, der Erdbeerhof Glantz, erklärt die Hintergründe. Und warnt, dass sich die Situation deutlich verschlechtern wird, wenn die Bundesregierung beim Mindestlohn nicht reagiert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256080894/3597932077-ci23x11-w200/Start-in-die-Thueringer-Erdbeersaison.jpg",
      "image_title": "Erdbeeren werden in einem Gewächshaus der Erdbeerhof Gebesee GmbH geerntet. Am selben Tag wird hier die Thüringer Erdbeersaison 2025 offiziell eröffnet. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Anhaltende Trockenheit – Störche werfen Küken aus den Nestern",
      "teaser": "In Hamburg gibt es fast 60 Storchenpaare, die gemeinsam Nachwuchs ausbrüten oder bereits aufziehen. Die enorme Trockenheit macht den Tieren allerdings zu schaffen, die Nahrung fehlt. Ein Storchenexperte hat einen Tipp.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256129410/1277935037-ci23x11-w200/Nachwuchs-bei-den-Stoerchen.jpg",
      "image_title": "09.05.2025, Baden-Württemberg, Riedlingen: Ein Storchenjunges spreizt in einem Nest seine Flügel. Foto: Thomas Warnack/dpa +++ dpa-Bildfunk +++"
    }
  ]
}