{
  "timestamp": "2025-01-06T04:11:47",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In dieses Asylheim kommen Migranten nur durch Bewerbungsverfahren",
      "teaser": "Eigentlich soll das 200-Einwohner-Dorf Schmerwitz 200 Asylbewerber aufnehmen – breiter Widerstand verhindert das. Das gelingt auch, weil es stattdessen ein innovatives Projekt umsetzt: eine Unterkunft, in die nur Bewohner kommen, die nach bestimmten Kriterien „rekrutiert“ werden – und sich dann bewerben müssen. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus255012092/Besondere-Unterkunft-In-dieses-Asylheim-kommen-Migranten-nur-durch-Bewerbungsverfahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255037226/1127939647-ci23x11-w200/Image-67765d8a390d03515245777c.jpg",
      "image_title": "Klaas Glenewinkel mit Hub-Bewohnern",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Große Schiffe und Luxus- und Expeditionsschiffe sind die Treiber des Marktes“",
      "teaser": "Das Kreuzfahrtgeschäft in Hamburg boomt. Im Frühjahr soll der neu gebaute Terminal in der Hafencity in Betrieb gehen. Simone Maraschi und Iris Scheel von Cruise Gate Hamburg sagen, warum die Zahl der Schiffsanläufe und der Passagiere in der Hansestadt weiter wächst.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254977544/3777935707-ci23x11-w200/Cruise-Gate-Hamburg.jpg",
      "image_title": "Cruise Gate Hamburg v.l.n.r. Iris Scheel, Managing Director bei Cruise Gate Hamburg; Simone Maraschi, Geschäftsführer der Cruise Gate Hamburg GmbH",
      "author": "Olaf Preuß"
    },
    {
      "title": "Reeperbahn-Kultclub vermisst sein Schild",
      "teaser": "Zu der Aufregung um den Umzug des Hamburger Clubs Molotow kommt nun noch verlorene Einrichtung hinzu. Jemand hat den großen Namens-Schriftzug von der Bühne mitgenommen. Der Club appelliert und bietet Lösungsmöglichkeiten an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255035870/7397930237-ci23x11-w200/Musikclub-Molotow.jpg",
      "image_title": "ARCHIV - 30.12.2023, Hamburg: «Molotow must stay» steht auf Plakaten in Fenstern über dem Logo des Clubs. (zu dpa: «Hamburger Kultclub Molotow vermisst Schild») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "7000 Forellen verenden nach Unfall auf Autobahn",
      "teaser": "Plötzlich wird es glatt auf der A1 bei Sittensen im Großraum Hamburg – ein Fischtransporter kollidiert dabei mit anderen Fahrzeugen und verliert seine Ladung. Große Verkehrsprobleme gibt es im Norden auch an anderen Stellen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255034876/3987936247-ci23x11-w200/Unfall-mit-Forellenlaster.jpg",
      "image_title": "03.01.2025, Niedersachsen, Sittensen: Feuerwehrleute in speziellen Schutzanzügen gehen zwischen toten Forellen nach einem Unfall auf der Autobahn. Bei einem schweren Verkehrsunfall auf der Autobahn 1 sind am späten Freitagabend bei Sittensen im Landkreis Rotenburg (Wümme) mehrere Menschen verletzt worden und viele Forellen verendet. Nach Angaben von Polizei und Feuerwehr geriet ein mit lebenden Fischen beladener Lastwagen auf winterglatter Fahrbahn kurz hinter der Anschlussstelle Sittensen in Richtung Bremen ins Schleudern und ist dann quer auf der Straße zu Stehen gekommen. Ein nachfolgender Lastwagen prallte in den querstehenden Fischtransporter. (Zu dpa «Lkw kommt von der Straße ab - hunderte Fisch verenden») Foto: JOTO/dpa - ACHTUNG: Nur mit vollständiger Nennung des vorstehenden Credits. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neuer Psychiatrie-Plan soll Jugendlichen mit Angststörungen und Depressionen besser helfen",
      "teaser": "Einen Therapieplatz für Kinder zu bekommen, ist in Hamburg oft ein Problem. Monatelange Wartezeiten lassen Familien fast verzweifeln. Nun will die Hansestadt gegensteuern, so Bürgermeister Peter Tschentscher. Dabei wird auch die Ärzteverteilung überprüft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255032982/4577933097-ci23x11-w200/Kind-haelt-sich-die-Augen-zu.jpg",
      "image_title": "ILLUSTRATION - 24.01.2014, Berlin: Ein junges Mädchen hält sich die Hände vor ihr Gesicht. (zu dpa: «Wie Corona Kindern bis heute zusetzt») Foto: Nicolas Armer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "HSV und Hannover 96 fliegen gemeinsam ins Trainingslager",
      "teaser": "In der 2. Liga konkurrieren Hannover 96 und der Hamburger SV um die Aufstiegsränge. Ins Trainingslager in der Türkei reisen sie gemeinsam.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255027040/0057930167-ci23x11-w200/Hamburger-SV-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "21.12.2024, Hamburg: Fußball: 2. Bundesliga, Hamburger SV - SpVgg Greuther Fürth, 17. Spieltag, Volksparkstadion. Die Spieler des HSV feiern mit den Fans. Foto: Axel Heimken/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "153 Kilo Kokain auf Frachtschiff aus Kolumbien entdeckt",
      "teaser": "Fünf Pakete waren mit Fischernetzen umwickelt und enthielten illegale Fracht: Auf einem Schiff aus Kolumbien entdeckten Ermittler in Wilhelmshaven Rauschgift im Millionenwert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255026880/6807937987-ci23x11-w200/Sichergestelltes-Kokain.jpg",
      "image_title": "ARCHIV - 24.02.2022, Hamburg: Ein Pressesprecher des Zolls Hamburg präsentiert auf einem Medientermin im Hafen einen kleinen Teil sichergestellten Kokains. (zu dpa: «Immer mehr Kokain-Patienten in Hamburg») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auch 2025 steigende Arbeitslosigkeit in Hamburg erwartet",
      "teaser": "„Wir werden weiterhin mit einer steigenden Arbeitslosigkeit zu tun haben“, sagte der Chef der Hamburger Arbeitsagentur, Sönke Fock. Im vergangenen Jahr waren im Jahresdurchschnitt in Hamburg rund 88.500 Menschen arbeitslos. Der Anstieg solle allerdings schwächer ausfallen als in Vorjahren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255026112/9847938347-ci23x11-w200/Arbeitsmarktzahlen.jpg",
      "image_title": "ARCHIV - 30.03.2020, Bremen: Eine rote Ampel leuchtet vor einem Schild, das auf die Agentur für Arbeit hinweist. (zu dpa: «Arbeitslosigkeit in Bremen steigt im Dezember leicht») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Superyachten und Meeresforschung – neue hochkarätige Sonderausstellungen im Kaispeicher B",
      "teaser": "Im vergangenen Jahr verbuchte das Internationale Maritime Museum in Hamburg laut eigenen Angaben ein „weiteres Spitzenjahr“. In diesem Jahr stehen im Museum erneut Veränderungen und besondere Attraktionen auf dem Programm.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255024832/6187939427-ci23x11-w200/Internationales-Maritimes-Museum-EAST-MEETS-WEST-Die-Maritime-Seidenstrasse-im-13-bis-17-Jah.jpg",
      "image_title": "Internationales Maritimes Museum „EAST MEETS WEST – Die Maritime Seidenstraße im 13. bis 17. Jahrhundert“"
    },
    {
      "title": "XL-Kita-Gutscheine für Hamburgs Eltern",
      "teaser": "Bislang mussten Eltern, die in Hamburg die kostenlose Betreuung ihrer Kinder in Krippen und Kitas in Anspruch nehmen, jedes Jahr einen neuen Antrag stellen. Damit ist Schluss.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255023734/1547931277-ci23x11-w200/Hamburger-Kita.jpg",
      "image_title": "ARCHIV - 26.07.2023, Hamburg: Kinder malen in ihrem Gruppenraum in der Kita. (zu dpa: «Bürokratische Entlastung bei Kita-Betreuung») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann stiehlt Koffer mit Goldschmuck am Hamburger Hauptbahnhof",
      "teaser": "Zivilfahnder nehmen einen mutmaßlichen Dieb am Hamburger Hauptbahnhof fest. Auf der Wache machen die Beamten eine unerwartete Entdeckung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255021740/7367939197-ci23x11-w200/Waffenverbotszone-am-Hauptbahnhof-Hamburg.jpg",
      "image_title": "Einsatzkräfte der Bundespolizei kontrollieren am Hauptbahnhof die Bahnsteige. Die Bundespolizei hat für dieses Wochenende am Hamburger Hauptbahnhof ein temporäres Waffenverbot verhängt."
    },
    {
      "title": "Deutsch-Amerikaner ersticht Ehefrau in Hamburg und flüchtet mit Kleinkind",
      "teaser": "Weil er seine Ehefrau im Hamburger Stadtteil Groß Borstel mit mehreren Messerstichen getötet haben soll, ist ein 38-Jähriger festgenommen worden. Nach der Tat war er mit dem drei Jahren alten gemeinsamen Kind geflohen. Möglicherweise hatte er es ebenfalls töten wollen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255021380/8257937207-ci23x11-w200/Angriffe-auf-Einsatzkraefte.jpg",
      "image_title": "ARCHIV - 01.01.2022, Hamburg: «Notarzt» steht auf einem Fahrzeug der Feuerwehr, vor dem sich mehrere Einsatz- und Rettungskräfte besprechen. (zu dpa: «Polizei bei Notarzt-Einsatz in Kiel attackiert») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "Auf den Spuren derer, die bislang mit einem Mord davongekommen sind",
      "teaser": "187 Tötungsdelikte sind in Schleswig-Holstein ungeklärt. Ermittler einer „Cold Case Unit“ geben wie im Fall Linde Perrey nicht auf. Und können selbst bei Erfolgen scheitern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255021182/5747933027-ci23x11-w200/Cold-Case-Unit-Schleswig-Holstein.jpg",
      "image_title": "PRODUKTION - 10.09.2024, Schleswig-Holstein, Kiel: Ein Team der Cold Case Unit des Landeskriminalamts (LKA) Schleswig-Holstein in Kiel sitzt bei einem Fototermin an einem Konferenztisch in den Büroräumen des LKA. (zu dpa: ««Cold Case Unit»: Auf der Spur bislang Davongekommener») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schneefall in Hamburg – Großeinsatz der Stadtreinigung",
      "teaser": "Wegen Schneefalls in der Hansestadt ist der Winterdienst der Stadtreinigung seit dem frühen Morgen im Volleinsatz. Trotzdem herrscht weiterhin Glättegefahr.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255021278/8377934247-ci23x11-w200/Schnee-in-Hamburg-Wetter.jpg",
      "image_title": "03.01.2025, Hamburg: Ein kleines Räumfahrzeug der Stadtreinigung Hamburg ist bei leichtem Schneefall auf einer Hauptverkehrsstraße in Eimsbüttel unterwegs (Aufnahme durch die Frontscheibe eines PKW). Wegen Schneefalls in der Hansestadt ist der Winterdienst der Stadtreinigung seit dem frühen Morgen im Einsatz. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ziel ist, mich massiv zu diskreditieren“ – Grünen-Politiker äußert sich zu Belästigungsvorwürfen",
      "teaser": "Mehrere Frauen werfen dem Grünen-Politiker Stefan Gelbhaar sexuelle Belästigung vor. Der 48-jährige Berliner Bundestagsabgeordnete vermutet eine Intrige gegen sich, um ihn zu diskreditieren und Teile der Partei „in Aufruhr“ zu versetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255017514/1367937497-ci16x9-w200/Streit-um-Baeume-und-Bauten.jpg",
      "image_title": "Streit um Bäume und Bauten"
    },
    {
      "title": "In Gewahrsam genommen – Jugendlicher plante möglicherweise Anschlag auf Kirche",
      "url": "https://www.welt.de/politik/deutschland/article254981326/Brandenburg-In-Gewahrsam-genommen-Jugendlicher-plante-moeglicherweise-Anschlag-auf-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254981324/8667933897-ci102l-w200/Polizei.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Wagen mit Aufschrift Polizei (zu dpa: «Polizei stellt mehr als 74 Kilo verbotenes Feuerwerk sicher») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8427935057-ci102l-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Angreifer rief „Kamera aus!“ und schlug dem „Spiegel TV“-Reporter mit der Faust ins Gesicht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254927344/Clan-Mitglied-schlaegt-Spiegel-Reporter-mit-der-Faust-ins-Gesicht.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254927258/3137935017-ci102l-w200/Arab-Clan-Buries-Its-Murdered-Associate.jpg",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 13: Mahmoud Al-Zein, head of the Kurdish-Lebanese Al-Zein clan, departs after attending the funeral of Nidal R. at the New 12 Apostles cemetery on September 13, 2018 in Berlin, Germany. Nidal R., 36, a multiple felon, was gunned down by assailants who managed to flee the scene at a public park last Sunday. Berlin has a number of Arab, Kurdish and Turkish clans deeply organized in organized crime. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Der grüne Vorrang fürs Fahrrad – und die Frage, ob Poller Rettungseinsätze behindern",
      "url": "https://www.welt.de/politik/deutschland/plus254914640/Berlin-Kreuzberg-Der-gruene-Vorrang-fuers-Fahrrad-und-die-Frage-ob-Poller-Rettungseinsaetze-behindern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254923806/1417935737-ci102l-w200/Image-676445b00e94c31401b3df59.jpg",
      "image_title": "Poller in Kreuzberg",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Ein unfassbares Gefühl“",
      "teaser": "Nelson Müller gehört zu den bekanntesten Köchen Deutschlands. Aber er ist auch Unternehmer – nicht nur mit seinem Sterne-Restaurant in Essen, sondern bald auch als Hotelier. Im neuen Jahr geht es in Bergisch Gladbach auf einer Waldlichtung los.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254993756/2997933917-ci16x9-w200/Image-677253a4c059a7065063789e.jpg",
      "image_title": "Der Sterne- und TV-Koch Nelson Müller in der \"Schote\" in Essen-Rüttenscheid. Dieses Sternelokale wird Anfang des Jahres nach Bergisch Gladbach umziehen, wo Müller das Landhotel Diepeschrather Mühle betreiben wird. Von dem Hotel gibt es auch Bilder.",
      "author": "Guido Hartmann"
    },
    {
      "title": "„In der Palliativstation ist es, als wären Sie im prallen Leben“",
      "url": "https://www.welt.de/politik/deutschland/article254897596/In-der-Palliativstation-ist-es-als-waeren-Sie-im-prallen-Leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910130/9017935327-ci102l-w200/Image-67617d14020f6f676c2429fc.jpg",
      "image_title": "Uschi Funk, Patientin Uniklinik Düsseldorf",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Jetzt soll der Mini-Urwald bei der Klimaanpassung helfen",
      "url": "https://www.welt.de/politik/deutschland/article254975968/Mehr-Gruen-im-urbanen-Raum-Jetzt-soll-der-Mini-Urwald-bei-der-Klimaanpassung-helfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254975964/6607938417-ci102l-w200/Image-676dd9275137797141789a10.jpg",
      "image_title": "WS Begrünung ( Kristian Frigelj ) ++ Motiv mit zwei Frauen im Miniwald an der Kapitelwiese im Stadtteil Essen-Stoppenberg (links) Johanna Marks, 39 Jahre, Geografin mit Schwerpunkt Stadt- und Landschaftsökologie, arbeitet in der Stabsstelle „Grünentwicklungskonzepte, Biodiversität, Fördermittelmanagement“ der Stadt Essen in Nordrhein-Westfalen. (rechts) Ute Kerbusk, 54 Jahre, zuständig für Freiraum- und Objektplanung , im Miniwald in Essen-Stoppenberg ++ Quelle: link via Marcus Heithecker image00002",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Erste Meldestelle für Muslimfeindlichkeit startet in NRW",
      "url": "https://www.welt.de/politik/article254984078/Im-Fruehjahr-2025-Erste-Meldestelle-fuer-Muslimfeindlichkeit-startet-in-NRW.html",
      "image_url": "https://img.welt.de/img/politik/mobile254984330/5737931567-ci102l-w200/Ditib-Zentralmoschee-in-Koeln.jpg",
      "image_title": "Innenansicht der DITIB Zentralmoschee in Ehrenfeld am 'Tag der offenen Moschee'. An der Kölner Zentralmoschee darf seit 2022 freitags per Lautsprecher von einem Muezzin zum Gebet gerufen werden. (Themenbild, Symbolbild) Köln, 03.10.2024"
    },
    {
      "title": "Die große Reform des deutschen Islams wird vertagt",
      "url": "https://www.welt.de/regionales/nrw/plus254954934/Mouhanad-Khorchide-Die-grosse-Reform-des-deutschen-Islams-wird-vertagt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254937072/0657937967-ci102l-w200/won-Kombo-Islam-Deutschland.jpg",
      "image_title": "Das Bild zeigt links eine Deutschland-Fahne neben einer Moschee, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Klimawandel bremst Skifahrer aus? „In den Alpen sieht die Sache anders aus“",
      "teaser": "Teilweise stellen Skigebiete wegen Schneemangels den Betrieb ein. Umweltverbände und Grüne fordern bereits die Entwicklung von Wintersport-Alternativen. Doch solcher Pessimismus wird keinesfalls überall geteilt. Ein Besuch auf dem Sudelfeld in den bayerischen Alpen.",
      "url": "https://www.welt.de/politik/deutschland/plus254956958/Klimawandel-bremst-Skifahrer-aus-In-den-Alpen-sieht-die-Sache-anders-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254958446/6507938347-ci16x9-w200/Image-67695b11988ec06735ef8db6.jpg",
      "image_title": "Michael Maier (56), Geschäftsführer der Skischule „Toponmountain“ am Sudelfeld in Bayern",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Gott schütze Israel“ – Wenn der Pfarrer korrekt von der Geburt des jüdischen Messias erzählt",
      "url": "https://www.welt.de/politik/deutschland/plus254967378/Weihnachtsgeschichte-Gott-schuetze-Israel-Wenn-der-Pfarrer-korrekt-von-der-Geburt-des-juedischen-Messias-erzaehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967578/1957934507-ci102l-w200/The-First-Christmas-Morning-The-Nativity-Story.jpg",
      "image_title": "Der evangelische Pfarrer Andreas Strauß, zuständig für die Gemeinden Westerham-Feldkirchen und Bruckmühl um Landkreis Rosenheim / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Professor schreibt mir regelmäßig über meine ‚grün versiffte evangelische Kirche‘“",
      "url": "https://www.welt.de/politik/deutschland/plus254907078/Kirche-und-Politik-Professor-schreibt-mir-regelmaessig-ueber-meine-gruen-versiffte-evangelische-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254937828/6507937677-ci102l-w200/Image-6765a8c3fd0152318d3e8771.jpg",
      "image_title": "Christian Kopp, evangelischer Landesbischof in Bayern / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wie Söder das Brutale an Politik offen zur Schau stellt",
      "url": "https://www.welt.de/politik/deutschland/plus254924660/Machtmensch-aus-Bayern-Wie-Soeder-das-Brutale-an-Politik-offen-zur-Schau-stellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254924708/7827930297-ci102l-w200/Aufstellung-der-CSU-Landesliste-zur-Bundestagswahl.jpg",
      "image_title": "Aufstellung der CSU-Landesliste zur Bundestagswahl am 14.12.2024 in der BMW Welt in München Markus Söder ( Ministerpräsident Bayern ) Foto: Revierfoto",
      "author": "Thomas Schmid"
    },
    {
      "title": "Siebenjährigen in Klinik erstochen – 15-Jähriger steht wegen Mordes vor Gericht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254910698/Regensburg-Siebenjaehrigen-in-Klinik-erstochen-15-Jaehriger-steht-wegen-Mordes-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254910696/1777937467-ci102l-w200/Amts-und-Landgericht-Weiden.jpg",
      "image_title": "ARCHIV - 16.03.2023, Bayern, Weiden In Der Oberpfalz: Außensicht des Amts- und Landgerichts Weiden. (zu dpa: «Prozess gegen 15-Jährigen wegen Mordverdachts») Foto: Armin Weigel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Chaos-Fahrt mit Bagger – Fahrer stritt mit Ex-Chef über Lohn",
      "teaser": "Die zerstörerische Baggerfahrt in Baden-Württemberg am Silvesternachmittag hatte offenbar auch einen arbeitsrechtlichen Hintergrund. Der Fahrer hatte seinen früheren Arbeitgeber verklagt – und teilweise gewonnen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255028288/9977939347-ci23x11-w200/Zerstoerungsfahrt-mit-Bagger.jpg",
      "image_title": "Zerstörungsfahrt mit Bagger"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "teaser": "Viele Gemeinden müssen 2025 tiefe finanzielle Einschnitte vornehmen. Tübingens Oberbürgermeister Palmer fordert: Es brauche endlich eine Debatte über verfehlte Wirtschaftspolitik und immense Sozialkosten, etwa wegen der Unterbringung von Migranten. Sonst entstehe „Nährboden für Extremismus aller Art“.",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896836/2287934707-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer (parteilos), Tübingens Oberbürgermeister lächelt in der Innenstadt in die Kamera des Fotografen. Den Austritt bei den Grünen vor rund sechs Monaten bezeichnet Palmer als sehr belastend. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Überladenes Auto mit acht Insassen überschlägt sich",
      "teaser": "In Baden-Württemberg ist die Fahrerin eines Autos von der Straße abgekommen, in das sich acht Personen gequetscht hatten. Die Kinder auf der Rückbank waren nicht gesichert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254984332/7737930857-ci23x11-w200/Berliner-Feuerwehr.jpg",
      "image_title": "ARCHIV - 11.11.2022, Berlin: Ein Rettungswagen der Berliner Feuerwehr fährt mit Blaulicht zum Einsatz. (zu dpa: «Auto kracht gegen Hauswand - Mensch schwer verletzt») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eltern sollen Baby heftig geschüttelt haben – und bekommen Sorgerecht trotzdem zurück",
      "teaser": "Ein damals vier Wochen altes Baby soll im Herbst 2022 in Niedersachsen zweimal von einem Elternteil heftig geschüttelt worden sein. Das Familiengericht entzog Mutter und Vater daraufhin das Sorgerecht. In zweiter Instanz bekamen sie es zurück – diese Entscheidung ist nun rechtskräftig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254861804/2407935587-ci23x11-w200/Statistische-Lebenserwartung.jpg",
      "image_title": "ARCHIV - 19.05.2022, Baden-Württemberg, Ulm: In der Klinik für Frauenheilkunde und Geburtshilfe des Universitätsklinikums liegt im Kreißsaal ein neues Kettchen für ein Baby bereit. Sächsische Mädchen leben im Schnitt deutlich länger als Jungen. (zu dpa: «In Sachsen geborene Mädchen werden im Schnitt fast 84 Jahre») Foto: Stefan Puchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abschiebung gerichtlich verboten – 25-jähriger Somalier darf vorerst bleiben",
      "teaser": "Ein 25-jähriger Somalier befindet sich seit September in Bremen im Kirchenasyl. Anfang Dezember sollte er nach Finnland abgeschoben werden, was Dutzende Menschen mit friedlichen Mitteln verhinderten. Nun entschied das Verwaltungsgericht, dass er vor der Entscheidung im Hauptverfahren bleiben darf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254820004/7897938167-ci23x11-w200/Kirchenasyl.jpg",
      "image_title": "ARCHIV - 20.04.2017, Hessen, Kassel: Der abnehmende Viertelmond ist in Kassel hinter einem Kirchenkreuz der St.-Elisabeth-Kirche zu sehen. (zu dpa: «Bremer Pastor kritisiert Abschiebeversuch») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt",
      "teaser": "In Lüneburg ist ein Mitglied der Jungen Union von Jugendlichen auf einem Schulhof verprügelt worden. Der 24-Jährige war offenbar mit einer Dating-App angelockt worden. Einen Tag später ereignete sich der nächste Angriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693270/0677939917-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "Lüneburg: „Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt"
    },
    {
      "title": "Pfarrer entschuldigt sich bei jüdischer Gemeinde nach Antisemitismus-Eklat in Darmstadt",
      "teaser": "Ein Weihnachtsmarkt in Darmstadt löste Entsetzen aus: Es wurden Produkte angeboten, die unter anderem mit einem Symbol der Hamas versehen waren. Die evangelische Kirche verbot daraufhin dem Pfarrer, den Weihnachtsgottesdienst zu leiten. Dieser entschuldigte sich nun.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile254923682/5837936977-ci23x11-w200/Darmstaedter-Gemeinde-erwaegt-Anzeige-wegen-antisemitischer-Symbole.jpg",
      "image_title": "Hirrlingen (Kreis Tuebingen) 29.12.2023 Schmuckbild; Weihnachtsbaum mit einer Grossen Holzkrippe auf dem Hirrlingen Marktplatz vor dem Schloss FOTO: ULMER Pressebildagentur xxNOxMODELxRELEASExx"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/0257931777-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn die Grünen dem SPD-Minister „Rufmord“ an einer Spitzenbeamtin vorwerfen",
      "teaser": "Der Rauswurf der renommierten Hochschullehrerin Messari-Becker nach einem halben Jahr als Staatssekretärin beschäftigt bald einen Untersuchungsausschuss. Hessens Vize-Regierungschef Mansoori (SPD) führt ein „nicht hinnehmbares Fehlverhalten“ Messari-Beckers an. Ob es das je gegeben hat, ist unklar.",
      "url": "https://www.welt.de/politik/deutschland/plus254678244/Entlassungsaffaere-in-Hessen-Wenn-die-Gruenen-dem-SPD-Minister-Rufmord-an-einer-Spitzenbeamtin-vorwerfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254716516/6857939777-ci23x11-w200/Image-6749cba0f650db29b6aa0544.jpg",
      "image_title": "DWOSB_IP_Mansoori_ag_KI",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn der Chefarzt seiner Assistentin während der OP plötzlich an die Brüste fasst",
      "teaser": "Ein Chefarzt soll Mitarbeiterinnen mehrfach sexuell belästigt haben. Der Fall, der in Saarbrücken vor Gericht verhandelt wird, wirft ein Schlaglicht auf ein Machtgefälle im Medizinbereich. Der Ärztinnenbund stellt fest: Viele solcher Fälle blieben unsanktioniert.",
      "url": "https://www.welt.de/politik/deutschland/plus254742524/Mediziner-vor-Gericht-Wenn-der-Chefarzt-seiner-Assistentin-waehrend-der-OP-ploetzlich-an-die-Brueste-fasst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254742520/2567931347-ci23x11-w200/Man-in-hospital.jpg",
      "image_title": "GettyImages-532765457",
      "author": "Per Hinrichs"
    },
    {
      "title": "Tödlicher Messerstich ins Herz – Staatsanwaltschaft klagt 20-Jährige an",
      "teaser": "Eine 20-Jährige soll einen 64-Jährigen im Juni mit einem Messerstich ins Herz tödlich verletzt haben – der Mann soll sie zuvor sexuell belästigt haben. Die Staatsanwaltschaft plädiert auf Körperverletzung mit Todesfolge.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254748310/6897939157-ci23x11-w200/Staatsanwaltschaft-Kaiserslautern-Vorwurf-geaendert.jpg",
      "image_title": "ARCHIV - 01.02.2022, Rheinland-Pfalz, Kaiserslautern: Das Justizgebäude in Kaiserslautern (Archivfoto) (zu dpa: «Anklage gegen 20-Jährige nach tödlichem Messerstich erhoben») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Islamistischer Anschlag geplant – Ermittler verhaften Jugendlichen",
      "teaser": "Die Behörden haben einen Jugendlichen aus dem Kreis Mainz-Bingen festgenommen, der einen islamistisch motivierten Anschlag geplant haben soll. Die Pläne beinhalteten offenbar selbst gebaute Rohrbomben. Die Generalstaatsanwaltschaft Koblenz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254697812/0957936517-ci23x11-w200/Polizeiauto.jpg",
      "image_title": "Polizeiauto"
    },
    {
      "title": "Kretschmer wirft Bund Untätigkeit beim Thema Migration vor",
      "teaser": "Trotz verschiedener Kritikpunkte sieht Sachsens Ministerpräsident Michael Kretschmer Angela Merkels Kanzlerschaft äußerst positiv. Zum Thema Koalition mit den Grünen stimmt er Markus Söder zu. Und bei der Migration werde die CDU, wenn sie regiere, „Ordnung in diese Dinge bringen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254930834/7027936347-ci23x11-w200/Plenum-session-of-Saxony-state-parliament-in-Dresden.jpg",
      "image_title": "Michael Kretschmer verspricht, „Ordnung“ in die Migration zu bringen"
    },
    {
      "title": "Maskierte attackierten Asylbewerber mit Metallrohr – Anklage gegen zwei junge Männer",
      "teaser": "Im Juli 2023 sollen zwei junge Männer zwei Bewohner eines Asylbewerberheims im sächsischen Sebnitz attackiert haben. Nun werden sie unter anderem wegen des Verdachts der gefährlichen Körperverletzung und der Volksverhetzung angeklagt. Sie selbst schweigen zu den Vorwürfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254928014/0197934857-ci23x11-w200/Ortstafel-Sebnitz.jpg",
      "image_title": "Das Ortsschild von Sebnitz"
    },
    {
      "title": "Wenn BSW und Linke Kretschmer ins Amt hieven – und Wagenknecht vielsagende Andeutungen macht",
      "teaser": "Ungewöhnliche Allianzen in Sachsen: Michael Kretschmer (CDU) schafft erst im zweiten Wahlgang die Wiederwahl – ausgerechnet mit Stimmen von Linkspartei und Wagenknecht-Partei. Der frühere grüne Regierungspartner verweigert die Unterstützung. Kretschmers Minderheitsregierung setzt nun auf einen heiklen Plan.",
      "url": "https://www.welt.de/politik/deutschland/plus254859440/Sachsen-Wenn-BSW-und-Linke-Kretschmer-ins-Amt-hieven-und-Wagenknecht-vielsagende-Andeutungen-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909012/4827932237-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Michael Kretschmer (CDU, r) hat nach seiner Wahl zum Ministerpräsidenten von Sachsen im Plenarsaal im Sächsischen Landtag Blumen bekommen. Hinter ihm steht Alexander Dierks, Landtagspräsident von Sachsen. Kretschmer war im zweiten Wahlgang gewählt worden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Magdeburger Weihnachtsmarkt nach Anschlag vorzeitig beendet",
      "teaser": "Nach dem Anschlag in Magdeburg hat nun auch die letzte Bude geschlossen, der komplette Weihnachtsmarkt wurde vorzeitig geschlossen. Vielen Händlern bricht damit eine wichtige Einkommensquelle weg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254982980/5877935327-ci23x11-w200/Employees-begin-to-dismantle-the-cl.jpg",
      "image_title": "Employees begin to dismantle the closed Christmas market shops at the site of a car-ramming attack on a Christmas market in Magdeburg, eastern Germany, on December 27, 2024. Magdeburg has been in deep mourning over the mass carnage on December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 235 people. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "Polizei dementiert Berichte über schriftliche Gefährderansprache",
      "teaser": "Nach dem verheerenden Anschlag in Magdeburg vor einer Woche sind noch immer nicht alle Details bekannt. Die Polizei hat nun die genaue Fahrtroute des Täters bekannt gegeben – und Berichte über eine angeblich nur schriftlich erfolgte Gefährderansprache abgestritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977184/2577939557-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll, steht mit offenen Türen in der Nähe des Tatorts. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massenkarambolage mit elf Fahrzeugen auf der A9 – zwölfjähriges Mädchen schwer verletzt",
      "teaser": "Auf der A9 bei Schleiz in Thüringen bremsten am Donnerstag Autofahrer auf allen drei Fahrspuren ab – die Folge war eine Massenkarambolage mit elf Fahrzeugen. Drei Personen werden verletzt, ein zwölfjähriges Mädchen wurde mit einem Rettungshubschrauber in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254974400/4177937277-ci23x11-w200/Massenkarambolage-auf-der-A9-bei-Schleiz.jpg",
      "image_title": "26.12.2024, Thüringen, Schleiz: Ein beschädigtes Fahrzeug steht auf der Autobahn. Bei Nebel und tiefstehender Sonne hat es auf der A9 bei Schleiz (Saale-Orla-Kreis) eine Massenkarambolage gegeben. Etwa zehn oder elf Fahrzeuge seien daran beteiligt, teilte die Autobahnpolizei mit. Foto: David Breidert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zu sehr im Mittelpunkt“ – Abgeordneter nutzt Gegenkandidatur zur Abrechnung mit Höcke",
      "teaser": "Der Bundestagsabgeordnete Klaus Stöber kandidiert beim Thüringer AfD-Parteitag gegen Björn Höcke als Landesvorsitzender – und wirft diesem auf offener Bühne bewusste Provokationen und Egozentrismus vor. Die Reaktionen der Mitglieder sind eindeutig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874744/1877935917-ci23x11-w200/Image-671f827d8f9b8c158219e06a.jpg",
      "image_title": "DWO_Teaser_AfD_Hoecke_Stoeber DWO_Teaser_AfD_Hoecke_Stoeber",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ist die AfD rechtsextrem? Das muss nüchtern beantwortet werden, nicht von Parteipolitikern“",
      "teaser": "Nach zehn Jahren als Ministerpräsident zeigt sich Bodo Ramelow (Linke) überzeugt: Das beste Mittel gegen AfD und andere Populisten ist mehr direkte Demokratie. Nötig sei auch, den Landtag zu „entgiften“ – Thüringen dürfe nicht nur in den Schlagzeilen sein, weil Höcke „wieder ins braune Fass gegriffen hat“.",
      "url": "https://www.welt.de/politik/deutschland/plus254771912/Bodo-Ramelow-Ist-die-AfD-rechtsextrem-Das-muss-nuechtern-beantwortet-werden-nicht-von-Parteipolitikern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844034/8197930097-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "17.11.2022 - Erfurt - Der Ministerpräsident des Landes Thüringen Bodo Ramelow (Die Linke) in der Staatskanzlei in Erfurt im Interview.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Märchenerzählerin“, „dummes Zeug“ – Mann muss nach E-Mail an Schwesig ins Gefängnis",
      "teaser": "Ein Bauingenieur griff Ministerpräsidentin Manuela Schwesig in einer E-Mail persönlich an. Ein Gericht verhängte eine Strafe von 3000 Euro. Weil er nicht zahlte, musste der Mann in Haft. Die CDU kritisiert die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910682/4257932477-ci23x11-w200/Manuela-Schwesig.jpg",
      "image_title": "ARCHIV - 24.10.2024, Sachsen, Leipzig: Manuela Schwesig (SPD), Ministerpräsidentin von Mecklenburg-Vorpommern, und Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzen im Podium einer Pressekonferenz nach dem Treffen der Ministerpräsidenten mit den Behindertenbeauftragten von Bund und Ländern. (zu dpa: «Haftstrafe wegen beleidigender Mail an Ministerpräsidentin») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsmann bestreitet Ruten-Schlag ins Gesicht eines Kindes",
      "teaser": "Ein kleiner Junge hat einem als Weihnachtsmann verkleideten Mann in Stralsund die Zunge herausgestreckt. Der 62-Jährige soll zur Rute gegriffen und ihm ins Gesicht geschlagen haben. Die Polizei ermittelt wegen gefährlicher Körperverletzung, er selbst weist den Vorwurf zurück.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254670376/0287938757-ci23x11-w200/Erste-Weihnachtsmaerkte-im-Land-oeffnen.jpg",
      "image_title": "25.11.2024, Mecklenburg-Vorpommern, Stralsund: Auf dem Weihnachtsmarkt in der Altstadt von Stralsund sind zahlreiche Passanten unterwegs. In Mecklenburg-Vorpommern enden die meisten der großen Weihnachtsmärkte wenige Tage vor Heiligabend - nur in Schwerin und Stralsund können auch noch nach den Feiertagen Glühweinbude und Mutzenstand angesteuert werden. In Schwerin endet der Markt am 30. Dezember, der in Stralsund sogar erst am 31. Dezember. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Christmas Garden und auch die ersten Weihnachtsmärkte sind eröffnet",
      "teaser": "Wenn es draußen kälter wird, machen Weihnachtsmärkte am meisten Spaß. In Hamburgs Innenstadt gibt es viele Orte für Glühwein und Co. – bei meist stabilen Preisen und als Waffenverbotszonen. Im Botanischen garten glitzert es in den Abendstunden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254555604/1337932677-ci23x11-w200/Christmas-Garden-im-Loki-Schmidt-Garten.jpg",
      "image_title": "Im Loki-Schmidt-Garten leuchtet bis in den Januar hinein"
    },
    {
      "title": "Tricksen mit ChatGPT - Wie Hochschulen mit KI-Tools umgehen",
      "url": "https://www.welt.de/regionales/berlin/article255042086/Tricksen-mit-ChatGPT-Wie-Hochschulen-mit-KI-Tools-umgehen.html"
    },
    {
      "title": "Meistergründungsprämie in NRW wird erhöht",
      "url": "https://www.welt.de/regionales/nrw/article255042066/Meistergruendungspraemie-in-NRW-wird-erhoeht.html"
    },
    {
      "title": "Ex-Wintersport-Stars beim Hornschlittenrennen in Garmisch",
      "url": "https://www.welt.de/regionales/bayern/article255042054/Ex-Wintersport-Stars-beim-Hornschlittenrennen-in-Garmisch.html"
    },
    {
      "title": "80 Verstöße gegen Waffenverbot an Bahnhöfen in Bayern",
      "url": "https://www.welt.de/regionales/bayern/article255042052/80-Verstoesse-gegen-Waffenverbot-an-Bahnhoefen-in-Bayern.html"
    },
    {
      "title": "Eifelbahn wird elektrisch - Vollsperrung für Bauarbeiten",
      "url": "https://www.welt.de/regionales/nrw/article255042042/Eifelbahn-wird-elektrisch-Vollsperrung-fuer-Bauarbeiten.html"
    },
    {
      "title": "Risiko «Elterntaxis» - Hunderte Strafzettel bayernweit",
      "url": "https://www.welt.de/regionales/bayern/article255042068/Risiko-Elterntaxis-Hunderte-Strafzettel-bayernweit.html"
    },
    {
      "title": "Ökonom: Insolvenzen erreichen Niveau der Finanzkrise",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255042016/Oekonom-Insolvenzen-erreichen-Niveau-der-Finanzkrise.html"
    },
    {
      "title": "Avus wegen Bauarbeiten in der Nacht komplett gesperrt",
      "url": "https://www.welt.de/regionales/berlin/article255042004/Avus-wegen-Bauarbeiten-in-der-Nacht-komplett-gesperrt.html"
    },
    {
      "title": "Vier Männer wegen Diebstahls von Keltengold vor Gericht",
      "url": "https://www.welt.de/regionales/bayern/article255042018/Vier-Maenner-wegen-Diebstahls-von-Keltengold-vor-Gericht.html"
    },
    {
      "title": "Narren im Südwesten hoffen auf Hilfe bei Gema-Gebühren",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255041962/Narren-im-Suedwesten-hoffen-auf-Hilfe-bei-Gema-Gebuehren.html"
    },
    {
      "title": "Drei Monate Wartezeit auf Wohngeld",
      "url": "https://www.welt.de/regionales/thueringen/article255041942/Drei-Monate-Wartezeit-auf-Wohngeld.html"
    },
    {
      "title": "Sachsens Polizeibeamte mit fast 200.000 Stunden Mehrarbeit",
      "url": "https://www.welt.de/regionales/sachsen/article255041960/Sachsens-Polizeibeamte-mit-fast-200-000-Stunden-Mehrarbeit.html"
    },
    {
      "title": "Mehr als 100 Auskunftsanträge an Verfassungsschutz",
      "url": "https://www.welt.de/regionales/hessen/article255041948/Mehr-als-100-Auskunftsantraege-an-Verfassungsschutz.html"
    },
    {
      "title": "Schnieder für kostenloses Mittagessen in Grundschulen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255041958/Schnieder-fuer-kostenloses-Mittagessen-in-Grundschulen.html"
    },
    {
      "title": "Abtreibungsrechts-Reform - Bischöfin warnt vor Polarisierung",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255041940/Abtreibungsrechts-Reform-Bischoefin-warnt-vor-Polarisierung.html"
    },
    {
      "title": "Wahlkampf nimmt im neuen Jahr an Fahrt auf",
      "url": "https://www.welt.de/regionales/hessen/article255041924/Wahlkampf-nimmt-im-neuen-Jahr-an-Fahrt-auf.html"
    },
    {
      "title": "Weißer Ring will sich mehr mit digitaler Gewalt befassen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255041914/Weisser-Ring-will-sich-mehr-mit-digitaler-Gewalt-befassen.html"
    },
    {
      "title": "Schweitzer und Kommunen wollen Sozialkostenanstieg bremsen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255041920/Schweitzer-und-Kommunen-wollen-Sozialkostenanstieg-bremsen.html"
    },
    {
      "title": "Betriebe fordern vom Land mehr Verständnis",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255041842/Betriebe-fordern-vom-Land-mehr-Verstaendnis.html"
    },
    {
      "title": "FDP-Dreikönigstreffen mitten im Wahlkampf",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255041900/FDP-Dreikoenigstreffen-mitten-im-Wahlkampf.html"
    },
    {
      "title": "CSU rüstet sich für heiße Wahlkampfphase",
      "url": "https://www.welt.de/regionales/bayern/article255041864/CSU-ruestet-sich-fuer-heisse-Wahlkampfphase.html"
    },
    {
      "title": "Grüne starten in Lübeck ihre Wahlkampftour",
      "url": "https://www.welt.de/regionales/hamburg/article255041868/Gruene-starten-in-Luebeck-ihre-Wahlkampftour.html"
    },
    {
      "title": "Polizei-Gewerkschaft übergibt Petition für Böllerverbot",
      "url": "https://www.welt.de/regionales/berlin/article255041892/Polizei-Gewerkschaft-uebergibt-Petition-fuer-Boellerverbot.html"
    },
    {
      "title": "Dreikönigsverein: Gauck hält Festrede am Benefizabend",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255041890/Dreikoenigsverein-Gauck-haelt-Festrede-am-Benefizabend.html"
    },
    {
      "title": "Weihnachtsbäume werden entsorgt - Abholung startet Montag",
      "url": "https://www.welt.de/regionales/hamburg/article255041862/Weihnachtsbaeume-werden-entsorgt-Abholung-startet-Montag.html"
    },
    {
      "title": "Reifen an 43 Autos zerstochen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255041838/Reifen-an-43-Autos-zerstochen.html"
    },
    {
      "title": "Bad Nauheim feiert Elvis zum 90. Geburtstag",
      "url": "https://www.welt.de/regionales/hessen/article255041828/Bad-Nauheim-feiert-Elvis-zum-90-Geburtstag.html"
    },
    {
      "title": "A11 Richtung Berlin nach zwei Lkw-Unfällen gesperrt",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255041822/A11-Richtung-Berlin-nach-zwei-Lkw-Unfaellen-gesperrt.html"
    },
    {
      "title": "Rauchgasvergiftung durch Kohle: Frau muss ins Krankenhaus",
      "url": "https://www.welt.de/regionales/hessen/article255041818/Rauchgasvergiftung-durch-Kohle-Frau-muss-ins-Krankenhaus.html"
    },
    {
      "title": "A3: Auto überschlägt sich auf nasser Straße",
      "url": "https://www.welt.de/regionales/bayern/article255041788/A3-Auto-ueberschlaegt-sich-auf-nasser-Strasse.html"
    },
    {
      "title": "In dieses Asylheim kommen Migranten nur durch Bewerbungsverfahren",
      "url": "https://www.welt.de/politik/deutschland/plus255012092/Besondere-Unterkunft-In-dieses-Asylheim-kommen-Migranten-nur-durch-Bewerbungsverfahren.html"
    },
    {
      "title": "„Große Schiffe und Luxus- und Expeditionsschiffe sind die Treiber des Marktes“",
      "url": "https://www.welt.de/regionales/hamburg/article254977546/Kreuzfahrten-Grosse-Schiffe-und-Luxus-und-Expeditionsschiffe-sind-die-Treiber-des-Marktes.html"
    },
    {
      "title": "Reeperbahn-Kultclub vermisst sein Schild",
      "url": "https://www.welt.de/regionales/hamburg/article255035872/Silvester-Diebstahl-im-Molotow-Reeperbahn-Kultclub-vermisst-sein-Schild.html"
    },
    {
      "title": "7000 Forellen verenden nach Unfall auf Autobahn",
      "url": "https://www.welt.de/regionales/hamburg/article255034880/Glaette-auf-A1-7000-Forellen-verenden-nach-Unfall-auf-Autobahn.html"
    },
    {
      "title": "Neuer Psychiatrie-Plan soll Jugendlichen mit Angststörungen und Depressionen besser helfen",
      "url": "https://www.welt.de/regionales/hamburg/article255032984/Lange-Wartezeiten-Neuer-Psychiatrie-Plan-soll-Jugendlichen-mit-Angststoerungen-und-Depressionen-besser-helfen.html"
    },
    {
      "title": "HSV und Hannover 96 fliegen gemeinsam ins Trainingslager",
      "url": "https://www.welt.de/regionales/hamburg/article255027042/Fussball-Zweitligisten-HSV-und-Hannover-96-fliegen-gemeinsam-ins-Trainingslager.html"
    },
    {
      "title": "153 Kilo Kokain auf Frachtschiff aus Kolumbien entdeckt",
      "url": "https://www.welt.de/regionales/hamburg/article255026882/Wilhelmshaven-153-Kilo-Kokain-auf-Frachtschiff-aus-Kolumbien-entdeckt.html"
    },
    {
      "title": "Auch 2025 steigende Arbeitslosigkeit in Hamburg erwartet",
      "url": "https://www.welt.de/regionales/hamburg/article255026114/Konjunkturflaute-Auch-2025-steigende-Arbeitslosigkeit-in-Hamburg-erwartet.html"
    },
    {
      "title": "Chaos-Fahrt mit Bagger – Fahrer stritt mit Ex-Chef über Lohn",
      "url": "https://www.welt.de/vermischtes/article255024718/Baden-Wuerttemberg-Chaos-Fahrt-mit-Bagger-Fahrer-stritt-mit-Ex-Chef-ueber-Lohn.html"
    },
    {
      "title": "Superyachten und Meeresforschung – neue hochkarätige Sonderausstellungen im Kaispeicher B",
      "url": "https://www.welt.de/regionales/hamburg/article255024834/Maritimes-Museum-in-Hamburg-Superyachten-und-Meeresforschung-neue-hochkaraetige-Sonderausstellungen-im-Kaispeicher-B.html"
    },
    {
      "title": "XL-Kita-Gutscheine für Hamburgs Eltern",
      "url": "https://www.welt.de/regionales/hamburg/article255023736/Kostenlose-Betreuung-XL-Kita-Gutscheine-fuer-Hamburgs-Eltern.html"
    },
    {
      "title": "Mann stiehlt Koffer mit Goldschmuck am Hamburger Hauptbahnhof",
      "url": "https://www.welt.de/regionales/hamburg/article255021742/Einsatz-der-Bundespolizei-Mann-stiehlt-Koffer-mit-Goldschmuck-am-Hamburger-Hauptbahnhof.html"
    },
    {
      "title": "Deutsch-Amerikaner ersticht Ehefrau in Hamburg und flüchtet mit Kleinkind",
      "url": "https://www.welt.de/regionales/hamburg/article255021382/Hamburg-Deutsch-Amerikaner-ersticht-Ehefrau-und-fluechtet-mit-Kleinkind.html"
    },
    {
      "title": "Auf den Spuren derer, die bislang mit einem Mord davongekommen sind",
      "url": "https://www.welt.de/regionales/hamburg/article255021184/Kieler-Cold-Case-Unit-Auf-den-Spuren-derer-die-bislang-mit-einem-Mord-davongekommen-sind.html"
    },
    {
      "title": "Schneefall in Hamburg – Großeinsatz der Stadtreinigung",
      "url": "https://www.welt.de/regionales/hamburg/article255021280/Wetter-Schneefall-in-Hamburg-Grosseinsatz-der-Stadtreinigung.html"
    },
    {
      "title": "Die Sanierung der Strecke Hamburg-Berlin ist die wahre Feuerprobe",
      "url": "https://www.welt.de/regionales/hamburg/article255020670/Deutsche-Bahn-Die-Sanierung-der-Strecke-Hamburg-Berlin-ist-die-wahre-Feuerprobe.html"
    },
    {
      "title": "Wenn eine Stadt wie Hamburg erbt, wird es oft richtig unangenehm",
      "url": "https://www.welt.de/regionales/hamburg/article255020660/Nachlaesse-Wenn-eine-Stadt-wie-Hamburg-erbt-wird-es-oft-richtig-unangenehm.html"
    },
    {
      "title": "Spaziergänger entdecken Kokain an Sylter Strand",
      "url": "https://www.welt.de/regionales/hamburg/article255019754/Drogenfund-Spaziergaenger-entdecken-Kokain-an-Sylter-Strand.html"
    },
    {
      "title": "St. Pauli wohl ohne Winterabgänge – Weißhaupt-Leihe fix",
      "url": "https://www.welt.de/regionales/hamburg/article255016922/Erste-Bundesliga-St-Pauli-wohl-ohne-Winterabgaenge-Weisshaupt-Leihe-fix.html"
    },
    {
      "title": "Einbrüche in Hamburg – Polizei fasst vier Verdächtige",
      "url": "https://www.welt.de/regionales/hamburg/article255015606/Flucht-ueber-Balkon-Einbrueche-in-Hamburg-Polizei-fasst-vier-Verdaechtige.html"
    },
    {
      "title": "„Der neue Entwurf wird dumm, brutal und teuer“",
      "url": "https://www.welt.de/regionales/hamburg/article255015382/Esso-Haeuser-in-Hamburg-Der-neue-Entwurf-wird-dumm-brutal-und-teuer.html"
    },
    {
      "title": "Ungewöhnlicher Fund – Toter Kalmar am Ostseestrand entdeckt",
      "url": "https://www.welt.de/regionales/hamburg/article255014366/Hohwacht-Ungewoehnlicher-Fund-Toter-Kalmar-am-Ostseestrand-entdeckt.html"
    },
    {
      "title": "Ex-CDU-Fraktionschef wird neuer Hauptgeschäftsführer des Industrieverbands Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article255012728/Andre-Trepoll-Ex-CDU-Fraktionschef-wird-neuer-Hauptgeschaeftsfuehrer-des-Industrieverbands-Hamburg.html"
    },
    {
      "title": "Wie der Hamburger Comedian Chris Tall gegen sein Lampenfieber kämpft",
      "url": "https://www.welt.de/regionales/hamburg/article255013152/Auftritt-im-Volksparkstadion-Wie-der-Hamburger-Comedian-Chris-Tall-gegen-sein-Lampenfieber-kaempft.html"
    },
    {
      "title": "Obdachloser in Kiel getötet – Tatverdächtiger in Untersuchungshaft",
      "url": "https://www.welt.de/regionales/hamburg/article255013104/Gewalttat-in-Schutzcontainer-Obdachloser-in-Kiel-getoetet-Tatverdaechtiger-in-Untersuchungshaft.html"
    },
    {
      "title": "Frachtschiff rammt Schleusentor in Brunsbüttel – erheblicher Sachschaden",
      "url": "https://www.welt.de/regionales/hamburg/article255012232/Nord-Ostsee-Kanal-Frachtschiff-rammt-Schleusentor-in-Brunsbuettel-erheblicher-Sachschaden.html"
    },
    {
      "title": "Milliardär Kühne will Hamburg Oper schenken – „Sind noch in Verhandlungen“",
      "url": "https://www.welt.de/regionales/hamburg/article255012270/Kulturpolitik-Milliardaer-Kuehne-will-Hamburg-Oper-schenken-Sind-noch-in-Verhandlungen.html"
    },
    {
      "title": "26-Jähriger wird in Hamburg von einfahrender S-Bahn am Kopf getroffen",
      "url": "https://www.welt.de/regionales/hamburg/article255012222/Unfall-26-Jaehriger-wird-in-Hamburg-von-einfahrender-S-Bahn-am-Kopf-getroffen.html"
    },
    {
      "title": "„Ziel ist, mich massiv zu diskreditieren“ – Grünen-Politiker äußert sich zu Belästigungsvorwürfen",
      "url": "https://www.welt.de/politik/deutschland/article255011998/Stefan-Gelbhaar-zu-Belaestigungsvorwuerfen-Ziel-ist-mich-massiv-zu-diskreditieren.html"
    },
    {
      "title": "Linke will Johannes Kahrs im Zeugenstand sehen",
      "url": "https://www.welt.de/regionales/hamburg/article255009516/Cum-Ex-Linke-will-Johannes-Kahrs-im-Zeugenstand-sehen.html"
    },
    {
      "title": "„Obwohl man sich ewig kennt, bleiben da so viele Leerstellen“",
      "teaser": "Der frühere Top-Medienmanager Stephan Schäfer will mit seinem neuen Buch die Generationen enger zusammenbringen. Dafür hat er sich 100 Fragen ausgedacht, deren Beantwortung lustig, aber auch schmerzvoll sein kann. Sein erfolgreicher Debütroman wird demnächst verfilmt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254413134/8897930357-ci23x11-w200/Stephan-Schaefer-Autor-2.jpg",
      "image_title": "Stephan Schäfer bei einem Treffen in der Hamburger Isestraße – in der Umgebung wohnt der Autor",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Diese technologische Transformation ist unverzichtbar“",
      "teaser": "Der Hamburger Hafen wird künftig viel stärker automatisiert sein als heutzutage. Was das bedeutet, wird nun auf den Terminals der HHLA sichtbar. Die Vorstandsvorsitzende Angela Titzrath beschreibt das Miteinander von Mensch und Maschine an der Kaikante.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254933578/3237937347-ci23x11-w200/Angela-Titzrath-HHLA.jpg",
      "image_title": "Angela Titzrath, Vorstandsvorsitzende der HHLA Hamburger Hafen und Logistik AG vor dem Container Terminal Altenwerder (CTA)",
      "author": "Olaf Preuß"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "International gesucht – Mutmaßlicher Menschenhändler gefasst",
      "teaser": "Eine Streife kontrolliert an Weihnachten die Dokumente eines Mannes in Flensburg. Wie sich herausstellt, liegt ein europäischer Haftbefehl gegen ihn vor. Der Mann soll eine Frau entführt haben.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254980858/0367931497-ci23x11-w200/Bundespolizei-am-Bahnhof.jpg",
      "image_title": "ARCHIV - 03.07.2024, Bayern, München: Bundespolizisten stehen am Hauptbahnhof an einem Bahnsteig. (zu dpa: «Bundespolizei: Viel Gewalt an Weihnachten im Bahnverkehr») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein Tag allein mit einem Kind ist oft die größere Herausforderung“",
      "teaser": "Als Familiencoach arbeitet Martin Sievers mit Eltern von Babys und Kleinkindern. Er stellt fest, dass sich viele zu stark nach dem Kind ausrichten. Bei schlaflosen Nächten hat er einen entscheidenden Tipp.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254528250/6937937977-ci23x11-w200/Smiling-mother-and-son-looking-through-window-at-home.jpg",
      "image_title": "Eine Mutter und ein Kleinkind schauen aus einem Fenster",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Betroffene haben eher chronische Krankheiten als andere, sie sterben früher“",
      "teaser": "Einsamkeit macht krank und ist ein großes gesellschaftliches Problem. Die Politik hat das erkannt und versucht, auf mehreren Ebenen parallel gegenzusteuern. Doch die demografische Entwicklung gibt ein kaum einzuholendes Tempo vor. Wer besonders betroffen ist – und was helfen kann.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254928610/5447935807-ci23x11-w200/Symbolbild-Einsamkeit.jpg",
      "image_title": "Symbolbild Einsamkeit Brunhilde Rickert, 88 Tel. 04101 43202 Zitate: Je älter man wird, desto einsamer wird man. Mein Mann ist vor 8 Jahren verstorben. Die Nachbarn, mit denen man über 60 Jahre die Kinder großgezogen, gelebt und gefeiert hat leben auch nicht mehr. Die Jüngeren werden auch mal alt."
    }
  ]
}