{
  "timestamp": "2025-06-22T03:48:13",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sexueller Missbrauch von Kindern im Internet – mir doch egal?",
      "teaser": "Im Kampf gegen sexuellen Missbrauch im Netz wird seit einem guten Jahrzehnt an die Mündigkeit von Eltern, Kindern und Internetanbietern appelliert. Verantwortungsbewusstsein soll es richten? Nein, die hat ihre Chance gehabt. Nun müssen beinharte Verbote her.",
      "url": "https://www.welt.de/regionales/nrw/article256272228/Ueberforderte-Muendigkeit-Sexueller-Missbrauch-von-Kindern-mir-doch-egal.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256274674/5827932017-ci23x11-w200/Sexueller-Missbrauch-von-Kindern-mir-doch-egal.jpg",
      "image_title": "Kombo Boy holding mobile phone 1682599480 *** Till Reimer Stoldt Autorenfoto Bildrechte: Catrin Moritz",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Fulminante „Opening Night“ beim Martha Argerich Festival",
      "teaser": "Die legendäre Pianistin Martha Argerich eröffnet ihr Festival in der Laeiszhalle gemeinsam mit den Weltstars Maxim Vengerov an der Violine und Mischa Maisky am Cello mit Werken von Beethoven und Haydn. Das Publikum erlebte einen Abend voller Emotionen und musikalischer Höhepunkte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256286046/0737932447-ci23x11-w200/Image-6856c6b72083c34f34ff153d.jpg",
      "image_title": "Mischa Maisky (l.),Martha Argerich und Maxim Vengerov beim Schlussapplaus in der Laeiszhalle",
      "author": "Stefan Grund"
    },
    {
      "title": "„Es geht um patriarchalische Erziehungsmethoden, die Integration nahezu unmöglich machen“",
      "teaser": "Immer häufiger fordern muslimische Schüler und Eltern die Umsetzung ihrer Wertvorstellungen an deutschen Schulen ein. Extremismusforscher Ahmad Mansour kritisiert eine zunehmende Verdrängung dieses Problems. Vor allem Hamburg nimmt aus seiner Sicht eine besondere Rolle ein.",
      "url": "https://www.welt.de/regionales/hamburg/plus256280076/Schulen-als-Parallelgesellschaften-Es-geht-um-patriarchalische-Erziehungsmethoden-die-Integration-nahezu-unmoeglich-machen.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256280074/5467934937-ci23x11-w200/Maedchen-mit-Kopftuch-in-der-Schule.jpg",
      "image_title": "Ein Mädchen mit Kopftuch steht in einer Schule vor einem Klassenzimmer. (zu dpa-Berichterstattung über die PK von Pk von Terre des Femmes «Für ein Verbot des Kinderkopftuches in öffentlichen Bildungseinrichtungen») +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "Pannen-Bau für die Uni Hamburg – „Ein solches Gebäude wird sich nicht wiederholen“",
      "teaser": "Der Uni-Neubau neben dem Geomatikum sollte ein Leuchtturm der Wissenschaft in Hamburg werden. Bislang ist das Vorhaben aber nur ein Millionengrab und ein Symbol der Bau-Unfähigkeit des Staates. Die Hamburger Politik verspricht, ihre Lehren daraus zu ziehen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256283028/6107930457-ci23x11-w200/Haus-der-Erde-in-Hamburg.jpg",
      "image_title": "\"Haus der Erde\" kostet mehr als 400 Millionen Euro. Am Geomatikum der Universität Hamburg entsteht auf 22.000 Quadratmetern das Haus der Erde – ein Neubau für die Klimaforschung und die Geowissenschaften.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Winnetou rettet eine Seele",
      "teaser": "In seinem fünften Jahr als Häuptling der Apachen im Freilichttheater am Kalkberg springt Alexander Klaws gemeinsam mit Bastian Semm als Old Shatterhand dem „Halbblut“ Ik Senanda (Sascha Hödl in der Titelrolle) zur Seite. Gegenspieler sind die Sonja Kirchberger und Francis Fulton-Smith als Gaunerpärchen. Harald P. Wieczorek ist nach 46 Jahren bei den Karl-May-Spielen zum letzten Mal dabei.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256283728/8547935727-ci23x11-w200/Vor-Beginn-der-Karl-May-Festspiele.jpg",
      "image_title": "Alexander Klaws als Winnetou",
      "author": "Stefan Grund"
    },
    {
      "title": "Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein",
      "teaser": "Trotz rassistischer Aussagen in einer Anzeige in einem Amtsblatt sieht die Staatsanwaltschaft Dresden keinen Straftatbestand. Der Fall aus Sebnitz hatte bundesweit Empörung ausgelöst.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283024/8267937357-ci23x11-w200/Kundgebung-in-Sebnitz-gegen-Rassismus.jpg",
      "image_title": "Sachsen: Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein"
    },
    {
      "title": "Wende im „Eiskeller“-Prozess – Ein Jahr nach dem Mordurteil kommt der Verurteilte frei",
      "teaser": "Sebastian T. wird wegen Mordes an der Studentin Hanna W. zu neun Jahren Jugendhaft verurteilt und sitzt im Gefängnis. Der Bundesgerichtshof hebt das Urteil auf – wegen des Verhaltens der Richterin. Jetzt kommt der 23-Jährige plötzlich frei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256282232/2917937037-ci23x11-w200/Eiskeller-Prozess.jpg",
      "image_title": "Eiskeller-Prozess: Sebastian Thaller (23) mit seiner Anwältin Regina Rick vor der Haftanstalt Traunstein. Quellenhinweis: Privat/Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Mit Straftaten gegen Leib und Leben gedroht – Polizei nimmt Mann vor Kieler Woche in Gewahrsam",
      "teaser": "Ein Mann droht in Kiel mit Straftaten. Es geht auch um die Kieler Woche. Dann nimmt ihn die Polizei in Gewahrsam.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256282084/8507935307-ci23x11-w200/Kieler-Woche.jpg",
      "image_title": "ARCHIV - 17.06.2023, Schleswig-Holstein, Kiel: Zahlreiche Besucher auf dem «Internationalen Markt» in der Innenstadt. (zu dpa: «Mehr als drei Millionen Gäste zur Kieler Woche erwartet») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Qualität von Hamburgs Badegewässern ist exzellent bis gut",
      "teaser": "Wer in diesem Sommer eine Abkühlung sucht, findet in Hamburg Badegewässer mit exzellenter oder guter Qualität vor. Deutschlandweit wiesen nur 1,6 Prozent aller analysierten Gewässer eine schlechte Wasserqualität auf.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256282038/2707932637-ci23x11-w200/Naturbad-Stadtparksee.jpg",
      "image_title": "ARCHIV - 20.05.2023, Hamburg: Zwei Schwäne im Naturbad Stadtparksee (Archivbild). (zu dpa: «EU-Untersuchung: Hamburger Badegewässer durchweg gut») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rot-Grün will Hamburger für Olympia begeistern",
      "teaser": "Hamburg plant fürs Frühjahr 2026 einen Entscheid über eine zweite Bewerbung für die Olympischen und Paralympischen Spiele. SPD und Grüne treiben die Pläne voran – mit mehr Geld, mehr Personal und einem klaren Ziel: Diesmal soll das Referendum nicht scheitern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256281388/4427932457-ci23x11-w200/Olympische-Spiele.jpg",
      "image_title": "ARCHIV - 05.08.2021, Japan, Tokio: Volleyball/Beach: Olympia, Frauen, Spiel um Bronze, im Shiokaze Park. Deutschland wird womöglich einen neuen Anlauf für eine Olympia-Bewerbung starten. (zu dpa: «Hamburg stellt Konzept für Olympia-Bewerbung vor») Foto: Mike Egerton/Press Association/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frau zwischen U-Bahn und Bahnsteig eingeklemmt",
      "teaser": "Am Hamburger U-Bahnhof Wandsbeker Chaussee ist eine Person zwischen Zug und Bahnsteig geraten – die Feuerwehr spricht von einem lebensgefährlichen Notfall. Die Frau, die vermutlich eine Sehbehinderung hat, war am Morgen verunglückt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256281052/5787937517-ci23x11-w200/U1.jpg",
      "image_title": "ARCHIV - 24.01.2025, Hamburg: Eine U-Bahn der Linie U1 fährt in den U-Bahnhof Stephansplatz ein. (zu dpa: «Brennende Lok legt U-Bahnlinie 1 in Hamburg lahm») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gericht sieht keine zumutbare Alternative zur Tötung des Goldschakals",
      "teaser": "Darf der Goldschakal auf Sylt geschossen werden oder nicht? Das Verwaltungsgericht in Schleswig hat nun eine Entscheidung getroffen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256279838/1067935827-ci23x11-w200/Goldschakal-in-Rheinland-Pfalz.jpg",
      "image_title": "HANDOUT - 19.04.2025, Rheinland-Pfalz, --: Das Bild einer Fotofalle zeigt einen Goldschakal im Pfälzerwald (zu dpa: «Per Foto ertappt - erster Goldschakal in Rheinland-Pfalz»). Foto: --/FAWF/KLUWO /dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "So befeuert der Nahost-Konflikt den Extremismus",
      "teaser": "Extremisten aller Couleur bekämpfen die freiheitliche demokratische Grundordnung – und beschäftigen den Hamburger Verfassungsschutz. Angeheizt wird die Szene durch internationale Konflikte, wie sich jetzt in einem neuen Bericht für Hamburg zeigt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256279754/2377935607-ci23x11-w200/24280-CNTV-PALESTINAENSER-DEMO.jpg",
      "image_title": "Ca. 500 Pal?stinenser demonstrieren auf der Streasse gegen den Krieg im Gaza Streifen in Hamburg am 10.04.2024 Ende des Fastenbrechens: Rund 500 Pal?stinenser ziehen am Tag des muslimischen Zuckerfestes durch die Hansestadt und gedenken an die Opfer im Gazastreifen - Polizei beobachtet mit mehreren Hundertschaften die Lage Zum Ende des Fastenbrechens haben mehrere propal?stinensische Gruppierungen am Vormittag zu einem gro?en Demonstrationszug durch die Hamburger Innenstadt aufgerufen. Laut Polizei versammelten sich rund 500 Menschen in St. Georg und ziehen aktuell vom Steindamm in Richtung Rathaus. Mit Plakaten und Spruchb?ndern weisen die Demonstranten auf die Opfer und die katastrophalen Verh?ltnisse im Gazastreifen hin. Die Polizei ist mit einem massiven Aufgebot an Einsatzkr?ften vor Ort, um m?gliche Ausschreitungen zu verhindern."
    },
    {
      "title": "Sechs Festnahmen in Hamburg nach Fund von 3,6 Tonnen Kokain in England",
      "teaser": "Eigentlich sollten in dem Container nur Bananen liegen, doch britische Ermittler stoßen auf 3,6 Tonnen Kokain. In Hamburg warten sechs Männer auf die illegale Ladung, doch die Polizei ist zur Stelle.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256278838/6217936257-ci23x11-w200/Zoll-praesentiert-Kokain-Rekordfund.jpg",
      "image_title": "Ein Zollbeamter präsentiert am 20.07.2017 in Hamburg Kokain aus einem großen Kokainfund, der im Rahmen einer Pressekonferenz vorgestellt wird. Der Hamburger Zoll hat am Donnerstag einen Rekordfund von 3,8 Tonnen Kokain präsentiert. Das Rauschgift hat laut Zoll einen Straßenverkaufswert von etwa 800 Millionen Euro. Foto: Christian Charisius/dpa ++ +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angriff auf „Bad Freienwalde ist bunt“ – Polizei durchsucht Wohnung von Verdächtigem",
      "teaser": "Vermummte griffen eine Kundgebung in Bad Freienwalde an und verletzten dabei zwei Teilnehmer. Jetzt ermittelt die Polizei gegen einen Verdächtigen und durchsucht die Wohnräume des 21-Jährigen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256277382/3837933857-ci16x9-w200/Bewaffnete-Vermummte-greifen-Kundgebung-gegen-Rechts-an.jpg",
      "image_title": "15.06.2025, Brandenburg, Bad Freienwalde: Ein Plakat der Kundgebung «Bad Freienwalde ist bunt» hängt am Marktplatz von Bad Freienwalde. In Bad Freienwalde ist es zu einem Angriff von mit Schlagwerkzeugen bewaffneten Vermummte auf eine Kundgebung gegen Rechts gekommen. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundestagsmitarbeiter dürfen nicht am CSD teilnehmen – SPD-Abgeordnete irritiert",
      "url": "https://www.welt.de/politik/deutschland/article256271410/Christopher-Street-Day-Bundestagsmitarbeiter-duerfen-nicht-am-CSD-teilnehmen-SPD-Abgeordnete-irritiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256271404/6717934687-ci102l-w200/Christopher-Street-Day.jpg",
      "image_title": "ARCHIV - 27.07.2024, Berlin: Menschen feiern beim alljährlichen Berlin Pride Umzug zum Christopher Street Day (CSD). (zu dpa: «Weisung der Bundestagsspitze: Regennetzwerk nicht beim CSD») Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die Berliner SPD über den „Hobbyverkehrssenator“ vom Koalitionspartner CDU ätzt",
      "url": "https://www.welt.de/politik/deutschland/plus256249002/Streit-ueber-Tempo-30-Wenn-die-Berliner-SPD-ueber-den-Hobbyverkehrssenator-der-CDU-aetzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265998/3417930147-ci102l-w200/Image-685151816fab6e690eaa6ff5.jpg",
      "image_title": "DWOSB_Tempo_30_jb",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Wenn du angegriffen wirst, wird es auf jeden Fall grob“",
      "url": "https://www.welt.de/politik/deutschland/plus256259156/Angriffe-auf-Klinik-Personal-Wenn-du-angegriffen-wirst-wird-es-auf-jeden-Fall-grob.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265158/7127930087-ci102l-w200/Image-68501b5433535142ac5c57c2.jpg",
      "image_title": "Danièl Lautenschläger ist Selbstverteidigungstrainer bei der Firma \"WortGefecht\"",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Jedes Fest in ostdeutschen Kleinstädten, das keine Menschenverachtung zulässt, ist politisch“",
      "url": "https://www.welt.de/politik/deutschland/article256259480/Gewalt-gegen-Vielfalt-Fest-Jedes-Fest-in-ostdeutschen-Kleinstaedten-das-keine-Menschenverachtung-zulaesst-ist-politisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256262146/7767936297-ci102l-w200/Bewaffnete-Vermummte-greifen-Kundgebung-gegen-Rechts-an.jpg",
      "image_title": "15.06.2025, Brandenburg, Bad Freienwalde: Ein Polizeiauto parkt am Rande des Marktplatzes von Bad Freienwalde. In Bad Freienwalde ist es zu einem Angriff von mit Schlagwerkzeugen bewaffneten Vermummte auf eine Kundgebung gegen Rechts gekommen. (zu dpa: «Polizei bildet nach Angriff Vermummter Ermittlungsgruppe») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Der Handy-Missbrauch unter Schülern ist das viel größere Problem“",
      "teaser": "Die ständige Verfügbarkeit des Smartphones behindert den Bildungserfolg von Kindern. Deshalb gibt es in Deutschland immer mehr Verbotsregeln an Schulen. Nur: Lassen sie sich überhaupt durchsetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256247354/Schulen-Der-Handy-Missbrauch-unter-Schuelern-ist-das-viel-groessere-Problem.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256248974/6687939407-ci16x9-w200/Image-684be246c500125714a3accd.jpg",
      "image_title": "Montage: WELT AM SONNTAG/Tom Uecker; Generative Illustration/Juliane Schwarzenberg",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Sie schloss die Augen, um Musik zu genießen – da stach ihr Issa Al H. durch den Hals",
      "url": "https://www.welt.de/politik/deutschland/plus256259152/Solingen-Sie-schloss-die-Augen-da-stach-ihr-Issa-Al-H-durch-den-Hals.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256267026/6247933947-ci102l-w200/Fortsetzung-Prozess-um-Solingen-Anschlag-mit-drei-Toten.jpg",
      "image_title": "17.06.2025, Nordrhein-Westfalen, Düsseldorf: Die beiden Nebenklägerinnen Lea, (l) und Bärbel V. besprechen sich mit ihrem Anwalt Athanasios Antonakis vor Beginn der Fortsetzung des Prozesses um den mutmaßlich islamistischen Terroranschlag von Solingen. Mutter und Tochter treten als Nebenkläger auf. Dem Angeklagten in dem Prozess wird vorgeworfen beim Stadtfest in Solingen drei Menschen erstochen zu haben. Foto: Roberto Pfeil/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Der Prinz, die Adler und die Windräder",
      "url": "https://www.welt.de/regionales/nrw/article256248064/Windkraft-Prinz-zur-Lippe-will-trotz-der-Proteste-Windenergieanlagen-im-Naturpark-Teutoburger-Wald-bauen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256248406/4397936617-ci102l-w200/Image-68417378ce819e0cb0a372a2.jpg",
      "image_title": "Protestbanner gegen Windräder in Lippe",
      "author": "Andreas Fasel"
    },
    {
      "title": "Wenn das Gefühl der Ausgrenzung politisch wird",
      "url": "https://www.welt.de/regionales/nrw/article256246590/Islamismus-Studie-Wenn-das-Gefuehl-der-Ausgrenzung-politisch-wird.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256256822/1167930567-ci102l-w200/Image-684bbb74c500125714a3aa5f.jpg",
      "image_title": "Islamismus-Studie: Wenn das Gefühl der Ausgrenzung politisch wird",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Jetzt verliert der umstrittene Grünen-Minister auch noch seine Wunschkandidatin",
      "url": "https://www.welt.de/politik/deutschland/article256240912/Richterposten-Affaere-Jetzt-verliert-der-umstrittene-Gruenen-Minister-auch-noch-seine-Wunschkandidatin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256250314/6577937337-ci102l-w200/Image-684bf610f7f5c816524d1d61.jpg",
      "image_title": "NRW-Justizminister Benjamin Limbach (Grüne)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Ist mir einfach zu krass“, sagt der Richter zu einem X-Post des Rentners über eine Grüne",
      "teaser": "Stefan Niehoff wurde wegen eines „Schwachkopf“-Memes über Habeck und der folgenden Hausdurchsuchung bekannt. Jetzt wird der Rentner wegen anderer X-Beiträge verurteilt – wegen Verwendung terroristischer oder verfassungsfeindlicher Kennzeichen.",
      "url": "https://www.welt.de/politik/deutschland/plus256204332/Schwachkopf-Memes-Ist-mir-einfach-zu-krass-sagt-der-Richter-zu-einem-Post-des-Rentners.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256272926/7957938387-ci16x9-w200/Schwachkopf-Prozess-Rentner-Stefan-Niehoff.jpg",
      "image_title": "18.06.2025 Bayern, Haßfurt: Marcus Pretzell (l), Rechtsanwalt, sitzt im Sitzungssaal neben seinem Mandanten Stefan Niehoff",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Bayer knackt Eurojackpot – Hoher Millionengewinn",
      "url": "https://www.welt.de/vermischtes/article256269232/Lotto-Bayer-knackt-Eurojackpot-Hoher-Millionengewinn.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256269230/5777936137-ci102l-w200/Eurojackpot.jpg",
      "image_title": "ILLUSTRATION - 21.11.2024, Nordrhein-Westfalen, Köln: Eurojackpot-Spielscheine stehen in einem Regal in einer Lotto-Annahmestelle. (zu dpa: «40,7 Millionen Euro: Eurojackpot in Bayern geknackt») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bevölkerung holt sich immer mehr die Meinungsfreiheit zurück“",
      "url": "https://www.welt.de/politik/deutschland/article256241908/Hubert-Aiwanger-Bevoelkerung-holt-sich-immer-mehr-die-Meinungsfreiheit-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256245198/0437933617-ci102l-w200/WELT-TV-Politiker-Grillen.jpg",
      "image_title": "Hubert Aiwanger deutscher Politiker - Freie Wähler - stellvertretender bayerischer Ministerpräsident sowie Staatsminister für Wirtschaft, Landesentwicklung und Energie",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Begründung überzeugt nicht“ – Gemeinde stemmt sich trotz Gerichtsurteil gegen Asylunterkunft",
      "url": "https://www.welt.de/politik/deutschland/article256230960/Konflikt-ueber-Asylheim-Begruendung-ueberzeugt-nicht-Gemeinde-stemmt-sich-trotz-Gerichtsurteil-gegen-Asylunterkunft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233026/2937933587-ci102l-w200/Image-68481a245f36f04e93217bcf.jpg",
      "image_title": "Migranten Rott Das Kernteam der Bürgerinitiative (v. li.): Klemens Seidl, Heike Bachert, Günther Hein, Korbinian Hein",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Ich dachte, das Flugzeug bricht auseinander“ – Ryanair-Maschine muss notlanden",
      "url": "https://www.welt.de/vermischtes/article256211846/Ryanair-Ich-dachte-das-Flugzeug-bricht-auseinander-Maschine-muss-notlanden.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256212338/4687934077-ci102l-w200/Notlandung-wegen-Turbulenzen-am-Flughafen-Memmingen.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: A Ryanair Boeing 737 MAX 8-200 Aircraft prepares to take off from the Nantes Atlantique Airport in Bouguenais near Nantes, France, April 3, 2024. REUTERS/Stephane Mahe/File Photo/File Photo"
    },
    {
      "title": "Das „deutliche Signal“ der Regierung – und die Realität an der deutschen Grenze",
      "teaser": "In der Grenzstadt Kehl laufen die verstärkten Grenzkontrollen auf Hochtouren. Im Stundentakt werden Migranten nach Frankreich zurückgewiesen. Auffällig ist dabei, wie viele Asylbewerber darunter sind. WELT ist mit Bundespolizisten im Einsatz unterwegs.",
      "url": "https://www.welt.de/politik/deutschland/plus256262112/Zurueckweisungen-Das-deutliche-Signal-der-Regierung-und-die-Realitaet-an-der-deutschen-Grenze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265660/3207930587-ci23x11-w200/Reportage-zu-Grenzkontrollen-in-Kehl.jpg",
      "image_title": "Reportage zu Grenzkontrollen in Kehl 13.06.2025 Fotos: Ricarda Breyton Zwei Bundespolizisten kontrollieren Ausweispapiere, Grenzübergang Kehl",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Können unsere Grenzen nicht so schützen, wie uns suggeriert wird“",
      "teaser": "Kehl verbindet Deutschland mit Frankreich – doch seit Einführung der verschärften Grenzkontrollen durch die Regierung Merz spürt die Stadt eine neue Realität. Wie Polizei, Staus und Politik den Alltag verändern, zeigt ein Blick hinter die Kulissen der Grenzstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus256215438/Migration-Koennen-unsere-Grenzen-nicht-so-schuetzen-wie-uns-suggeriert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233338/9837930677-ci23x11-w200/Grenzkontrollen-Kehl.jpg",
      "image_title": "Grenzkontrollen Kehl",
      "author": "Nicolas Walter"
    },
    {
      "title": "Heftiger Regen, Sturmböen, Hagel – Schwere Unwetter decken Dächer bis zur Unbewohnbarkeit ab",
      "teaser": "Schwere Unwetter haben in Teilen Baden-Württembergs zu beschädigten Autos und abgerissenen Dächern geführt – teils sind die Häuser nicht mehr bewohnbar. Der DWD Stuttgart prüft, ob es sich um einen Tornado gehandelt haben könnte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256212596/1807939227-ci23x11-w200/Nach-dem-Unwetter-in-Baden-Wuerttemberg-Donaustetten.jpg",
      "image_title": "dpatopbilder - 04.06.2025, Baden-Württemberg, Ulm: Einsatzkräfte von Feuerwehr sind im Stadtteil Donaustetten im Einsatz, nachdem durch das Unwetter das Dach eines Reihenhauses stark beschädigt wurde (Aufnahme mit Drohne). Menschen seien nicht verletzt worden. Die Feuerwehr gehe von einer starken Windhose aus. In einem Radius von einem Kilometer gebe es sehr starke Beschädigungen - teilweise seien es nur einzelne abgedeckte Dachplatten, teilweise ganze Dächer. Foto: Jason Tschepljakow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beim Werben um Stürmer Philippe gelingt dem HSV wohl ein Nordderby-Sieg",
      "teaser": "Er ist einer der umworbensten Spieler der 2. Bundesliga. Der Franzose Rayan Philippe hat mehrere Angebote aus Liga eins. Jetzt hat er sich offenbar entschieden – und das würde insbesondere an der Elbe Freude auslösen. Ein anderer Zugang steht schon länger fest.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256262796/3697939557-ci23x11-w200/Rayan-Philippe-von-Eintracht-Braunschweig.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Braunschweig: Fußball: 2. Bundesliga - Relegation, Eintracht Braunschweig - 1. FC Saarbrücken, Relegation, Rückspiel, Eintracht-Stadion. Braunschweigs Rayan Philippe (M) applaudiert nach dem Spiel den Fans. (zu dpa: «Medien: Umworbener Philippe entscheidet sich für HSV») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Entwarnung in Vechta – Alligator-Sichtung stellt sich als falsch heraus",
      "teaser": "Große Absperrzäune, Drohneneinsatz und eine tote Ratte als Köder: In Vechta lief die Suche nach einem angeblich gesichteten Alligator auf Hochtouren. Nun gibt die Stadt Entwarnung – denn die Videoaufnahme entstand an einem anderen Ort.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256255760/1637931677-ci23x11-w200/Zurich-Classic-Golfturnier-in-Louisiana.jpg",
      "image_title": "ARCHIV - 26.04.2024, USA, Avondale: Ein Baby-Alligator sitzt am Rande eines Wasserhindernisses neben dem neunten Grün während der zweiten Runde des PGA Zurich Classic Golfturniers im TPC Louisiana in Avondale. (zu dpa: «Vechta sucht nach Alligator») Foto: Gerald Herbert/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburg und der Norden erleben ein XXL-Stauwochenende",
      "teaser": "Wer am Sonntag in Hamburg ein Ziel erreichen wollte, war mit U- und S-Bahn besser dran: Denn zwei wichtige Hauptverkehrsstraßen der Innenstadt waren richtig voll. Entsprechend viel Geduld brauchte es aber auch auf den Autobahnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256257080/7977933477-ci23x11-w200/Reiseverkehr-Hamburg.jpg",
      "image_title": "ARCHIV - 06.06.2025, Hamburg: Stockender bis sich stauender Verkehr ist auf der Autobahn A7 in Hamburg in Richtung Süden zu sehen. (zu dpa: «A7 nach Süden und A1 nach Lübeck gesperrt - mehr Zeit nötig») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lufthansa-Flieger muss wegen Bombendrohung umkehren",
      "teaser": "Ein Flugzeug der Lufthansa wollte von Frankfurt am Main nach Indien – musste seine Reise jedoch abbrechen. Der Grund: eine Bombendrohung. Die Passagiere mussten im Transitbereich übernachten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256259764/3227934647-ci23x11-w200/Flughafenbetreiber-Fraport-wird-100-Jahre-alt.jpg",
      "image_title": "ARCHIV - 14.02.2024, Hessen, Frankfurt/Main: Ein Passagierflugzeug der Lufthansa ist vor der Frankfurter Skyline im Landeanflug auf den Frankfurter Flughafen. Der Flughafenbetreiber Fraport AG feiert in diesem Jahr sein 100-jähriges Bestehen. Die Fraport-Vorgängergesellschaft «Südwestdeutsche Luftverkehrs-AG» war am 2. Juli 1924 von der Stadt unter Beteiligung von Frankfurter Kaufleuten und Unternehmen gegründet worden. Unter der Nazi-Herrschaft wurde der Flughafen an den heutigen Standort verlegt und dort im Juli 1936 eröffnet. (zu dpa: «Lufthansa-Flieger muss wegen Bombendrohung umkehren») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gericht in Frankfurt verurteilt syrischen Arzt zu lebenslanger Haft",
      "teaser": "Ein syrischer Arzt folterte und tötete für das Assad-Regime. Später arbeitete er unbescholten als Orthopäde in Deutschland. Nun verhängte ein Gericht die Höchststrafe für den 40-Jährigen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256259800/8837935827-ci23x11-w200/Prozessauftakt-gegen-mutmasslichen-Folterarzt-aus-Syrien.jpg",
      "image_title": "Der aus Syrien stammende angeklagte Arzt (l, vorne) sitzt im Sicherheitssaal des Oberlandesgerichts in Frankfurt und redet mit seinem Anwalt Oussama Al-Agi. Vor dem Oberlandesgericht beginnt am Mittwoch ein weiterer Prozess wegen Verbrechen gegen die Menschlichkeit im Bürgerkriegsland Syrien. Angeklagt ist ein 36-jähriger Arzt. Die Bundesanwaltschaft wirft ihm Folter und die vorsätzliche Tötung eines Gefangenen vor. Er soll in den Jahren 2011 und 2012 in einem Armeekrankenhaus und einem Gefängnis des Militärgeheimdiensts in Homs Gefangenen schwere körperliche sowie seelische Schäden zugefügt haben."
    },
    {
      "title": "Tödliche Kopfschüsse im Frankfurter Hauptbahnhof – Polizei nimmt mögliche Helfer fest",
      "teaser": "Monate nach der gezielten Tötung eines Mannes im Frankfurter Hauptbahnhof wurden weitere Verdächtige festgenommen. Die drei Männer sollen dem Schützen bei der Tat geholfen haben. Die Polizei geht weiterhin von einer Familienfehde aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256175114/4427938777-ci23x11-w200/Nach-den-Schuessen-am-Frankfurter-Hauptbahnhof.jpg",
      "image_title": "ARCHIV - 21.08.2024, Hessen, Frankfurt/Main: Polizeikräfte patrouillieren im Hauptbahnhof. (zu dpa: «Tötung im Hauptbahnhof: Weitere Verdächtige gefasst») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/2787939117-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256103376/0287931717-ci23x11-w200/Schienennetz-Hauptbahnhof-Bad-Kreuznach.jpg",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "Mitarbeiter findet Briefumschlag mit Cyanid im Frankenthaler Rathaus",
      "teaser": "Am Mittwoch sorgte ein mit „Natriumcyanid“ beschrifteter Briefumschlag im Rathaus von Frankenthal für einen Feuerwehreinsatz gesorgt. Nun gab die Stadt bekannt: Er enthielt wirklich Cyanid. Die Kriminalpolizei ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010860/6767934607-ci23x11-w200/Verdaechtiger-Umschlag-in-Rathaus-Frankenthal-gefunden.jpg",
      "image_title": "HANDOUT - 23.04.2025, Rheinland-Pfalz, Frankenthal: Einsatzkräfte der Feuerwehr haben das Rathaus abgesperrt. (Zu dpa «Verdächtiger Umschlag in Rathaus Frankenthal gefunden».) Foto: Stadtverwaltung Frankenthal/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fürchte, immer mehr Menschen wenden sich von EU ab. Bei Brexit gesehen, wohin das führen kann“",
      "teaser": "Sachsens Regierungschef Kretschmer (CDU) geißelt „teils erdrückende“ Regulierung der EU – und warnt vor Austrittsstimmung in der deutschen Bevölkerung. Und statt Russland mit Sanktionen zu belegen, solle man Moskau eine „Perspektive für wirtschaftliche Zusammenarbeit“ bieten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265098/7607938937-ci23x11-w200/Image-6851357ed54a7a41463e0004.jpg",
      "image_title": "DWOSB_Kretschmer_jb",
      "author": "Jürgen Klöckner („Politico“)"
    },
    {
      "title": "Staatsräson trifft Populismus – Kretschmers Gratwanderung im Anti-AfD-Kampf",
      "teaser": "Michael Kretschmer (CDU) befindet sich in Sachsen im Dauerkampf mit der AfD, die seine Partei zerstören will. Um das zu verhindern, balanciert der Ministerpräsident auf einem schmalen Grat, gerade auch mit Blick auf die Russland-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus256242714/Sachsens-Regierungschef-Staatsraeson-trifft-Populismus-Kretschmers-Gratwanderung-im-Anti-AfD-Kampf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244412/0517939507-ci23x11-w200/Image-684adaa56b971f50418e97fa.jpg",
      "image_title": "Der Ministerpräsident von Sachsen Michael Kretschmer (CDU) Für die WamS",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Corona-Maßnahmen waren verfassungskonform – mit zwei Ausnahmen",
      "teaser": "Anfang 2021 war Sachsen ein Corona-Hotspot mit der bundesweit höchsten Infektionsquote. Über die Maßnahmen der Staatsregierung hat nun das Verfassungsgericht entschieden. Das Urteil: Zwei Beschränkungen hätte es so nicht geben dürfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243122/0147936807-ci23x11-w200/Benches-in-park-taped-off-during-the-corona-virus-lockdown.jpg",
      "image_title": "Ein Absperrband mit der Aufschrift „Bitte Abstand halten“ hängt am Zugang zu einer Terrasse vor einem Restaurant. Im Hintergrund ist die Frauenkirche zu sehen."
    },
    {
      "title": "Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach",
      "teaser": "CDU-Politiker und Ministerpräsident Reiner Haseloff sieht die hohen Zustimmungswerte in Sachsen-Anhalt mit Sorge. Sollte die Partei an die Macht kommen, denke er ans Wegziehen, sagt der 71-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260728/6117939807-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Rainer Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach"
    },
    {
      "title": "„Nicht rechtswidrig“ – Was der Fall Naumburg über Abschiebungspolitik lehrt",
      "teaser": "Zwei Abschiebeversuche, ein weinendes Kind, eine untergetauchte Familie – und ein Staat, der sich für rechtmäßiges Handeln rechtfertigen muss. Was in Naumburg geschieht, zeigt das Dilemma deutscher Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus256186648/Syrische-Familie-Nicht-rechtswidrig-Was-der-Fall-Naumburg-ueber-Abschiebungspolitik-lehrt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189456/2607931887-ci23x11-w200/School-Girl.jpg",
      "image_title": "Rear view of eleven-year-old girl looking down school corridor. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Mann verletzt drei Menschen mit Messer – darunter eine Elfjährige",
      "teaser": "In Halle an der Saale hat offenbar ein Mann vor einem Mehrfamilienhaus mehrere Personen mit einem Messer angegriffen. Drei Menschen wurden verletzt, einer schwer. Zu den Opfern gehört auch ein elfjähriges Mädchen. Ein Tatverdächtiger wurde festgenommen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256136904/0737935657-ci23x11-w200/Maedchen-bei-Attacke-vor-Haus-in-Halle-verletzt.jpg",
      "image_title": "Mädchen bei Attacke vor Haus in Halle verletzt"
    },
    {
      "title": "Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt",
      "teaser": "Attacke direkt vor einer Gemeinschaftsunterkunft: Ein Mitarbeiter des Landratsamts wird in Apolda mit einem Messer so schwer verletzt, dass sein Leben auf dem Spiel steht. Der Tatverdächtige kommt nun in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256269328/4037931227-ci23x11-w200/Polizei-im-Einsatz.jpg",
      "image_title": "Apolda: Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/8637930967-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "AfD scheitert mit Anträgen zur Kontrolle des Verfassungsschutzes",
      "teaser": "In Thüringen sitzt die AfD nicht in der Parlamentarischen Kontrollkommission. Die Landtagsfraktion sieht sich deshalb in ihren Oppositionsrechten verletzt – doch das Verfassungsgericht kommt zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012760/8847939897-ci23x11-w200/Haushaltsberatungen-im-Thueringer-Landtag.jpg",
      "image_title": "03.04.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre ein Übermaß dessen, was wir den Menschen zumuten können“",
      "teaser": "Energiewende ja – aber mit Maß: Niedersachsens neuer Regierungschef sieht Norddeutschland bei der Energieversorgung in einer besonderen Verantwortung. Doch es gebe auch Grenzen – etwa bei der Ausgestaltung der Stromtrassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256228140/1797939917-ci23x11-w200/Olaf-Lies.jpg",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Hannover: Olaf Lies (SPD), Ministerpräsident Niedersachsen, sitzt bei einem Interview mit der dpa Deutsche Presse-Agentur in der niedersächsischen Staatskanzlei. (zu dpa: «Lies zu Steuerplänen: Sind nicht gegen die Maßnahmen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Schulterschluss der anderen gegen die AfD – und die große Frage nach den Folgen",
      "teaser": "Alle gegen eine: Andere Parteien verbünden sich vielerorts, obwohl sie inhaltlich eigentlich weit auseinander liegen – mit dem Ziel, den Wahlerfolg eines AfD-Kandidaten zu verhindern. Doch das Vorgehen birgt Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus256186654/Parteiuebergreifende-Buendnisse-Der-Schulterschluss-der-anderen-gegen-die-AfD-und-die-grosse-Frage-nach-den-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191688/3137932777-ci23x11-w200/Image-6839fff74f75ef550c5e33b0.jpg",
      "image_title": "AfD, Parteien, zersplittert",
      "author": "Nicolas Walter"
    },
    {
      "title": "Nach den Ferien warten neue Baustellen auf Hamburgs Autofahrer",
      "teaser": "Nach den Hamburger Ferien werden die Straßen der Hansestadt wieder voller. Auf mehreren wichtigen Routen müssen Autofahrer mit Verzögerungen wegen Bauarbeiten rechnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256194828/2097933617-ci23x11-w200/Bauarbeiten-an-der-Elbgaustrasse.jpg",
      "image_title": "26.05.2025, Hamburg: Absperrungen einer Baustelle auf der Elbgaustraße vor der Bahnunterführung. Die wichtige Durchgangsstraße wird zwei Jahre lang saniert. (zu dpa: «Hamburger Durchgangsstraße wird zwei Jahre lang saniert») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gelsenkirchen wird zur Bühne für Robbie Williams",
      "url": "https://www.welt.de/regionales/nrw/article256286726/Gelsenkirchen-wird-zur-Buehne-fuer-Robbie-Williams.html"
    },
    {
      "title": "Vier mutmaßliche Rechtsextremisten in Dortmund vor Gericht",
      "url": "https://www.welt.de/regionales/nrw/article256286696/Vier-mutmassliche-Rechtsextremisten-in-Dortmund-vor-Gericht.html"
    },
    {
      "title": "Grüne wollen kommunale Verpackungssteuer noch ermöglichen",
      "url": "https://www.welt.de/regionales/bayern/article256286692/Gruene-wollen-kommunale-Verpackungssteuer-noch-ermoeglichen.html"
    },
    {
      "title": "Lange Wartezeiten in NRW auf den deutschen Pass",
      "url": "https://www.welt.de/regionales/nrw/article256286688/Lange-Wartezeiten-in-NRW-auf-den-deutschen-Pass.html"
    },
    {
      "title": "Rechte Straftaten in Bayern deutlich auf dem Vormarsch",
      "url": "https://www.welt.de/regionales/bayern/article256286684/Rechte-Straftaten-in-Bayern-deutlich-auf-dem-Vormarsch.html"
    },
    {
      "title": "Bauarbeiten: Längere Fahrzeiten und Ausfälle im Fernverkehr",
      "url": "https://www.welt.de/regionales/sachsen/article256286646/Bauarbeiten-Laengere-Fahrzeiten-und-Ausfaelle-im-Fernverkehr.html"
    },
    {
      "title": "Industrie sieht noch keine Erholung bei Exporten",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256286604/Industrie-sieht-noch-keine-Erholung-bei-Exporten.html"
    },
    {
      "title": "Beauftragter: Verbesserungen für DDR-Opfer schnell umsetzen",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256286592/Beauftragter-Verbesserungen-fuer-DDR-Opfer-schnell-umsetzen.html"
    },
    {
      "title": "Wie gegen die eingewanderte Ameise vorgegangen werden kann",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256286588/Wie-gegen-die-eingewanderte-Ameise-vorgegangen-werden-kann.html"
    },
    {
      "title": "In Leonberg stinkt's - und keiner weiß, warum",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256286584/In-Leonberg-stinkt-s-und-keiner-weiss-warum.html"
    },
    {
      "title": "Wie Städte in Hessen gegen überhöhte Mieten vorgehen",
      "url": "https://www.welt.de/regionales/hessen/article256286580/Wie-Staedte-in-Hessen-gegen-ueberhoehte-Mieten-vorgehen.html"
    },
    {
      "title": "Grundwasserspeicher in Hessen sind gut gefüllt",
      "url": "https://www.welt.de/regionales/hessen/article256286574/Grundwasserspeicher-in-Hessen-sind-gut-gefuellt.html"
    },
    {
      "title": "Übung im Sommer: Flughafen Leipzig testet Robo-Schneepflüge",
      "url": "https://www.welt.de/regionales/sachsen/article256286566/Uebung-im-Sommer-Flughafen-Leipzig-testet-Robo-Schneepfluege.html"
    },
    {
      "title": "Grüne wollen Mitbestimmung der Bürger in der Politik erhöhen",
      "url": "https://www.welt.de/regionales/sachsen/article256286570/Gruene-wollen-Mitbestimmung-der-Buerger-in-der-Politik-erhoehen.html"
    },
    {
      "title": "Mieten in Frankfurt häufig höher als erlaubt",
      "url": "https://www.welt.de/regionales/hessen/article256286554/Mieten-in-Frankfurt-haeufig-hoeher-als-erlaubt.html"
    },
    {
      "title": "Handy oder Husten: Was im Konzertsaal wirklich nervt",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256286550/Handy-oder-Husten-Was-im-Konzertsaal-wirklich-nervt.html"
    },
    {
      "title": "Bad Homburg Open beginnen mit Tatjana Maria",
      "url": "https://www.welt.de/regionales/hessen/article256286530/Bad-Homburg-Open-beginnen-mit-Tatjana-Maria.html"
    },
    {
      "title": "MV-Tag in Greifswald geht mit buntem Programm weiter",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256286526/MV-Tag-in-Greifswald-geht-mit-buntem-Programm-weiter.html"
    },
    {
      "title": "Hessentag 2025 endet",
      "url": "https://www.welt.de/regionales/hessen/article256286522/Hessentag-2025-endet.html"
    },
    {
      "title": "James-Bond-Oldtimer und Fahrrad: Pannenhelfer im Einsatz",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256286518/James-Bond-Oldtimer-und-Fahrrad-Pannenhelfer-im-Einsatz.html"
    },
    {
      "title": "ADAC hilft seit 75 Jahren - auf der Straße und aus der Luft",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256286514/ADAC-hilft-seit-75-Jahren-auf-der-Strasse-und-aus-der-Luft.html"
    },
    {
      "title": "Jugendlicher in Hamburg bei Streit schwer verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article256286440/Jugendlicher-in-Hamburg-bei-Streit-schwer-verletzt.html"
    },
    {
      "title": "15-Jähriger am Großen Brombachsee erstochen",
      "url": "https://www.welt.de/regionales/bayern/article256286436/15-Jaehriger-am-Grossen-Brombachsee-erstochen.html"
    },
    {
      "title": "Kleinkind in Osnabrück angefahren - schwer verletzt",
      "url": "https://www.welt.de/regionales/niedersachsen/article256286420/Kleinkind-in-Osnabrueck-angefahren-schwer-verletzt.html"
    },
    {
      "title": "Trecker rollt Hang hinunter auf A7 - Frau schwer verletzt",
      "url": "https://www.welt.de/regionales/hessen/article256286416/Trecker-rollt-Hang-hinunter-auf-A7-Frau-schwer-verletzt.html"
    },
    {
      "title": "Rita Ora begeistert Fans in Hamburger Hafencity",
      "url": "https://www.welt.de/regionales/hamburg/article256286410/Rita-Ora-begeistert-Fans-in-Hamburger-Hafencity.html"
    },
    {
      "title": "Laut «Bild»: Hertha BSC verhandelt mit Rangnick",
      "url": "https://www.welt.de/regionales/berlin/article256286404/Laut-Bild-Hertha-BSC-verhandelt-mit-Rangnick.html"
    },
    {
      "title": "Vorläufiger Höchstwert: 32,8 Grad im Südwesten",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256286392/Vorlaeufiger-Hoechstwert-32-8-Grad-im-Suedwesten.html"
    },
    {
      "title": "Waldbrand bei Schönberg gelöscht - Gefahr landesweit hoch",
      "url": "https://www.welt.de/regionales/berlin/article256286376/Waldbrand-bei-Schoenberg-geloescht-Gefahr-landesweit-hoch.html"
    },
    {
      "title": "Bahnrad: Rang drei für Ex-Weltmeisterin Friedrich in Cottbus",
      "url": "https://www.welt.de/regionales/berlin/article256286366/Bahnrad-Rang-drei-fuer-Ex-Weltmeisterin-Friedrich-in-Cottbus.html"
    },
    {
      "title": "Fulminante „Opening Night“ beim Martha Argerich Festival",
      "url": "https://www.welt.de/regionales/hamburg/article256286048/Klassik-Fulminante-Opening-Night-beim-Martha-Argerich-Festival.html"
    },
    {
      "title": "„Es geht um patriarchalische Erziehungsmethoden, die Integration nahezu unmöglich machen“",
      "url": "https://www.welt.de/regionales/hamburg/plus256280076/Schulen-als-Parallelgesellschaften-Es-geht-um-patriarchalische-Erziehungsmethoden-die-Integration-nahezu-unmoeglich-machen.html"
    },
    {
      "title": "Pannen-Bau für die Uni Hamburg – „Ein solches Gebäude wird sich nicht wiederholen“",
      "url": "https://www.welt.de/regionales/hamburg/article256283032/Haus-der-Erde-Pannen-Bau-fuer-die-Uni-Hamburg-Ein-solches-Gebaeude-wird-sich-nicht-wiederholen.html"
    },
    {
      "title": "Winnetou rettet eine Seele",
      "url": "https://www.welt.de/regionales/hamburg/article256283420/Bad-Segeberg-Winnetou-rettet-eine-Seele.html"
    },
    {
      "title": "Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein",
      "url": "https://www.welt.de/vermischtes/article256282960/Sachsen-Staatsanwaltschaft-stellt-Ermittlungsverfahren-wegen-Stellenanzeige-von-Dachdecker-ein.html"
    },
    {
      "title": "Wende im „Eiskeller“-Prozess – Ein Jahr nach dem Mordurteil kommt der Verurteilte frei",
      "url": "https://www.welt.de/politik/deutschland/article256281994/Landgericht-Traunstein-Wende-im-Eiskeller-Prozess-Ein-Jahr-nach-dem-Mordurteil-kommt-der-Verurteilte-frei.html"
    },
    {
      "title": "Mit Straftaten gegen Leib und Leben gedroht – Polizei nimmt Mann vor Kieler Woche in Gewahrsam",
      "url": "https://www.welt.de/regionales/hamburg/article256282086/Kiel-Mit-Straftaten-gegen-Leib-und-Leben-gedroht-Polizei-nimmt-Mann-vor-Kieler-Woche-in-Gewahrsam.html"
    },
    {
      "title": "Die Qualität von Hamburgs Badegewässern ist exzellent bis gut",
      "url": "https://www.welt.de/regionales/hamburg/article256282040/EU-Untersuchung-Die-Qualitaet-von-Hamburgs-Badegewaessern-ist-exzellent-bis-gut.html"
    },
    {
      "title": "Rot-Grün will Hamburger für Olympia begeistern",
      "url": "https://www.welt.de/regionales/hamburg/article256281390/Olympia-Bewerbung-Rot-Gruen-will-Hamburger-fuer-Olympia-begeistern.html"
    },
    {
      "title": "Frau zwischen U-Bahn und Bahnsteig eingeklemmt",
      "url": "https://www.welt.de/regionales/hamburg/article256281054/Unfall-Frau-zwischen-U-Bahn-und-Bahnsteig-eingeklemmt.html"
    },
    {
      "title": "Gericht sieht keine zumutbare Alternative zur Tötung des Goldschakals",
      "url": "https://www.welt.de/regionales/hamburg/article256279840/Sylt-Gericht-sieht-keine-zumutbare-Alternative-zur-Toetung-des-Goldschakals.html"
    },
    {
      "title": "So befeuert der Nahost-Konflikt den Extremismus",
      "url": "https://www.welt.de/regionales/hamburg/article256279756/Hamburger-Verfassungsschutz-So-befeuert-der-Nahost-Konflikt-den-Extremismus.html"
    },
    {
      "title": "Sechs Festnahmen in Hamburg nach Fund von 3,6 Tonnen Kokain in England",
      "url": "https://www.welt.de/regionales/hamburg/article256278840/Drogenkriminalitaet-Sechs-Festnahmen-in-Hamburg-nach-Fund-von-3-6-Tonnen-Kokain-in-England.html"
    },
    {
      "title": "„Man kann nicht einfach die Augen vor der Weltlage verschließen“",
      "url": "https://www.welt.de/regionales/hamburg/article256278372/Messe-Jahresbilanz-und-Ausblick-Man-kann-nicht-einfach-die-Augen-vor-der-Weltlage-verschliessen.html"
    },
    {
      "title": "Streit um Einfluss, Vertrauen und Zukunft des Hamburger Hafens – „Ein Stück aus dem Tollhaus“",
      "url": "https://www.welt.de/regionales/hamburg/article256277066/HHLA-Dividende-Streit-um-Einfluss-Vertrauen-und-Zukunft-des-Hamburger-Hafens-Ein-Stueck-aus-dem-Tollhaus.html"
    },
    {
      "title": "Angriff auf „Bad Freienwalde ist bunt“ – Polizei durchsucht Wohnung von Verdächtigem",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256277384/Brandenburg-Angriff-auf-Bad-Freienwalde-ist-bunt-Polizei-durchsucht-Wohnung-von-Verdaechtigem.html"
    },
    {
      "title": "Für die Reeperbahn soll es ein eigenes Schutzkonzept geben",
      "url": "https://www.welt.de/regionales/hamburg/article256277146/Aktion-WTF-What-the-Fear-Fuer-die-Reeperbahn-soll-es-ein-eigenes-Schutzkonzept-geben.html"
    },
    {
      "title": "Nach Verhaftung von Internet-Sadisten in Hamburg – BDK fordert spezialisierte Beamte im Netz",
      "url": "https://www.welt.de/regionales/hamburg/article256276038/Community-764-Nach-Verhaftung-von-Internet-Sadisten-in-Hamburg-BDK-fordert-spezialisierte-Beamte-im-Netz.html"
    },
    {
      "title": "Lebensgefahr – Mann stürzt in Hamburg aus drittem Stock",
      "url": "https://www.welt.de/regionales/hamburg/article256275208/Lohbruegge-Lebensgefahr-Mann-stuerzt-in-Hamburg-aus-drittem-Stock.html"
    },
    {
      "title": "Mehr als drei Millionen Gäste zur Kieler Woche erwartet",
      "url": "https://www.welt.de/regionales/hamburg/article256274892/Schleswig-Holstein-Mehr-als-drei-Millionen-Gaeste-zur-Kieler-Woche-erwartet.html"
    },
    {
      "title": "Hamburger verbrauchen wieder mehr Wasser",
      "url": "https://www.welt.de/regionales/hamburg/article256273332/Versorger-zieht-Bilanz-Hamburger-verbrauchen-wieder-mehr-Wasser.html"
    },
    {
      "title": "„Ist mir einfach zu krass“, sagt der Richter zu einem X-Post des Rentners über eine Grüne",
      "url": "https://www.welt.de/politik/deutschland/plus256204332/Schwachkopf-Memes-Ist-mir-einfach-zu-krass-sagt-der-Richter-zu-einem-Post-des-Rentners.html"
    },
    {
      "title": "Beförderungsappell sorgt für Streit in der Bürgerschaft",
      "url": "https://www.welt.de/regionales/hamburg/article256273004/Nationaler-Veteranentag-Befoerderungsappell-sorgt-fuer-Streit-in-der-Buergerschaft.html"
    },
    {
      "title": "Handynutzungs-Beschränkung an Schulen bis einschließlich Klasse 9",
      "url": "https://www.welt.de/regionales/hamburg/article256272586/Schleswig-Holstein-Handynutzungs-Beschraenkung-an-Schulen-bis-einschliesslich-Klasse-9.html"
    },
    {
      "title": "Der HSV verliert einen Aufstiegshelden sowie eine Clublegende",
      "url": "https://www.welt.de/regionales/hamburg/article256272666/Ludovit-Reis-und-Horst-Hrubesch-Der-HSV-verliert-einen-Aufstiegshelden-sowie-eine-Clublegende.html"
    },
    {
      "title": "„Dort reichert sich dieses TNT an und geht dann in die Nahrungskette über“",
      "url": "https://www.welt.de/regionales/hamburg/article256272526/Sprengstoff-in-Nord-und-Ostsee-Dort-reichert-sich-dieses-TNT-an-und-geht-dann-in-die-Nahrungskette-ueber.html"
    },
    {
      "title": "Haftstrafen für Palästinenser, die auf Tschetschenen einstachen",
      "url": "https://www.welt.de/regionales/hamburg/article256272470/Urteil-am-Landgericht-Hamburg-Haftstrafen-fuer-Palaestinenser-die-auf-Tschetschenen-einstachen.html"
    },
    {
      "title": "Hamburg zieht klare Linie gegen religiösen Zwang",
      "url": "https://www.welt.de/regionales/hamburg/article256272356/Uebergriffe-an-Schulen-Hamburg-zieht-klare-Linie-gegen-religioesen-Zwang.html"
    },
    {
      "title": "Bundestagsmitarbeiter dürfen nicht am CSD teilnehmen – SPD-Abgeordnete irritiert",
      "url": "https://www.welt.de/politik/deutschland/article256271410/Christopher-Street-Day-Bundestagsmitarbeiter-duerfen-nicht-am-CSD-teilnehmen-SPD-Abgeordnete-irritiert.html"
    },
    {
      "title": "Das „deutliche Signal“ der Regierung – und die Realität an der deutschen Grenze",
      "url": "https://www.welt.de/politik/deutschland/plus256262112/Zurueckweisungen-Das-deutliche-Signal-der-Regierung-und-die-Realitaet-an-der-deutschen-Grenze.html"
    },
    {
      "title": "Der Sylter Goldschakal gibt neue Rätsel auf",
      "teaser": "Ein Goldschakal hat auf Sylt seit dem 19. Mai Dutzende Lämmer und Schafe gerissen. Nun gibt es seit Tagen keine Spur mehr von dem Tier. Nun steht eine Gerichtsentscheidung an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256267132/1507931887-ci23x11-w200/Goldschakal.jpg",
      "image_title": "ARCHIV - 21.09.2016, NA, Freising: Das Foto aus dem Jahr 2012 zeigt einen Goldschakal, der im Nationalpark Bayerischer Wald (Bayern) von einer Wildkamera fotografiert wurde. In Niedersachsen wurden die Tiere zuletzt häufiger gesichtet. (zu dpa: «Sylter Schäfer bangen um ihre Lämmer») Foto: Nationalpark Bayerischer Wald/LfU/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Problem war, dass irgendwann einzelne Nationalitäten eine Art Überhand gewannen“",
      "teaser": "In kaum einem anderen Quartier in Hamburg vereinen sich so viele Probleme wie im Phoenix-Viertel im Süden Hamburgs: Drogenhandel, Mietwucher, illegales Glücksspiel und immer wieder Gewalttaten. Stadt und Bezirk tun sich schwer, die Lage aufzubrechen. Dabei gibt es genug Ansätze und vor allem engagierte Menschen, wie ein Besuch zeigt.",
      "url": "https://www.welt.de/regionales/hamburg/plus256248212/Hamburg-Das-Problem-war-dass-irgendwann-einzelne-Nationalitaeten-eine-Art-Ueberhand-gewannen.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256248204/3967934747-ci23x11-w200/Phoenix-Viertel-Hamburg.jpg",
      "image_title": "Das Harburger Phoenix-Viertel. Das Phoenix-Viertel in Hamburg-Harburg steht immer wieder wegen Armut, Verbrechen und sozialen Probleme in den Schlagzeilen.",
      "author": "Denis Fengler"
    },
    {
      "title": "Hamburgs letzte Promi-Friseurin ist insolvent",
      "teaser": "Zu Marlies Möller kamen Prominente wie Hollywood-Star Sharon Stone oder die Designerin Jette Joop. Nun ist die Friseurkette von Marlies Möller insolvent – und damit endet auch eine Ära.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256262758/0917937877-ci23x11-w200/Marlies-Moeller-und-ihr-Sohn-Christian-Moeller.jpg",
      "image_title": "Marlies Möller und ihr Sohn Christian Möller im neuen Salon Pöseldorf Center im Mittelweg 130 20148 Hamburg"
    },
    {
      "title": "„Deutschland kann seine Sicherheit nicht mehr wegdelegieren – wir brauchen Sie“",
      "teaser": "Öffentliche Gelöbnisse hat es in Hamburg seit Jahrzehnten nicht gegeben – doch mit der Premiere des Veteranentags ändert sich auch das. Den eigentlichen Grund nennt Verteidigungsminister Boris Pistorius aber in seiner Rede an die Soldaten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256257032/1377932207-ci23x11-w200/Nationaler-Veteranentag-Hamburg.jpg",
      "image_title": "15.06.2025, Hamburg: Soldaten der Bundeswehr marschieren zu einer Veranstaltung im Rahmen des Nationalen Veteranentags, der 2025 erstmals begangen wird. An diesem Tag sollen jährlich der Dienst, der Einsatz und die Leistungen der Soldatinnen und Soldaten der Bundeswehr gewürdigt werden, die im Einsatz stehen oder standen. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Raub in Hamburger Bus – Mehrere Menschen mit Verletzungen",
      "teaser": "In einem Hamburger Linienbus gab es eine Auseinandersetzung mit einem Messer. Es war kein gezielter Angriff, sondern eine Schlägerei, sagt die Polizei. Der Fahrer reagierte umsichtig.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256268394/9847933987-ci23x11-w200/Auseinandersetzung-in-Linienbus-Verletzte.jpg",
      "image_title": "17.06.2025, Hamburg: Hinter einer Absperrung stehen Polizisten vor einem Linienbus. Bei einer tÃ¤tlichen Auseinandersetzung in dem Hamburger Bus, bei der auch ein Messer im Spiel war, hatte es zuvor Verletzte gegeben. Foto: Sebastian Peters/NEWS5/dpa - ACHTUNG: Zwei KFZ-Kennzeichen wurde(n) aus rechtlichen GrÃ¼nden gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Projekt, das zum Erfolg verdammt ist",
      "teaser": "In wenigen Wochen soll sich entscheiden, ob der Elbtower im Hamburger Hafen weitergebaut wird. Dabei birgt das Projekt die Chance, zu zeigen, dass die Stadt aus den Fehlern der Vergangenheit gelernt hat. Drei Szenarien zeigen, wo die Fallstricke liegen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256220878/5637939387-ci23x11-w200/Wie-geht-es-weiter-mit-dem-Elbtower.jpg",
      "image_title": "Der Elbtower Das unvollendetes Geschäfts-Hochhaus im Osten der Hamburger HafenCity, geplant von David Chipperfield Architects.",
      "author": "Eva Eusterhus"
    }
  ]
}