{
  "timestamp": "2025-03-17T12:18:16",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eine Frau und ein Mann kämpfen jetzt noch um das Bürgermeisteramt auf Sylt",
      "teaser": "Bei der Bürgermeisterwahl auf Sylt gab es am Sonntag keine absolute Mehrheit für einen der Kandidaten. In drei Wochen steht fest, wer Rathauschef wird. Nach der Wahl ist nun vor der Stichwahl. Ein Kneipenwirt hatte keine Chance.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255717232/0067935537-ci23x11-w200/Buergermeisterwahl-auf-Sylt.jpg",
      "image_title": "16.03.2025, Schleswig-Holstein, Westerland: Die 46-jährige Tina Haltermann (parteilos und Wahlvorschlag der CDU) und der 59-jährige Markus Gieppner (Wahlvorschlag der Fraktion «Die Insulaner») stehen im Flur vor dem Sitzungssaal im Rathaus von Westerland (Sylt). Auf der größten deutschen Nordseeinsel waren die Bürgerinnen und Bürger heute zur Bürgermeister-Wahl aufgerufen. Für keine Kandidatin bzw. keinen Kandidaten kam eine Mehrheit zustande, eine Stichwahl ist nötig. Foto: Lea Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Mann in Goebbels Schatten",
      "teaser": "Autor Hans-Peter de Lorent veröffentlicht ein Buch über NS-Funktionär Werner Naumann, Staatssekretär von Joseph Goebbels. In den 50er-Jahren war Naumann Teil einer Verschwörung, die beinahe die Geschichte der jungen Bundesrepublik ins Wanken gebracht hätte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255705606/6597939737-ci23x11-w200/Hans-Peter-de-Lorent.jpg",
      "image_title": "Hans-Peter de Lorent Neues Buch: Der Tatsachenroman „Goebbels' Schatten: Die Naumann-Verschwörung“ über Goebbels' Staatssekretär Werner Naumann. Hans-Peter de Lorent fotografiert im Foyer des Axel-Springer-Hauses in Hamburg.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Einer der letzten seines Standes und keiner der sich verbiegen lässt",
      "teaser": "Lothar Buckow ist einer der letzten Fischer aus dem Alten Land. In der Stintsaison fischt er jeden Tag auf der Unterelbe. Schon vor 30 Jahren war Buckow Relikt einer vergangenen Zeit. Und der Job wird immer schwieriger.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255699084/8237932327-ci23x11-w200/Der-Elbfischer-Lothar-Buckow.jpg",
      "image_title": "Der Elbfischer - Lothar Buckow Stint fischen auf der Elbe mit dem Kutter Else vom Elbfischer.",
      "author": "Denis Fengler"
    },
    {
      "title": "Ein großer Wurf der Stadtentwicklung – „Nicht nur irgendein schnödes Nachverdichtungsprogramm“",
      "teaser": "Eine Frage, die alle großen Städte umtreibt, lautet: Was macht man mit den toten Orten, die sich an Hauptverkehrsadern aneinander reihen? Antworten darauf liefert eine Art Rezeptbuch, das Hamburgs Oberbaudirektor Franz-Josef Höing entwickeln ließ.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255700128/6087937147-ci23x11-w200/Stadtrundgang-mit-Hamburgs-Oberbaudirektor-Dipl-Ing-Franz-Josef-Hoeing.jpg",
      "image_title": "Stadtrundgang mit Hamburgs Oberbaudirektor Dipl.-Ing. Franz-Josef Höing entlang von Magistralen der Stadt Stresemannstraße fotografiert vom Hochhaus der ehemaligen Post Kaltenkirchener Straße",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Korruptionsvorwürfe und Überwachung – Thüringens größtes Volksfest wird zum Krimi",
      "teaser": "Im Mai findet das wichtigste Traditionsfest des Bundeslandes Thüringen statt: der Thüringentag. Austragungsort ist in diesem Jahr Gotha. Doch hinter den Kulissen tobt ein Machtkampf. Mittlerweile hat sich das Landeskriminalamt eingeschaltet.",
      "url": "https://www.welt.de/politik/deutschland/plus255708824/Thueringen-Korruptionsvorwuerfe-und-Ueberwachung-Das-Volksfest-Thueringentag-wird-zum-Krimi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255709086/8067938077-ci23x11-w200/Image-67d59be54f4950676b54d756.jpg",
      "image_title": "Die Veranstaltung des Thüringentags in Gotha wird zur Kontroverse. Welche Rolle spielt Oberbürgermeister Knut Kreuch (SPD)?",
      "author": "Josh Groeneveld"
    },
    {
      "title": "Woidke fordert nach Wahldebakel Wechsel an der SPD-Spitze",
      "teaser": "Die SPD erlebte bei der Bundestagswahl eine historische Niederlage. Brandenburgs Regierungschef Woidke spricht sich deswegen für eine personelle Erneuerung aus. „Davon werden meine Länderkollegen und ich nicht ablassen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255709270/7117935977-ci23x11-w200/Ministerpraesident-Woidke-auf-dem-Gelaende-der-PCK-Raffinerie.jpg",
      "image_title": "ARCHIV - 11.07.2023, Brandenburg, Schwedt/Oder: Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, spricht auf dem Werksgelände der PCK Raffinerie GmbH nach einem Treffen der Task Force zur PCK-Raffinerie während eines Statements. (zu dpa: «Woidke würde Rückkehr zu russischem Öl für PCK begrüßen») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Woche der Entscheidung",
      "teaser": "Mit wem wird die SPD in Hamburg in Koalitionsverhandlungen eintreten? Das wird sich in der kommenden Woche entscheiden. Wahrscheinlich werden es die Grünen sein. Doch auch die CDU ist zu einem zweiten Gespräch geladen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255697596/2387938777-ci23x11-w200/Sondierungsgespraeche.jpg",
      "image_title": "ARCHIV - 02.03.2025, Hamburg: Peter Tschentscher (SPD, M), Erster Bürgermeister von Hamburg, Dennis Thering, Spitzenkandidat zur Bürgerschaftswahl und Parteivorsitzender der CDU Hamburg, und Katharina Fegebank (Bündnis 90/Die Grünen), Spitzenkandidatin zur Bürgerschaftswahl und Zweite Bürgermeisterin und Senatorin für Wissenschaft, Forschung und Gleichstellung, stehen nach der Wahl zur Hamburger Bürgerschaft im Congress Center Hamburg in einem Fernsehstudio. (zu dpa: «Hamburger SPD sondiert nach Grünen auch mit der CDU») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Mehr als 100 Drogentote in Hamburg – so viele wie lange nicht",
      "teaser": "Ende der 1990er-Jahre gibt es in Hamburg noch deutlich mehr als 100 Drogentote pro Jahr. Mit Beginn der 2000er-Jahre bleibt die Zahl dann lange darunter. Jetzt ist die Marke wieder überschritten. Die CDU sieht darin ein Alarmsignal.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255705640/7347936757-ci23x11-w200/Zahl-der-Drogentoten-in-NRW-gesunken.jpg",
      "image_title": "Ein Mann spritzt sich Heroin. In Hamburg war im vergangenen Jahr ein Mensch an einer Überdosis dieser Droge gestorben. Die meisten Betroffenen starben an einem Drogenmix"
    },
    {
      "title": "So soll die Windenergie ins Fernwärmenetz kommen",
      "teaser": "In Hamburg ist „Karoline“ in den Regelbetrieb gegangen, als eine neue Schnittstelle von Strom- und Wärmemarkt. Mit Anlagen wie dieser sollen mehr Wind- und Solarstrom in die Energieversorgung eingespeist und die Netze einfacher stabilisiert werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255695670/2917938547-ci23x11-w200/Power-to-Heat-Anlage-Karoline.jpg",
      "image_title": "Power-to-Heat-Anlage \"Karoline\", ein Elektrokessel für das Fernwärmesystem in der Flora-Neumann-Straße im Karolinenviertel Hamburg v.l.n.r. Lando Helmrich von Elgott; Tobias Hadler",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Ich bin an der Grenze meiner Kraft angekommen“",
      "teaser": "Immer mehr Hamburger Kaufleute haben mit Personalnot zu kämpfen. Häufig kommt es auch zu Schließungen der Läden – sei es für einige Stunden oder an ganzen Tagen. Einblicke in eine Branche, in der die Probleme tief sitzen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255698470/6897931447-ci23x11-w200/Rebecca-Willenbrock.jpg",
      "image_title": "Personalmangel im Eizelhandel Rebecca Willenbrock Inhaberin von Leo Luna (Kinderschuhe) in ihrem Laden in der Methfesselstrasse Hamburg"
    },
    {
      "title": "Nordderby mal weiblich – und vor Rekordkulisse",
      "teaser": "Die Fußballerinnen des Hamburger SV und des SV Werder Bremen schreiben Geschichte. 57.000 Tickets sind für das Spiel verkauft – eine Zuschauerrekord für Frauenfußball in Deutschland. Für die Hamburgerinnen war es ein weiter Weg dorthin.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255700508/4857937347-ci23x11-w200/GER-Hamburger-SV-vs-Borussia-Moenchengladbach-Fussball-Frauen-DFB-Pokal-Viertelfinale-Sais.jpg",
      "image_title": "Torjubel Hamburger SV nach Tor zum 1:0 per Kopfball Emilia Hirche (Hamburger SV, #20) GER, Hamburger SV vs. Borussia Moenchengladbach, Fussball, Frauen, DFB-Pokal, Viertelfinale, Saison 2024/2025, 12.02.2025 Foto: Eibner-Pressefoto/Marcel von Fehrn"
    },
    {
      "title": "Eigene Großmutter getötet? – 39-Jährige in Hamburg tatverdächtig",
      "teaser": "In der Wohnung einer 39-Jährigen findet die Polizei die Leiche einer älteren Frau. Sie wurde wohl getötet. Die Beamten haben eine Vermutung - und suchen nach Zeugen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255704536/9807937087-ci23x11-w200/Polizei.jpg",
      "image_title": "ARCHIV - 15.03.2024, Hamburg: ILLUSTRATION - Ein Polizist hält Handschellen vor einem Einsatzfahrzeug hoch. (zu dpa: «Eigene Großmutter getötet? - 39-Jährige tatverdächtig») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zuschauer bei Streit vor HSV-Spiel im Volksparkstadion am Kopf verletzt",
      "teaser": "Vor der Partie gegen Fortuna Düsseldorf am vergangenen Samstag kam es im Hamburger Volksparkstadion zu einer gewalttätigen Auseinandersetzung. Ein junger Fan erlitt eine Kopfverletzung – und musste ins Krankenhaus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255700676/2747930667-ci23x11-w200/Hamburger-SV-Fortuna-Duesseldorf.jpg",
      "image_title": "08.03.2025, Hamburg: Fußball: 2. Bundesliga, Hamburger SV - Fortuna Düsseldorf, 25. Spieltag, Volksparkstadion. Anhänger des Hamburger SV halten auf der Nordtribüne ihre Fanschals hoch. Foto: Gregor Fischer/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Leben von Dragqueen Olivia Jones wird verfilmt",
      "teaser": "Was Dragqueen Olivia Jones schon erlebt hat, ist allemal einen Film wert. Dokus gibt es schon, eine Biografie hat sie selbst geschrieben, nun wird ihr Leben verfilmt. Die Dreharbeiten laufen bereits.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255699456/8307934107-ci23x11-w200/Olivia-Jones.jpg",
      "image_title": "ARCHIV - 25.09.2024, Nordrhein-Westfalen, Köln: Olivia Jones, Moderatorin und Dragqueen, kommt zur Verleihung des Deutschen Fernsehpreises 2024 ins Coloneum. Der Deutsche Fernsehpreis wird für die Programmsaison 2023/24 verliehen. (zu dpa: «Leben von Dragqueen Olivia Jones wird verfilmt») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weißrussin soll fast 200 Luxusautos aus Deutschland illegal nach Russland exportiert haben",
      "teaser": "Eine 46-Jährige soll von Berlin aus im großen Stil Luxusautos nach Russland exportiert haben. Die Weißrussin soll in den Exportpapieren falsche Angaben gemacht haben. Sie muss in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255676236/1207939677-ci16x9-w200/Pkw-Verteilzentrum-Essen.jpg",
      "image_title": "Pkw, Neuwagen, stehen auf Halde, verschiedener Fabrikate, stehen auf einem Parkplatz am Pkw Verteilzentrum Essen, Uebersicht, Feature, Symbolfoto, Randmotiv, Autokauf, kaufen, Autohaus, Autos, Angebot,PKW, am 09.03.2025 in Essen"
    },
    {
      "title": "Flüchtlingsheim angegriffen – Bürgermeister nennt Attacke „niederträchtig und feige“",
      "url": "https://www.welt.de/vermischtes/article255662756/Brandenburg-Fluechtlingsheim-angegriffen-Buergermeister-nennt-Attacke-niedertraechtig-und-feige.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255662754/0637936717-ci102l-w200/Fluechtlingsunterkunft-in-Stahnsdorf-angegriffen.jpg",
      "image_title": "11.03.2025, Brandenburg, Stahnsdorf: Planen decken an einer Unterkunft für Geflüchtete die beschädigten Scheiben einer Tür ab. Das Übergangswohnheim für Asylsuchende wurde in der Nacht des vergangenen Samstags angegriffen. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aktivistin wegen Farbattacke auf Brandenburger Tor zu Bewährungsstrafe verurteilt",
      "url": "https://www.welt.de/vermischtes/article255635574/Berlin-Aktivistin-wegen-Farbattacke-auf-Brandenburger-Tor-zu-Bewaehrungsstrafe-verurteilt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255635572/1347936037-ci102l-w200/Klimaaktivisten-bespruehen-Brandenburger-Tor.jpg",
      "image_title": "Mitglieder der Klimaschutzgruppe Letzte Generation haben das Brandenburger Tor in Berlin mit oranger Farbe angesprüht. Nach der Aktion am 17. September 2023 hat die Staatsanwaltschaft Berlin vier Klimademonstranten angeklagt. (zu dpa: «Nach Farbattacke auf Brandenburger Tor erste Prozesse geplant») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geschlossene Geschäfte – hier kann man trotzdem einkaufen",
      "url": "https://www.welt.de/regionales/berlin/article255624846/Berlin-Frauentag-Geschaefte-geschlossen-hier-kann-man-trotz-Feiertag-einkaufen.html",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile255624844/5127930827-ci102l-w200/Mature-Man-Shopping-In-Supermarket.jpg",
      "image_title": "A mature man looking for food items while shopping at his local supermarket."
    },
    {
      "title": "Wie die Migration Berlin ans Limit treibt",
      "url": "https://www.welt.de/politik/deutschland/plus255459778/Zuwanderung-Wie-die-Migration-Berlin-ans-Limit-treibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255465656/1717933257-ci102l-w200/Fluechtlingsunterkunft-Berlin-Tegel.jpg",
      "image_title": "Im ehemaligen Berliner Flughafen Tegel sind Tausende Flüchtlinge untergebracht. 18 Mann Zimmer und eine Zeltstadt sind die Realität.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Bis zum bitteren Ende",
      "teaser": "In Nordrhein-Westfalen erinnern Kommunen und Museen in diesen Wochen an das Kriegsende im Westen vor 80 Jahren. An einigen Schauplätzen ist das Grauen der Kriegsjahre noch spürbar. „Wir wollen auf verschiedene Erinnerungsorte aufmerksam machen, vieles ist doch in Vergessenheit geraten“, sagt ein Historiker.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255667074/6607936957-ci16x9-w200/In-The-Ruins-Of-The-Church.jpg",
      "image_title": "Der Amerikanische Soldat Hershel L. Brookey blickt am 6. März 1945 im zerbombten Köln in Richtung Dom. Auch wenn das Gotteshaus im Gegensatz zu vielen anderen Gebäuden der Stadt keine Ruine war, trug er doch viele Schäden davon.",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "Zahl der Delikte mit „Tatmittel Messer“ steigt – fast Hälfte der Verdächtigen ausländisch",
      "url": "https://www.welt.de/politik/deutschland/plus255681438/Nordrhein-Westfalen-Zahl-der-Delikte-mit-Tatmittel-Messer-steigt-fast-Haelfte-der-Verdaechtigen-auslaendisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702904/5017936647-ci102l-w200/Adolescent-threatening-a-group-with-a-knife.jpg",
      "image_title": "Einsatzkräfte der Polizei arbeiten an einem Tatort. Ein 81 Jahre alter Mann ist vor einem Lokal in Ratingen mit einem Messer angegriffen und schwer verletzt worden. Als Einsatzkräfte am Tatort ankam, versuchten sie den Täter zu stoppen und schossen auf ihn, wie die Polizei mitteilte. +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Umarmung oder Ohrfeige?",
      "url": "https://www.welt.de/regionales/nrw/plus255678690/Ramadan-Strassenschmuck-Ein-Stueck-Islamisierung-ist-kaum-vermeidbar.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255671976/7047939287-ci102l-w200/Kombo-Stoldt-Ramadan.jpg",
      "image_title": "Das Foto links zeigt die Venloer Straße in Köln. Sie ist unter anderem mit leuchtenden islamischen Halbmonden geschmückt, rechts das Foto zeigt Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Wie der Staat „Personen mit Risikopotenzial“ aufspürt",
      "url": "https://www.welt.de/politik/deutschland/plus255614778/Potenzielle-Gewalttaeter-Wie-dieses-Projekt-Personen-mit-Risikopotenzial-aufspuert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255660436/3937937087-ci102l-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "A 26-year-old Syrian man, who is the suspect in custody for a stabbing rampage in the western German city of Solingen in which several individuals were killed, is escorted by police as he leaves the Federal Public Prosecutor in Karlsruhe, Germany, August 25, 2024. REUTERS/Heiko Becker",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Warnstreik soll das öffentliche Leben am Mittwoch weitgehend lahmlegen",
      "url": "https://www.welt.de/politik/deutschland/article255669974/Nordrhein-Westfalen-Warnstreik-soll-das-oeffentliche-Leben-am-Mittwoch-weitgehend-lahmlegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255669972/7687939537-ci102l-w200/Warnstreiks-im-oeffentlichen-Nahverkehr-Duisburg.jpg",
      "image_title": "21.02.2025, Nordrhein-Westfalen, Duisburg: Auf einer Anzeigetafel einer Haltestelle ein Hinweis auf den Streik durch die Gewerkschaft Verdi. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schulbus stößt mit Tram zusammen – mehrere Verletzte",
      "teaser": "In München hat der Fahrer eines Schulbusses offenbar eine Trambahn übersehen. Die Fahrzeuge krachten zusammen. Nach Angaben von Polizei und Feuerwehr gibt es zwölf Verletzte, darunter acht Kinder.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255652700/5187933447-ci16x9-w200/Unfall-von-Reisebus-und-Tram.jpg",
      "image_title": "München: Schulbus stößt mit Tram zusammen – mehrere Verletzte"
    },
    {
      "title": "„Mit Vernichtungswillen“ – Seniorin soll Freundin mit Küchenutensilien totgeprügelt haben",
      "url": "https://www.welt.de/politik/deutschland/plus255627184/Prozess-in-Muenchen-Mit-Vernichtungswillen-Seniorin-soll-Freundin-mit-Kuechenutensilien-totgepruegelt-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255627182/1057937657-ci102l-w200/Rear-view-of-a-senior-woman-sitting-on-an-armchair-indoor-with-a-walker-in-front-of-her.jpg",
      "image_title": "Rear view of a senior woman sitting on an armchair indoor with a walker in front of her Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Plötzlich braucht Merz nicht nur die Grünen – sondern auch Aiwangers Freie Wähler",
      "url": "https://www.welt.de/politik/deutschland/plus255630526/Schuldenpaket-im-Bundesrat-Ploetzlich-braucht-Merz-nicht-nur-die-Gruenen-sondern-auch-Aiwangers-Freie-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632570/1957932607-ci102l-w200/Image-67cadde826fa62156939564e.jpg",
      "image_title": "DWOSB_Merz_Sondierung_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Was ein Dorf in Franken mit der Jeans zu tun hat",
      "url": "https://www.welt.de/reise/article255453480/Franken-Was-Buttenheim-mit-der-Jeans-zu-tun-hat.html",
      "image_url": "https://img.welt.de/img/reise/mobile255536772/5297937137-ci102l-w200/Buttenheim-Castle-Bamberg-County-Upper-Franconia-Bavaria-Germany-Schlo-Buttenheim-Landkre.jpg",
      "image_title": "Buttenheim Castle, Bamberg County, Upper Franconia, Bavaria, Germany / Schlo? Buttenheim, Landkreis Bamberg, Oberfranken, Bayern, Deutschland",
      "author": "Ewald Arenz"
    },
    {
      "title": "„Gerade in Ministerien der Grünen haben sich NGOs wie Kraken ausgebreitet“",
      "url": "https://www.welt.de/politik/deutschland/plus255564124/Markus-Soeder-Gerade-in-Ministerien-der-Gruenen-haben-sich-NGOs-wie-Kraken-ausgebreitet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255570542/6227937717-ci102l-w200/Markus-Soeder-CSU-Ministerpraesi.jpg",
      "image_title": "Markus Soeder (CSU), Ministerpraesident von Bayern",
      "author": "Jacques Schuster"
    },
    {
      "title": "Kollision mit Stadtbahn – Behörden ermitteln gegen Lkw-Fahrer",
      "teaser": "Bei der Kollision einer Stadtbahn und eines mit mehreren Tausend Litern Heizöl beladenen Tanklasters sind drei Menschen ums Leben gekommen. Dem 49 Jahre alten Lkw-Fahrer wird fahrlässige Tötung vorgeworfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255678666/4467932987-ci23x11-w200/Unfall-mit-Tanklaster-und-Stadtbahn.jpg",
      "image_title": "Drei Tote: Kollision mit Stadtbahn – Behörden ermitteln gegen Lkw-Fahrer"
    },
    {
      "title": "Tanklaster und Stadtbahn stoßen zusammen – Zahl der Todesopfer steigt auf drei",
      "teaser": "Auf einer Landstraße in Baden-Württemberg ist am Dienstag ein Tanklaster mit einer Stadtbahn zusammengestoßen. Laut Polizei hat sich die Zahl der Todesopfer auf drei erhöht. Die genaue Unfallursache ist unklar.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255667368/7067930877-ci23x11-w200/Flammeninferno-nach-schwerem-Zugunglueck-bei-Ubstadt-Weiher-Strassenbahn-kollidiert-an-unbeschrank.jpg",
      "image_title": "Baden-Württemberg: Tanklaster und Stadtbahn stoßen zusammen – ein Todesopfer"
    },
    {
      "title": "Zwei Tote bei mutmaßlichem Geisterfahrer-Unfall auf A6",
      "teaser": "Auf der A6 fuhr offenbar ein 78-Jähriger entgegen der Fahrtrichtung in Richtung Mannheim und verursachte einen Unfall. Er selbst und ein zweiter Mann kamen ums Leben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255654578/5667933667-ci23x11-w200/Mehrere-Schwerverletzte-nach-Verkehrsunfall-auf-der-A6.jpg",
      "image_title": "10.03.2025, Baden-Württemberg, Sinsheim: Blick auf die Unfallstelle. Bei einem schweren Verkehrsunfall auf der Autobahn 6 sind mehrere Personen schwer verletzt worden. Wie die Polizei mitteilte, waren ein Auto, ein Lastwagen sowie ein Fahrzeug mit Wohnwagen zwischen Sinsheim (Rhein-Neckar-Kreis) und Bad Rappenau (Landkreis Heilbronn) in den Unfall verwickelt. Foto: René Priebe/-/dpa - ACHTUNG: Autokennzeichen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wohnung gegen Geld – Korruptionsverdacht bei der Stadt Osnabrück",
      "teaser": "Beschäftigte der Stadt Osnabrück stehen unter Korruptionsverdacht. Laut Staatsanwaltschaft sollen Migranten Geld an die Beschuldigten gezahlt haben, um in Osnabrück wohnen zu dürfen. Auch Vermieter sollen Mitarbeiter der Stadt bestochen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255694120/2567932847-ci23x11-w200/Prozess-gegen-mutmassliche-Geldautomatensprenger.jpg",
      "image_title": "10.03.2025, Niedersachsen, Osnabrück: Ein Fahrzeug der Justiz steht vor dem Landgericht Osnabrück beim Prozess gegen sieben mutmaßliche Geldautomatensprenger. Sie sollen die Geldautomaten gesprengt, das darin befindliche Geld an sich genommen haben und dann über die Grenze ins Ausland geflohen sein. Die Angeklagten sollen Beträge in Höhe zwischen 100 000 bis zu einer Million Euro erbeutet haben. An diesem Tag wird das Urteil erwartet. Das Verfahren findet unter hohen Sicherheitsvorkehrungen statt. Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Friss-oder-stirb-Taktik gegenüber Grünen ist keine Option“",
      "teaser": "Welche Zugeständnisse müssen Union und SPD den Grünen machen, damit sie beim Milliarden-Schuldenplan mitziehen? Hannovers grüner Oberbürgermeister Belit Onay erklärt im Interview zwei Anliegen für unverzichtbar. Und er sagt, was ihn als Kommunalpolitiker im schwarz-roten Sondierungspapier alarmiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255666558/8527932597-ci23x11-w200/BELIT-ONAY.jpg",
      "image_title": "BELIT ONAY Belit Nejat Onay, Politiker von Bündnis 90/Die Grünen. Oberbürgermeister der niedersächsischen Landeshauptstadt Hannover",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Afghane bedroht Mitarbeiter eines Zuges – Polizei räumt ICE",
      "teaser": "In einem ICE auf dem Weg nach Berlin soll ein Mann mit einem Messer gedroht haben. Die Polizei stoppte den Zug im niedersächsischen Gifhorn und nahm den Verdächtigen in Gewahrsam. Erst kurz zuvor war er mit einer ähnlichen Tat aufgefallen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255660158/5367931707-ci23x11-w200/ICE-in-Niedersachsen-gestoppt.jpg",
      "image_title": "ARCHIV - 17.09.2024, Mecklenburg-Vorpommern, Stralsund: Ein Zug steht auf einem Gleis im Hauptbahnhof von Stralsund. (zu dpa: «ICE wegen Bedrohung in Gifhorn geräumt - Mann in Gewahrsam») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Volt-Politiker sich dank Drogendealern „eher sicherer auf der Straße“ fühlt",
      "teaser": "Das Frankfurter Bahnhofsviertel ist einer der schlimmsten Drogen-Hotspots der Republik. Eine Großrazzia soll afrikanische Dealer stoppen, doch kurz nach Festnahme kommen sie wieder frei. Jetzt streitet die Stadt über Aufenthaltsverbote und eine neue Crack-Anlaufstelle. Ist die liberale Drogenpolitik am Ende?",
      "url": "https://www.welt.de/politik/deutschland/plus255558100/Kriminalitaet-in-Frankfurt-Wenn-Drogendealer-gleich-nach-der-Festnahme-auf-freien-Fuss-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255624208/3337936077-ci23x11-w200/Grosskontrolle-im-Bahnhofsviertel-Frankfurt.jpg",
      "image_title": "Polizisten durchsuchen im Rahmen einer Großkontrolle im Bahnhofsviertel von Frankfurt am Main Verdächtige. Die Straßen rund um den Bahnhof gelten als Kriminalitäts-Hotspot.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„5 nach 12“ – Knapp 1000 Menschen demonstrieren gegen die AfD",
      "teaser": "Unter dem Motto „5 nach 12 – AfD bekämpfen“ demonstrierten am Sonntagabend in Frankfurt am Main rund 900 Personen – bis auf einen Pyrotechnik-Vorfall blieb es laut Polizei friedlich. Bereits am Samstag waren zahlreiche Menschen in Hessen auf die Straße gegangen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255518114/2517936407-ci23x11-w200/Bundestagswahl-Demonstration-in-Hessen.jpg",
      "image_title": "23.02.2025, Hessen, Frankfurt/Main: Pyrotechnik wird auf einem Demonstrationszug gegen die AfD durch die Frankfurter Innenstadt gezündet. Ein antifaschistisches Aktionsbündnis demonstriert unter dem Motto «5 nach 12 - AfD bekämpfen» in der Innenstadt. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klar wird vor Gericht vor allem, wie viel Deutschland für Suleiman A. tat",
      "teaser": "Ein Polizist stirbt, mehrere Islam-Kritiker werden schwer verletzt: Im Prozess wegen des Attentats von Mannheim sagt der afghanische Angeklagte Suleiman A. aus. Wie schwer seine Strafe ausfallen kann, ist ihm nicht klar. Vor Gericht erzählt er von Zukunftsplänen und wünscht sich „mehr Besuche“ im Gefängnis.",
      "url": "https://www.welt.de/politik/deutschland/plus255475020/Prozess-wegen-Polizistenmord-Klar-wird-vor-Gericht-vor-allem-wie-viel-Deutschland-fuer-Suleiman-A-tat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255487394/5637937687-ci23x11-w200/Auftakt-Staatsschutzverfahren-wegen-Messerangriff-in-Mannheim.jpg",
      "image_title": "ARCHIV - 13.02.2025, Baden-Württemberg, Stuttgart: Der Angeklagte Sulaiman A. sitzt an seinem Platz zum Auftakt des Staatsschutzverfahrens wegen eines Messerangriffes auf dem Marktplatz in Mannheim. (zu dpa: «Angeklagter in Mannheimer Marktplatz-Prozess äußert sich») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Dann wünscht der Rentner Merkel „Gefängnis für ihre gesetzeswidrige Grenzöffnung“",
      "teaser": "Quer durch die Republik ist die AfD auf der Erfolgsspur – weit über den Osten hinaus. Anhänger und Gegner der Partei liefern dafür stark unterschiedliche Erklärungen. Eine Spurensuche in Görlitz, Kaiserslautern und Duisburg, die exemplarisch für eine größere Entwicklung stehen.",
      "url": "https://www.welt.de/politik/deutschland/plus255564038/Nach-dem-Wahltriumph-Dann-wuenscht-der-Rentner-Merkel-Gefaengnis-fuer-ihre-gesetzeswidrige-Grenzoeffnung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568138/3777932827-ci23x11-w200/Image-67c1afa58cb5a34a3d07714c.jpg",
      "image_title": "DWOSB_AfD_Hochburgen; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Im Ernstfall „verdampfe“ man hier als Erstes, sagt eine Seniorin – dann leide man nicht",
      "teaser": "Nahe einem kleinen Dorf in Rheinland-Pfalz lagern mutmaßlich die einzigen Atombomben auf deutschem Boden. Im Fall eines Krieges mit Russland käme der Militärbasis eine Schlüsselrolle zu. Kommendes Jahr werden dort modernste Kampfjets stationiert. Wie ist die Stimmung unter den Anwohnern? Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus255475800/Atomwaffen-in-Rheinland-Pfalz-Im-Ernstfall-verdampfe-man-hier-als-Erstes-sagt-eine-Seniorin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255486288/6067937327-ci23x11-w200/Image-67b5dc98a918eb195a7201fb.jpg",
      "image_title": "DWOSB_Atomwaffen_Buechel; Montage Infografik WELT",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Rheinland-pfälzischer Justizminister Mertin gestorben",
      "teaser": "Trauer um Herbert Mertin: Der Justizminister von Rheinland-Pfalz starb am Freitag unerwartet im Alter von 66 Jahren. Der FDP-Politiker blickt auf eine lange Politkarriere zurück – und war bereits einmal Ende der 90er-Jahre Justizminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255503422/3597932217-ci23x11-w200/Justizminister-Herbert-Mertin-FDP.jpg",
      "image_title": "ARCHIV - 28.08.2024, Rheinland-Pfalz, Wittlich: Der rheinland-pfälzische Justiminister Herbert Mertin (FDP) spricht in der Justizvollzugsanstalt Wittlich bei einem Deeskalations- und Einsatztraining gegen einen übergriffige Gefangene. (zu dpa: «Rheinland-pfälzischer Justizminister Mertin gestorben») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich spare fast 2000 Euro im Monat“",
      "teaser": "Lara Schubert ist 25 Jahre alt und hat kürzlich ihr Referendariat an einer Grundschule begonnen. Da sie in einem ländlichen Gebiet Sachsens arbeitet, bekommt sie jeden Monat 1200 Euro Zuschuss vom Land. Im Interview berichtet sie von ihren Ausgaben und den Herausforderungen im Unterricht.",
      "url": "https://www.welt.de/vermischtes/plus255651372/Angehende-Lehrerin-Ich-spare-fast-2000-Euro-im-Monat.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255651318/0077930707-ci23x11-w200/Teacher-at-class.jpg",
      "image_title": "Angehende Lehrer erhalten in großen Teilen Sachsens einen Zuschuss zu ihrem Gehalt (Symbolbild)",
      "author": "Anna Schem"
    },
    {
      "title": "Die Angst der Ost-CDU, dass Merz in der Migrationspolitik vor der SPD einknickt",
      "teaser": "„Mehr Einwanderung verkraften wir nicht“: In der Ost-CDU liegen die Nerven nach dem AfD-Wahltriumph in der Region blank. Jetzt erhöht sie den Druck auf Kanzlerkandidat Merz, sich von der SPD beim Migrationsthema nicht „über den Tisch ziehen“ zu lassen. Die Ostdeutschen ließen sich „nichts mehr vormachen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255623210/Druck-auf-Kanzlerkandidat-Die-Angst-der-Ost-CDU-dass-Merz-in-der-Migrationspolitik-vor-der-SPD-einknickt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632562/9157939157-ci23x11-w200/Image-67cacb7226fa621569395499.jpg",
      "image_title": "DWOSB_Thueringen_Sachsen_Anhalt; Montage Infografik WELT",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Stadträte von AfD, BSW und CDU stimmen gemeinsam für Bundeswehr-Werbeverbot",
      "teaser": "AfD, BSW und Vertreter der CDU haben in Zwickau einen Antrag durch den Stadtrat gebracht, in dem der Bundeswehr Werbung in der Stadt untersagt wird. Auch Rechtsextremisten stimmten zu. Es ist nicht die erste Abstimmung, bei dem diese ungewöhnliche Allianz zusammengefunden hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255562270/5467938967-ci23x11-w200/Streit-um-Bundeswehr-Werbeverbot-in-Zwickau.jpg",
      "image_title": "27.02.2025, Sachsen, Zwickau: Eine Straßenbahn mit Werbung der Bundeswehr fährt durch die Innenstadt von Zwickau. Trotz scharfer Kritik beharrt der Stadtrat von Zwickau auf ein Werbeverbot für die Bundeswehr. In einer Sondersitzung beschäftigt sich das Gremium am gleichen Tag abermals mit dem Thema. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Falls die nächste Regierung damit scheitert, scheitert die politische Mitte“",
      "teaser": "„Auf Zeit spielen ist keine Option“: Sachsen-Anhalts Ministerpräsident Haseloff (CDU) drängt Union, SPD und Grüne im Streit über den Milliarden-Schuldenplan zu einer schnellen Einigung – sonst drohten fatale Folgen. Eine strenge Migrationssteuerung erklärt er zum einzigen Mittel, der AfD Paroli zu bieten.",
      "url": "https://www.welt.de/politik/deutschland/plus255623028/Reiner-Haseloff-Falls-die-naechste-Regierung-damit-scheitert-scheitert-die-politische-Mitte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255659746/3097938317-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Reiner Haseloff, CDU, Ministerpraesident von Sachsen-Anhalt, aufgenommen im Rahmen eines Interviews in Magdeburg, 12.02.2024.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "26-jähriger Afghane droht mit Messer – Polizisten erschießen ihn",
      "teaser": "Zu einem Polizeieinsatz in Schönebeck in Sachsen-Anhalt wird eine Spezialeinheit hinzugezogen. Dann bedroht ein 26-Jähriger die Beamten, ein Schuss aus einer Polizeiwaffe fällt. Am Ende stirbt der Mann im Krankenhaus.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255634270/4637939837-ci23x11-w200/Mann-bei-Polizeieinsatz-in-Schoenebeck-erschossen.jpg",
      "image_title": "Mann bei Polizeieinsatz in Schönebeck erschossen"
    },
    {
      "title": "Die große Angst der CDU im ostdeutschen Blauland",
      "teaser": "In der Ost-CDU herrscht nach der Bundestagswahl Alarmstimmung: Die AfD ist jetzt in den fünf ostdeutschen Ländern mehr als doppelt so stark wie sie. Die Ministerpräsidenten Kretschmer, Haseloff und Voigt rufen Merz auf, Lösungen zu liefern – zumal ihre Region „Seismograf“ für die bundesweite Entwicklung sei.",
      "url": "https://www.welt.de/politik/deutschland/plus255532292/AfD-Triumph-und-die-Folgen-Die-grosse-Angst-der-CDU-im-ostdeutschen-Blauland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255547008/8627930977-ci23x11-w200/Image-67bf13ffd1e5ac3c115e4617.jpg",
      "image_title": "DWOSB_Kretschmer_Merz_Voigt; Montage Infografik WELT",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Thüringer AfD setzt U-Ausschuss zum Verfassungsschutz ein",
      "teaser": "Bei der Thüringer Landtagswahl wurde die AfD so stark, dass sie allein Untersuchungsausschüsse einsetzen kann. Davon macht die Partei von Björn Höcke nun Gebrauch. Die Linke hat auch Pläne für den U-Ausschuss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632558/8077938277-ci23x11-w200/Thueringer-Landtag.jpg",
      "image_title": "ARCHIV - 30.01.2025, Thüringen, Erfurt: Mario Voigt (CDU), Ministerpräsident von Thüringen, spricht im Plenarsaal des Thüringer Landtags. (zu dpa: «CDU appelliert für anstehende Wahlen an AfD») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hier kommt die AfD auf 73,3 Prozent – In 29 Gemeinden erhalten die Grünen keine einzige Stimme",
      "teaser": "In einigen Gemeinden Ostdeutschlands entscheidet sich gar kein Wähler mehr für die Grünen. Dafür trumpft die AfD auf. Sie erzielt in einigen Dörfern Zweitstimmenergebnisse von rund 70 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255531866/6707931197-ci23x11-w200/Winterwetter-in-Sachsen.jpg",
      "image_title": "Blick auf die leicht verschneite Kleinstadt im sächsischen Osterzgebirge unweit der tschechischen Grenze. +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Kann nicht beschreiben, wie sehr das wehgetan hat“ – Wo die AfD für „Neuanfang“ steht",
      "teaser": "Der erste AfD-Landrat wurde im Kreis Sonneberg gewählt. Bei der Bundestagswahl hat der Direktkandidat der Partei gute Chancen. Er verteidigt Björn Höcke und bewirbt ein rechtsextremes Kampagnen-Projekt, bei vielen Bürgern ist er beliebt. Woher rührt die starke Unterstützung? Eine Spurensuche vor Ort.",
      "url": "https://www.welt.de/politik/deutschland/plus255459770/Parteihochburg-Sonneberg-Kann-nicht-beschreiben-wie-sehr-das-wehgetan-hat-Wo-die-AfD-fuer-Neuanfang-steht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255481872/2537935657-ci23x11-w200/Image-67b60ee36619cc7ae243317b.jpg",
      "image_title": "AfD-Wahlkampf in Sonneberg Credit: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Säugling wird geschüttelt und stirbt – Bewährungsstrafe für Vater",
      "teaser": "Ein Vater schüttelte seinen kleinen Sohn so heftig, dass dieser ins Krankenhaus musste und später dort starb. Der 30-Jährige muss nicht ins Gefängnis, er wurde in Neubrandenburg zu einer Bewährungsstrafe verurteilt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255636156/8527936607-ci23x11-w200/Prozess-wegen-Koerperverletzung-mit-Todesfolge.jpg",
      "image_title": "ARCHIV - 19.02.2025, Mecklenburg-Vorpommern, Neubrandenburg: Der angeklagte Vater sitzt im Gerichtssaal und verdeckt sein Gesicht. Im Prozess wegen Körperverletzung mit Todesfolge an seinem elf Wochen alten Sohn soll am Landgericht Neubrandenburg nun das Urteil gegen den Mann verkündet werden. (zu dpa: «Nach Tod von Baby Urteil gegen Vater erwartet») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vandalismus und Drogenkonsum – Landkreis plant Bußgelder in Flüchtlingsheimen",
      "teaser": "Steigende Kosten und eine sich verschärfende Wohnsituation: In einigen Flüchtlingsheimen führen Vandalismus und andere Regelverstöße zu einer großen Belastung. Ein Landkreis in Mecklenburg-Vorpommern reagiert nun mit einem Bußgeldkatalog.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255522846/5537935037-ci23x11-w200/Konflikt-in-Afghanistan-Brandenburg-erwartet-Ortskraefte.jpg",
      "image_title": "Kinderwagen stehen in einem Wohnhaus der von der DRK-Flüchtlingshilfe betreuten Erstaufnahmeeinrichtung für Flüchtlinge und Asylsuchende auf dem Flur. Die Ankunft der ersten Ortskräfte aus Afghanistan wird hier nach Angaben der Zentralen Ausländerbehörde Brandenburgs in der Nacht erwartet. In dem mehrgeschossigen Haus sind in einer oberen Etage die Zimmer für die Ankunft vorbereitet."
    },
    {
      "title": "Syrer werden per Brief über freiwillige Ausreise informiert – Kritik des Flüchtlingsrats",
      "teaser": "In Rostock und Schwerin wurde ein Musterschreiben des Innenministeriums an Syrer verschickt. In dem Brief wird auf finanzielle Unterstützung bei einer freiwilligen Rückkehr hingewiesen. Dass das Schreiben nicht nur an ausreisepflichtige Asylbewerber ging, sorgt für Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255498958/6777934787-ci23x11-w200/Neuer-Markt-Rostocker-Rathaus.jpg",
      "image_title": "Das Rostocker Rathaus"
    },
    {
      "title": "Zeiss-Planetarium Jena wird für Umbau geschlossen",
      "url": "https://www.welt.de/regionales/thueringen/article255719698/Zeiss-Planetarium-Jena-wird-fuer-Umbau-geschlossen.html"
    },
    {
      "title": "Neue Bankkredite sollen Baywa-Sanierung vereinfachen",
      "url": "https://www.welt.de/regionales/bayern/article255719678/Neue-Bankkredite-sollen-Baywa-Sanierung-vereinfachen.html"
    },
    {
      "title": "Rot-Grüne Sondierungen gehen Mitte der Woche weiter",
      "url": "https://www.welt.de/regionales/hamburg/article255719682/Rot-Gruene-Sondierungen-gehen-Mitte-der-Woche-weiter.html"
    },
    {
      "title": "Der «Bogenschütze» wieder an seinem Platz im Park Sanssouci",
      "url": "https://www.welt.de/regionales/berlin/article255719598/Der-Bogenschuetze-wieder-an-seinem-Platz-im-Park-Sanssouci.html"
    },
    {
      "title": "AfD kündigt Sonderplenum zum geplanten Finanzpaket an",
      "url": "https://www.welt.de/regionales/thueringen/article255719514/AfD-kuendigt-Sonderplenum-zum-geplanten-Finanzpaket-an.html"
    },
    {
      "title": "Drei SPD-Sozialminister wollen enger zusammenarbeiten",
      "url": "https://www.welt.de/regionales/hessen/article255719484/Drei-SPD-Sozialminister-wollen-enger-zusammenarbeiten.html"
    },
    {
      "title": "Tödlicher Unfall auf A1 im Landkreis Oldenburg",
      "url": "https://www.welt.de/regionales/niedersachsen/article255719448/Toedlicher-Unfall-auf-A1-im-Landkreis-Oldenburg.html"
    },
    {
      "title": "SPD Braunschweig fordert Aufarbeitung des Wahldebakels",
      "url": "https://www.welt.de/regionales/niedersachsen/article255719366/SPD-Braunschweig-fordert-Aufarbeitung-des-Wahldebakels.html"
    },
    {
      "title": "Falsche Ärztin soll in Psychiatrie eingewiesen werden",
      "url": "https://www.welt.de/regionales/niedersachsen/article255719364/Falsche-Aerztin-soll-in-Psychiatrie-eingewiesen-werden.html"
    },
    {
      "title": "14-Jähriger mit Alkohol und Waffen beim Autofahren erwischt",
      "url": "https://www.welt.de/regionales/hessen/article255719356/14-Jaehriger-mit-Alkohol-und-Waffen-beim-Autofahren-erwischt.html"
    },
    {
      "title": "Mann wird bei Überfall lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255719308/Mann-wird-bei-Ueberfall-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Mann schießt sich beim Putzen seiner Waffe in den Fuß",
      "url": "https://www.welt.de/regionales/bayern/article255719282/Mann-schiesst-sich-beim-Putzen-seiner-Waffe-in-den-Fuss.html"
    },
    {
      "title": "Innenausschuss tagt zu Gewalttaten in Berlin und Mannheim",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255719290/Innenausschuss-tagt-zu-Gewalttaten-in-Berlin-und-Mannheim.html"
    },
    {
      "title": "Quiz und Chat mit Künstlicher Intelligenz an Unis in Bayern",
      "url": "https://www.welt.de/regionales/bayern/article255719268/Quiz-und-Chat-mit-Kuenstlicher-Intelligenz-an-Unis-in-Bayern.html"
    },
    {
      "title": "Vor Hund erschreckt - Radfahrerin kommt ins Krankenhaus",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255719234/Vor-Hund-erschreckt-Radfahrerin-kommt-ins-Krankenhaus.html"
    },
    {
      "title": "Fußballspiel nach Attacke auf Spieler abgebrochen",
      "url": "https://www.welt.de/regionales/berlin/article255719184/Fussballspiel-nach-Attacke-auf-Spieler-abgebrochen.html"
    },
    {
      "title": "Millionenbetrug über internationale Callcenter",
      "url": "https://www.welt.de/regionales/bayern/article255719196/Millionenbetrug-ueber-internationale-Callcenter.html"
    },
    {
      "title": "Bohrungen bestätigen Risse am Hamburger Michel",
      "url": "https://www.welt.de/regionales/hamburg/article255719152/Bohrungen-bestaetigen-Risse-am-Hamburger-Michel.html"
    },
    {
      "title": "BSW lehnt Schulden für Verteidigung trotz Woidkes Appell ab",
      "url": "https://www.welt.de/regionales/berlin/article255719126/BSW-lehnt-Schulden-fuer-Verteidigung-trotz-Woidkes-Appell-ab.html"
    },
    {
      "title": "Konkrete Pläne für Frankfurts Kulturcampus vorgestellt",
      "url": "https://www.welt.de/regionales/hessen/article255719032/Konkrete-Plaene-fuer-Frankfurts-Kulturcampus-vorgestellt.html"
    },
    {
      "title": "«Babylon Berlin»-Dreh im Hamburger Rathaus",
      "url": "https://www.welt.de/regionales/hamburg/article255718960/Babylon-Berlin-Dreh-im-Hamburger-Rathaus.html"
    },
    {
      "title": "Überlastungen in der Justiz - SPD fordert Analyse",
      "url": "https://www.welt.de/regionales/hamburg/article255718948/Ueberlastungen-in-der-Justiz-SPD-fordert-Analyse.html"
    },
    {
      "title": "Betrug über SMS: Frau um fünfstelligen Betrag gebracht",
      "url": "https://www.welt.de/regionales/berlin/article255718958/Betrug-ueber-SMS-Frau-um-fuenfstelligen-Betrag-gebracht.html"
    },
    {
      "title": "Obstbauern trotz frostiger Nächte derzeit entspannt",
      "url": "https://www.welt.de/regionales/sachsen/article255718938/Obstbauern-trotz-frostiger-Naechte-derzeit-entspannt.html"
    },
    {
      "title": "Erlenpollen sorgen für starke Belastung im Südwesten",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255718866/Erlenpollen-sorgen-fuer-starke-Belastung-im-Suedwesten.html"
    },
    {
      "title": "Niedersachsens Bevölkerung um 1,3 Jahre gealtert",
      "url": "https://www.welt.de/regionales/niedersachsen/article255718860/Niedersachsens-Bevoelkerung-um-1-3-Jahre-gealtert.html"
    },
    {
      "title": "Bundespolizei nimmt mit Haftbefehl gesuchten Mann fest",
      "url": "https://www.welt.de/regionales/hamburg/article255718862/Bundespolizei-nimmt-mit-Haftbefehl-gesuchten-Mann-fest.html"
    },
    {
      "title": "Schutzwohnung für Opfer von Ausbeutung und Menschenhandel",
      "url": "https://www.welt.de/regionales/berlin/article255718846/Schutzwohnung-fuer-Opfer-von-Ausbeutung-und-Menschenhandel.html"
    },
    {
      "title": "100 Jahre Nürburgring - Doku zur Geschichte der Kultstrecke",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255718840/100-Jahre-Nuerburgring-Doku-zur-Geschichte-der-Kultstrecke.html"
    },
    {
      "title": "Vorübergehend weniger Platz in Bahnen im Nordwesten",
      "url": "https://www.welt.de/regionales/niedersachsen/article255718774/Voruebergehend-weniger-Platz-in-Bahnen-im-Nordwesten.html"
    },
    {
      "title": "Eine Frau und ein Mann kämpfen jetzt noch um das Bürgermeisteramt auf Sylt",
      "url": "https://www.welt.de/regionales/hamburg/article255717234/Stichwahl-Eine-Frau-und-ein-Mann-kaempfen-jetzt-noch-um-das-Buergermeisteramt-auf-Sylt.html"
    },
    {
      "title": "Der Mann in Goebbels Schatten",
      "url": "https://www.welt.de/regionales/hamburg/article255705608/NS-Funktionaer-Werner-Naumann-Der-Mann-in-Goebbels-Schatten.html"
    },
    {
      "title": "Einer der letzten seines Standes und keiner der sich verbiegen lässt",
      "url": "https://www.welt.de/regionales/hamburg/article255699094/Stintfischer-Lothar-Buckow-Einer-der-letzten-seines-Standes-und-keiner-der-sich-verbiegen-laesst.html"
    },
    {
      "title": "Ein großer Wurf der Stadtentwicklung – „Nicht nur irgendein schnödes Nachverdichtungsprogramm“",
      "url": "https://www.welt.de/regionales/hamburg/article255700136/Masterplan-Magistralen-Ein-grosser-Wurf-der-Stadtentwicklung-Nicht-nur-irgendein-schnoedes-Nachverdichtungsprogramm.html"
    },
    {
      "title": "Korruptionsvorwürfe und Überwachung – Thüringens größtes Volksfest wird zum Krimi",
      "url": "https://www.welt.de/politik/deutschland/plus255708824/Thueringen-Korruptionsvorwuerfe-und-Ueberwachung-Das-Volksfest-Thueringentag-wird-zum-Krimi.html"
    },
    {
      "title": "Woidke fordert nach Wahldebakel Wechsel an der SPD-Spitze",
      "url": "https://www.welt.de/politik/deutschland/article255709272/Brandenburgs-Ministerpraesident-Woidke-fordert-nach-Wahldebakel-Wechsel-an-der-SPD-Spitze.html"
    },
    {
      "title": "Die Woche der Entscheidung",
      "url": "https://www.welt.de/regionales/hamburg/article255697598/Sondierungsgespraeche-Die-Woche-der-Entscheidung.html"
    },
    {
      "title": "Mehr als 100 Drogentote in Hamburg – so viele wie lange nicht",
      "url": "https://www.welt.de/regionales/hamburg/article255705642/Suchtmittel-Mehr-als-100-Drogentote-in-Hamburg-so-viele-wie-lange-nicht.html"
    },
    {
      "title": "Bis zum bitteren Ende",
      "url": "https://www.welt.de/regionales/nrw/article255666964/Wie-der-Krieg-an-Rhein-und-Ruhr-zwischen-Maerz-und-April-1945-endete-Staedte-erinnern-an-das-Leid-und-wollen-die-Erinnerung-wachhalten.html"
    },
    {
      "title": "So soll die Windenergie ins Fernwärmenetz kommen",
      "url": "https://www.welt.de/regionales/hamburg/article255689332/Elektro-Heizkessel-So-soll-die-Windenergie-ins-Fernwaermenetz-kommen.html"
    },
    {
      "title": "„Ich bin an der Grenze meiner Kraft angekommen“",
      "url": "https://www.welt.de/regionales/hamburg/article255698472/Personalmangel-Ich-bin-an-der-Grenze-meiner-Kraft-angekommen.html"
    },
    {
      "title": "Nordderby mal weiblich – und vor Rekordkulisse",
      "url": "https://www.welt.de/regionales/hamburg/article255700514/Frauenfussball-Nordderby-mal-weiblich-und-vor-Rekordkulisse.html"
    },
    {
      "title": "Zahl der Delikte mit „Tatmittel Messer“ steigt – fast Hälfte der Verdächtigen ausländisch",
      "url": "https://www.welt.de/politik/deutschland/plus255681438/Nordrhein-Westfalen-Zahl-der-Delikte-mit-Tatmittel-Messer-steigt-fast-Haelfte-der-Verdaechtigen-auslaendisch.html"
    },
    {
      "title": "Eigene Großmutter getötet? – 39-Jährige in Hamburg tatverdächtig",
      "url": "https://www.welt.de/regionales/hamburg/article255704538/Verbrechen-Eigene-Grossmutter-getoetet-39-Jaehrige-in-Hamburg-tatverdaechtig.html"
    },
    {
      "title": "Zuschauer bei Streit vor HSV-Spiel im Volksparkstadion am Kopf verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article255700678/Gewalt-im-Stadion-Zuschauer-bei-Streit-vor-HSV-Spiel-im-Volksparkstadion-am-Kopf-verletzt.html"
    },
    {
      "title": "Leben von Dragqueen Olivia Jones wird verfilmt",
      "url": "https://www.welt.de/regionales/hamburg/article255699458/Biopic-Leben-von-Dragqueen-Olivia-Jones-wird-verfilmt.html"
    },
    {
      "title": "IS-Sympathisantin steht in Hamburg vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article255699166/Prozessbeginn-IS-Sympathisantin-steht-in-Hamburg-vor-Gericht.html"
    },
    {
      "title": "Wohnung gegen Geld – Korruptionsverdacht bei der Stadt Osnabrück",
      "url": "https://www.welt.de/politik/deutschland/article255693870/Niedersachsen-Wohnung-gegen-Geld-Korruptionsverdacht-bei-der-Stadt-Osnabrueck.html"
    },
    {
      "title": "Erste Ausreisepflichtige warten im Hamburger Dublin-Zentrum auf ihre Abschiebung",
      "url": "https://www.welt.de/regionales/hamburg/article255693828/Rueckfuehrzentren-Erste-Ausreisepflichtige-warten-im-Hamburger-Dublin-Zentrum-auf-ihre-Abschiebung.html"
    },
    {
      "title": "Hamburger Elbtunnel wieder frei – Verdi-Warnstreiks gehen weiter",
      "url": "https://www.welt.de/regionales/hamburg/article255693854/Oeffentlicher-Dienst-Hamburger-Elbtunnel-wieder-frei-Verdi-Warnstreiks-gehen-weiter.html"
    },
    {
      "title": "Polizei findet tote Frau in Hamburger Wohnung einer 39-Jährigen",
      "url": "https://www.welt.de/regionales/hamburg/article255690656/Moegliches-Verbrechen-Polizei-findet-tote-Frau-in-Hamburger-Wohnung-einer-39-Jaehrigen.html"
    },
    {
      "title": "Keine Sperrung des Elbtunnels im Berufsverkehr",
      "url": "https://www.welt.de/regionales/hamburg/article255688542/Vergleich-vor-dem-Arbeitsgericht-Keine-Sperrung-des-Elbtunnels-im-Berufsverkehr.html"
    },
    {
      "title": "AfD wirft Bürgerschaftspräsidentin Parteilichkeit vor",
      "url": "https://www.welt.de/regionales/hamburg/article255685928/Streit-um-geschwaerzten-Antrag-AfD-wirft-Buergerschaftspraesidentin-Parteilichkeit-vor.html"
    },
    {
      "title": "Auf und unter der Elbe in Hamburg ist am Donnerstag viel Geduld gefragt",
      "url": "https://www.welt.de/regionales/hamburg/article255682926/Warnstreik-Auf-und-unter-der-Elbe-in-Hamburg-ist-am-Donnerstag-viel-Geduld-gefragt.html"
    },
    {
      "title": "Verdi will den Elbtunnel bestreiken – dagegen zieht der Betreiber vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article255680616/Tarifstreit-Verdi-will-den-Elbtunnel-bestreiken-dagegen-zieht-der-Betreiber-vor-Gericht.html"
    },
    {
      "title": "43 Millionen Euro gewaschen – Drogengeld im Autositz versteckt nach Polen gebracht",
      "url": "https://www.welt.de/regionales/hamburg/article255679404/Haftstrafen-43-Millionen-Euro-gewaschen-Drogengeld-im-Autositz-versteckt-nach-Polen-gebracht.html"
    },
    {
      "title": "Kollision mit Stadtbahn – Behörden ermitteln gegen Lkw-Fahrer",
      "url": "https://www.welt.de/vermischtes/article255678174/Drei-Tote-Kollision-mit-Stadtbahn-Behoerden-ermitteln-gegen-Lkw-Fahrer.html"
    },
    {
      "title": "Weißrussin soll fast 200 Luxusautos aus Deutschland illegal nach Russland exportiert haben",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255676238/Russland-Sanktionen-Weissrussin-soll-fast-200-Luxusautos-aus-Deutschland-illegal-exportiert-haben.html"
    },
    {
      "title": "Weihnachtsbaum vor Kita aufgestellt – Prozess gegen Gärtner geht in die nächste Runde",
      "url": "https://www.welt.de/regionales/hamburg/article255676130/Hausfriedensbruch-Weihnachtsbaum-vor-Kita-aufgestellt-Prozess-gegen-Gaertner-geht-in-die-naechste-Runde.html"
    },
    {
      "title": "Autorin und NS-Zeitzeugin Peggy Parnass in Hamburg gestorben",
      "url": "https://www.welt.de/regionales/hamburg/article255675022/Streitbare-Publizistin-Autorin-und-NS-Zeitzeugin-Peggy-Parnass-in-Hamburg-gestorben.html"
    },
    {
      "title": "Wie der kleine FC St. Pauli dem großen Geld der Fußball-Welt trotzen will",
      "teaser": "Der Hamburger Fußball-Erstligist hat eine Genossenschaft gegründet, um den Verein auf ein wirtschaftlich stärkeres Fundament zu stellen – und um zugleich dessen Identität und Eigenheiten als „Kiez-Klub“ zu erhalten. Wie sich der FC St. Pauli damit in der Ersten Fußball-Bundesliga halten will, sagt Vereinspräsident Oke Göttlich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255671668/8857932757-ci23x11-w200/Oke-Goettlich-FC-St-Pauli-Praesident.jpg",
      "image_title": "Oke Göttlich, Präsident des FC St. Pauli vor dem Spiel gegen den SV Wehen Wiesbaden im Millerntorstadion.",
      "author": "Olaf Preuß"
    },
    {
      "title": "Das reinste Allround-Medikament",
      "teaser": "Walter Stemberg und sein Sohn Sascha betreiben in Velbert das Sternerestaurant „Haus Stemberg“. In ihrer Serie erklären sie die Grundlagen des Kochens. In dieser Folge widmen sie sich einem unterschätzen Wintergemüse und kochen daraus ein leckeres Süppchen.",
      "url": "https://www.welt.de/regionales/nrw/article255635184/Stemberg-Suppe-von-der-Roten-Bete.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255634636/8687934187-ci23x11-w200/Stemberg-Freisteller-Rote-Beete-Suppe.jpg",
      "image_title": "Sascha und Walter Stemberg kochen Rote-Bete-Suppe",
      "author": "Sascha & Walter Stemberg"
    },
    {
      "title": "Mountainbike-Star wagt den Backflip auf der Elbphilharmonie",
      "teaser": "Auf das Dach des berühmten deutschen Konzerthauses kommen nur wenige. Einen gefährlichen Stunt auf der Elbphilharmonie durfte bislang noch keiner wagen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255671004/3047937687-ci23x11-w200/Trial-Mountainbike-Fahrer-Fabio-Wibmer.jpg",
      "image_title": "Fabio Wibmer, Trial-Mountainbike-Fahrer, macht bei einem Pressetermin auf dem Dach der Elbphilharmonie einen Rückwärtssalto mit seinem Rad."
    },
    {
      "title": "Hamburgs verschneiter Außenposten",
      "teaser": "Ihr Name ist kein Marketing-Gag: Im Salzburger Land liegt auf 1970 Meter Höhe inmitten von Pisten die „Hamburger Skihütte“. Erreichbar ist sie ausschließlich per Ski, Snowboard oder Schneemobil. Ab diesem Jahr wird die 90 Jahre alte Hütte saniert. Ein Besuch.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255635466/0547935857-ci23x11-w200/Hamburger-Skihuette.jpg",
      "image_title": "Hamburger Skihütte",
      "author": "Carolin George"
    },
    {
      "title": "Künftig getrennte Wege – Steffen Henssler überwirft sich mit seinem Vater",
      "teaser": "Als umtriebiger Fernsehkoch erreicht der Hamburger Koch Steffen Henssler Millionen Zuschauer. Doch im Stammhaus am Hamburger Fischmarkt lief es zuletzt offenbar in der eigenen Familie nicht so rund. Nun will Henssler aus einem früheren Fehler lernen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255619554/8747938257-ci23x11-w200/Maelzer-und-Henssler-liefern-ab-Neue-Kochshow-bei-Vox.jpg",
      "image_title": "Die Hamburger Köche Tim Mälzer (nicht im Bild) und Steffen Henssler stellen ihre neue Kochshow \"Mälzer und Henssler liefern ab!\" vor, die im Herbst bei Vox ausgestrahlt werden soll. Damit erhalten die Spitzenköche ihre erste gemeinsame Primetime-Show, in der sie im direkten Duell in ihrem gemeinsamen Pop-Up-Lieferservice gegeneinander antreten. (zu dpa «Mälzer und Henssler liefern ab!» - Verbal und kulinarisch)"
    },
    {
      "title": "Deutschland rutscht in der Containerschifffahrt auf Rang drei",
      "teaser": "Hinter der Schweiz und China muss sich Deutschland in der Containerschifffahrt einreihen. Grund dafür ist vor allem das Wachstum der Reederei MSC. Der Reederverband VDR betont die Bedeutung einer starken nationalen Handelsflotte, auch wegen der politischen Verwerfungen mit den USA.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255660438/2627933817-ci23x11-w200/Manila-Express.jpg",
      "image_title": "Hapag-Lloyd Container Schiff Manila Express An der Kaikante im Waltershofer Hafen Hamburg. Nominale Kapazität (TEU) 23664 Länge (m) 399",
      "author": "Olaf Preuß"
    }
  ]
}