{
  "timestamp": "2025-10-29T08:14:58",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit der „Kurmuschel“ auf Effizienzkurs",
      "teaser": "In Wilhelmshaven tauft Hapag-Lloyd sein neuestes Großcontainerschiff. Deutschlands führende Reederei will die Flotte weiter modernisieren, Energie und Emissionen einsparen. Auch der Druck zu einem schnelleren Umschlag der Container bleibt hoch.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6900b4feef02c303905faed9/9d33221a63266762e2978d5e80630420-master/ci23x11-w200/dpa-com-20090101-251028-911-007734-jpg",
      "image_title": "28.10.2025, Niedersachsen, Wilhelmshaven: Das Containerschiff \"Wilhelmshaven Express\" liegt im JadeWeserPort. Mit der «Wilhelmshaven Express» tauft die Reederei Hapag-Lloyd eines der größten Containerschiffe der Welt. Der Megafrachter mit Platz für fast 24.000 Standardcontainer an Bord ist das zwölfte und letzte neu gebaute Schiff der sogenannten Hamburg-Klasse der Reederei. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "Christina Block will sich erneut zu den Tagebucheinträgen auf ihrem Handy äußern",
      "teaser": "Gab Christina Block die Entführung ihrer beiden jüngsten Kinder aus der Obhut des Ex-Manns in Dänemark in Auftrag? Zu diesem Vorwurf will die angeklagte Hamburger Unternehmerin erneut Stellung nehmen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6901116259e2e0975070e959/ab032964478f00a740e6868539740eae-master/ci23x11-w200/dpa-com-20090101-251028-935-920311-jpg",
      "image_title": "ARCHIV - 15.10.2025, Hamburg: Christina Block (vorne r), deutsche Gastronomin und Unternehmerin, Gerhard Delling (hinten r), ehemaliger Fernsehmoderator und Sportjournalist, Anwalt Ingo Bott (vorne l), Verteidiger von Block, und Anwalt David Rieks (hinten l), Verteidiger von Delling, stehen während des Prozesses wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In dem Prozess unter anderem gegen Block geht es um die mutmaßliche Entführung zweier Kinder von Block aus Dänemark nach Deutschland in der Silvesternacht 2023/2024. (zu dpa: «Christina Block äußert sich vor Gericht zu Tagebucheinträgen») Foto: Marcus Brandt/dpa Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Finanzsenator zieht positive Bilanz – Opposition kritisiert fehlende Strategie",
      "teaser": "Die Stadt Hamburg ist an rund 370 Unternehmen beteiligt. Zusammen beschäftigen sie rund 79.000 Mitarbeiter. Für das Geschäftsjahr 2024 zieht der Finanzsenator eine positive Bilanz. Kritik gibt es unter anderem an den Gehältern einzelner Spitzenmanager.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6900e82c4876ac87d158d0b2/68a7565ed2344b5b938ea6199076d982-master/ci23x11-w200/dpa-com-20090101-251027-935-917652-jpg",
      "image_title": "ARCHIV - 14.10.2025, Hamburg: Andreas Dressel (SPD) ist Hamburgs Finanzsenator. (zu dpa: «Hamburg gibt erneut mehr Geld für Flächenkäufe aus») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Waldpilz-Cremesuppe mit Trüffeln",
      "teaser": "Walter Stemberg und sein Sohn Sascha betreiben in Velbert das Sternerestaurant „Haus Stemberg“. Hier erklären sie die Grundlagen des Kochens. In dieser Folge geben sie einer Pilzcremesuppe mit gehobelten Trüffeln den letzten Schliff.",
      "url": "https://www.welt.de/regionales/nrw/article68fb7a96c008edcf0c852828/stembergs-kochschule-pilzcremesuppe-mit-trueffeln.html",
      "image_url": "https://images.welt.de/68fb7a96c008edcf0c852828/1065bd4567ae7790e813fa4fa510284a-master/ci23x11-w200/won-kochschule-stemberg-freisteller-pilzcremesuppe-jpg",
      "image_title": "won kombo Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert pilzpfanne vegetarische küche champignoncremesuppe Bildverwendung nur mit Urhebervermerk: imago.studio/Shotshop/picture alliance. Keine Exlusivverkäufe möglich. imago.studio/Shotshop/picture alliance"
    },
    {
      "title": "Schiff rammt Freihafenelbbrücke in Hamburg – Bauwerk gesperrt",
      "teaser": "Ein Binnenschiff ist mit seiner Ladung gegen die Hamburger Freihafenelbbrücke gestoßen. Es entsteht ein Sachschaden mit erheblichen Auswirkungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6900d424c008edcf0c8563ac/9a4efeab9235c6b29fb7af82eb15afa0-master/ci23x11-w200/dpa-com-20090101-251028-935-919757-jpg",
      "image_title": "ARCHIV - 29.05.2022, Hamburg: Die Freihafenelbbrücke in der Hafencity an der Elbe. (zu dpa: «Schiff rammt Freihafenelbbrücke – Bauwerk gesperrt») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-Jähriger nach Fund einer Frauenleiche im Kreis Steinburg festgenommen",
      "teaser": "Ein Mann findet seine Lebensgefährtin tot in der gemeinsamen Wohnung. Schon wenig später kann die Polizei dank eines Zeugenhinweises einen Verdächtigen festnehmen. Der kommt aus dem Umfeld.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6900ce3159e2e0975070e456/6b348b4bb20643b6574464c05b0f38f7/ci23x11-w200/dpa-com-20090101-251028-935-919427-jpg",
      "image_title": "ARCHIV - 04.02.2025, Bayern, Coburg: Blaulicht auf einem Einsatzfahrzeug der Polizei am Unfallort. (zu dpa: «17-Jährige filmt Führerschein-Aufgaben und wird erwischt») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "HVV-Preise sollen 2026 erneut steigen – es hagelt Kritik",
      "teaser": "Ab Januar 2026 steigen die HVV-Preise um 5,4 Prozent. Der Senat hat zugestimmt, doch CDU, Linke und AfD protestieren. Besonders Gelegenheitsfahrer und Senioren könnten die Erhöhung spüren – während auch das Deutschlandticket teurer wird.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6900b5f7ef02c303905faf03/c02205181d84f2b6bc6d8543932acd99-master/ci23x11-w200/dpa-com-20090101-251028-935-919408-jpg",
      "image_title": "ARCHIV - 28.01.2025, Hamburg: Passanten und Fahrgäste gehen im Bahnhof Hamburg-Altona an einer HVV Servicestation vorbei. (zu dpa: «HVV-Preise sollen 2026 steigen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum der Ex-BND-Chef plötzlich nicht mehr aussagen muss",
      "teaser": "Der frühere BND-Chef August Hanning muss nun doch nicht als Zeuge am Hamburger Block-Prozess teilnehmen. Das Landgericht hat eine Ladung rückgängig gemacht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6900a559ef02c303905facff/c8d0f6a88dd8be6f9090eaaf3b357295-master/ci23x11-w200/dpa-com-20090101-251028-935-919221-jpg",
      "image_title": "Der ehemalige BND-Chef August Hanning muss nicht mehr im Block-Prozess aussagen."
    },
    {
      "title": "„Sicherheit darf kein Privileg sein. Sie ist ein Grundrecht“",
      "teaser": "Die CDU sieht Frauen und Mädchen in Hamburg gefährdet und fordert vom Senat Maßnahmen. Mehr Polizei, bessere Beleuchtung, Frauen-Taxis und eine Informationskampagne sollen das Sicherheitsgefühl stärken. Die Stadtbild-Debatte unterstreiche die Dringlichkeit.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69006b2c4876ac87d158c3ae/855f5911ced2655f78afcecf1ffaecdf-master/ci23x11-w200/dpa-com-20090101-251028-935-918646-jpg",
      "image_title": "ARCHIV - 31.12.2021, Hamburg: Eine junge Frau geht am frühen Morgen vor teilweise erhellten Geschäften entlang. (zu dpa: «CDU: Mädchen und Frauen müssen sich sicher fühlen können») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Katholische Nordbistümer verzögern Missbrauchsaufarbeitung",
      "teaser": "Wie wurde sexueller Missbrauch in drei norddeutschen Bistümern ermöglicht oder vertuscht? Das arbeitet seit Jahren eine Kommission auf. Die Aufarbeitung kommt zwar voran. Doch die Beteiligten bemängeln auch Blockaden, die die Arbeit ausbremsen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68ff99874f293c267309b8a3/1ce13b97eb6f0c1c143f0a3a87ab798f-master/ci23x11-w200/st-marien-dom",
      "image_title": "Der St.-Marien-Dom ist die Kathedralkirche des römisch-katholischen Erzbistums Hamburg. Der 1893 fertiggestellte neuromanische Bau befindet sich im Hamburger Stadtteil St. Georg."
    },
    {
      "title": "Süßigkeitendieb bleibt mit Arm in Automaten stecken – 8000 Euro Schaden",
      "teaser": "In Hamburg musste ein Süßigkeitendieb befreit werden, dessen Arm in einem Süßigkeiten-Automaten feststeckte. Die Feuerwehr setzte Hydraulik-Spreizer ein. Der Mann erlitt leichte Blessuren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68ff788159e2e0975070d345/78c30ba6e6e71c8ce0c98a7fd06551a7-master/ci23x11-w200/120787129-jpg",
      "image_title": "16.02.2018, Berlin: Süßigkeiten sind in einem Automaten in der S-Bahnstation Anhalter Bahnhof zu sehen. Im Angebot sind Mars, Snickers, Twix, M&M's und B-ready von Nutella. Die Schokoriegel und die Schokolinsen gehören alle zur US-amerikanische Firma Mars, Nutella gehört Ferrero. Foto: Wolfram Steinberg/dpa"
    },
    {
      "title": "München jubelt, Hamburg sucht seinen Kurs",
      "teaser": "München hat sich mit klarer Mehrheit für eine Olympia-Bewerbung entschieden. In Hamburg ist der Weg noch weit: Der Bürgerentscheid folgt erst im Frühjahr 2026 – und in der Debatte gibt es neben Euphorie auch Skepsis und Sorgen über mögliche Kosten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68ff5c3d4f293c267309b302/5bd07556ab2ae6173ef735d31e306a55-master/ci23x11-w200/dpa-com-20090101-251021-935-904412-jpg",
      "image_title": "ARCHIV - 02.02.2022, China, Peking: Eiskunstlauf: Olympia, Training im Hauptstadt-Hallenstadion. Blick auf die olympischen Ringe an den Sitzplätzen (Aufnahme mit Zoom-Effekt). Hamburg gehört zu den Kandidaten für eine mögliche deutsche Olympia-Bewerbung. (zu dpa: «Olympia-Pläne: Hamburg stellt Info-Termine vor») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schluss mit der Scheinheiligkeit“ – Polizeigewerkschaft rechnet mit St. Pauli ab",
      "teaser": "Die Massenschlägerei von Fans des FC St. Pauli in Hannover überschattet das Auswärtsspiel in Frankfurt. Trainer Alexander Blessin relativiert die Vorkommnisse. Die Polizei habe „Schiss gehabt“. Von der Polizeigewerkschaft kommt heftiger Gegenwind.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-st-pauli/",
      "image_url": "https://images.welt.de/68ff2f974f293c267309ae65/a5312e756ab90f8a399d4069c513cca4/ci23x11-w200/gyi-2243357729-jpg",
      "image_title": "FRANKFURT AM MAIN, GERMANY - OCTOBER 25: Alexander Blessin, Head Coach of St Pauli looks on prior to the Bundesliga match between Eintracht Frankfurt and FC St. Pauli at Deutsche Bank Park on October 25, 2025 in Frankfurt am Main, Germany. (Photo by Alex Grimm/Getty Images)"
    },
    {
      "title": "Wenn unsichtbare Arbeit sichtbar wird",
      "teaser": "Von unbezahlter Hausarbeit bis zum Pflegeroboter: Die Schau „Care!“ im Hamburger Museum der Arbeit beleuchtet die unsichtbare Last fürsorgender Tätigkeiten und wirft Schlaglichter auf ihre gesellschaftlichen Folgen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68ff215b59e2e0975070cbb2/312047c93ded9a99026e3520989342d8-master/ci23x11-w200/218656017-jpg",
      "image_title": "firo : 30.04.2020, Deutschland,NRW, Hamm, Graffiti, Corona-Graffiti,von Kai Wohlgemuth aus Hamm, Titel : Super nurse, mit Maske",
      "author": "Julika Pohle"
    },
    {
      "title": "AfD fordert Wiederholung der Stichwahl – Wahlleiter liegen „keine Hinweise auf Manipulationen vor“",
      "teaser": "Nach der Niederlage ihres Kandidaten bei der Bürgermeister-Stichwahl in Bad Freienwalde wittert die AfD Betrug. Ihr Bewerber habe in Führung gelegen, „dann kippte das Ergebnis nach der Auszählung der Briefwahl“, beanstandet AfD-Politiker Springer. Die Wahlleitung weist dies zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb848859e2e0975070aa84/32bfe4dcf178d27bcc8061ea087a04e4-master/ci16x9-w200/dpa-com-20090101-251024-911-018886-jpg",
      "image_title": "24.10.2025, Brandenburg, Bad Freienwalde: René Springer, Landesvorsitzender der AfD Brandenburg, bei einer Pressekonferenz der AfD Brandenburg zu den von ihr vermuteten Unregelmäßigkeiten bei den Bürgermeisterwahlen in Oranienburg und Bad Freienwalde. Nach dem Unterliegen der AfD-Kandidatin und des -Kandidaten bei den Stichwahlen in Bad Freienwalde fordert die AfD ein Ende der Briefwahl. Foto: Lilli Förter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rauswurf wegen Hebräisch auf Shirt – jetzt liefert die linke Kneipe ihre absurde Erklärung",
      "url": "https://www.welt.de/politik/deutschland/article68fa29b9c014c78e37fb73f0/k-fetisch-in-berlin-neukoelln-rauswurf-wegen-hebraeisch-auf-shirt-jetzt-liefert-die-linke-kneipe-ihre-absurde-erklaerung.html",
      "image_url": "https://images.welt.de/68fa29b9c014c78e37fb73f0/503dd3ce276b6e0d3d6d91fc9da6097c/ci102l-w200/dwosb-hausverbot-neu-jpg",
      "image_title": "Hausverbot für Juden im Café K-fetisch",
      "author": "Frederik Schindler"
    },
    {
      "title": "Bündnis mit AfD – „Dann muss man mich rauswerfen“, sagt die Linke-Politikerin",
      "url": "https://www.welt.de/politik/deutschland/plus68f7253aa4ef5887d4d8d592/kontroverse-zusammenarbeit-buendnis-mit-afd-dann-muss-man-mich-rauswerfen-sagt-die-linke-politikerin.html",
      "image_url": "https://images.welt.de/68f7253aa4ef5887d4d8d592/d2fa0a762bdc4a39eb0395a9ec8ff804/ci102l-w200/img-3652-jpeg",
      "image_title": "Matthias Natusch und Bettina Lehmann",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Nachts kannste hier am Bahnhof nicht rumlaufen“",
      "url": "https://www.welt.de/politik/deutschland/article68f73dca425f0450220e5201/bahnhofsgegend-von-fuerstenwalde-nachts-kannste-hier-am-bahnhof-nicht-rumlaufen.html",
      "image_url": "https://images.welt.de/68f73dca425f0450220e5201/c34719667aa15f2c265724a8d2f892be/ci102l-w200/img-3526-jpeg",
      "image_title": "Der Anwohner heißt Arne Bräunlich (54)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Das war wie in den 1930er-Jahren“ – Paar wegen Shirt aus linker Bar geworfen",
      "url": "https://www.welt.de/politik/deutschland/article68f5d4e7e6a64012466ff99b/eskalation-in-berlin-neukoelln-das-war-wie-in-den-1930er-jahren-paar-wegen-shirt-aus-linker-bar-geworfen.html",
      "image_url": "https://images.welt.de/68f5d4e7e6a64012466ff99b/c64555bf6d3ddd9f8e583a1ad231b050/ci102l-w200/dwosb-hausverbot-neu-jpg",
      "image_title": "Hausverbot für Juden im Café K-fetisch",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Verpass uns einen Satz heiße Ohren“ – wie die SPD Wähler zur offensiven Kritik auffordert",
      "teaser": "Der mitgliederstärkste SPD-Landesverband NRW will umsteuern: Mit plakativer Selbstkritik und dem Appell an Wähler, der Partei offensiv die Meinung zu „geigen“, soll eine Trendwende glücken. Zudem stellt die Führung fest: Es sei falsch, AfD-Wähler als „Nazis“ abzutun.",
      "url": "https://www.welt.de/politik/deutschland/plus68fdd79459e2e0975070bf54/sozialdemokraten-in-nrw-verpass-uns-einen-satz-heisse-ohren-wie-die-spd-waehler-zur-offensiven-kritik-auffordert.html",
      "image_url": "https://images.welt.de/68fdd79459e2e0975070bf54/9bc06857bb6e934261b2683ecd094f6e/ci16x9-w200/534360302-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.06.2025 Lars Klingbeil , Co-Vorsitzender der SPD und Vizekanzler , und Baerbel Bärbel Bas , co Parteivorsitzende der SPD und Bundesministerin für Arbeit und Soziales (rechts) auf dem Bundesparteitag der SPD mit dem Motto Veraenderung Veränderung beginnt mit uns und Soziale Politik fuer Dich ín Berlin Deutschland en: Lars Klingbeil , Co-Chairman of the SPD and Vice Chancellor , and Baerbel Bas Bärbel , co-leader of the SPD and Federal Minister of Labour and Social Affairs (right) during the federal party conference of the SPD with the motto Change begins with us and Social Policy for You in Berlin Germany .",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Immer wichtig, dass es keine Dominanz von einzelnen Gruppen im öffentlichen Raum gibt“",
      "url": "https://www.welt.de/politik/deutschland/plus68f77bb8425f0450220e5a06/stadtplaner-immer-wichtig-dass-es-keine-dominanz-von-einzelnen-gruppen-im-oeffentlichen-raum-gibt.html",
      "image_url": "https://images.welt.de/68f77bb8425f0450220e5a06/ec22d5e53ce752e022e3b813c1020539/ci102l-w200/image00004-jpeg",
      "image_title": "Deutschland, Berlin, Oktober 2025, Shopping am Alexanderplatz, Samstagabend um 19 Uhr, Passanten eilen über den Platz, die Lichter der Geschäfte leuchten in den Abendhimmel über Berlin, Innenstadt, Wirtschaft, Herbst, kaltes regnerisches Herbstwetter, Wirtschaft,",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Dreistigkeit siegt“ – Lehrer soll während Krankschreibung in TV-Kochshows aufgetreten sein",
      "url": "https://www.welt.de/vermischtes/article68ff12a459e2e0975070caba/nrw-lehrer-soll-waehrend-krankschreibung-in-tv-kochshows-aufgetreten-sein.html",
      "image_url": "https://images.welt.de/68ff12a459e2e0975070caba/f6d86af737967741aa418f81ecaba7a5-master/ci102l-w200/dpa-com-20090101-251004-935-871927-jpg",
      "image_title": "SYMBOLBILD - 23.03.2020, Sachsen, Dresden: Stühle stehen in einer Schule auf den Tischen. In Sachsen fallen derzeit zahlreiche Schulstunden aus. (zu dpa: «Immer mehr verlassen die Schule ohne Abschluss») Foto: Sebastian Kahnert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn sich die „Seife“ aus Paraguay als Kokain entpuppt",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2c79c008edcf0c851795/drogenfahnder-am-flughafen-wenn-sich-die-seife-aus-paraguay-als-kokain-entpuppt.html",
      "image_url": "https://images.welt.de/68fa2c79c008edcf0c851795/93523fba81c2211cb7acb6fa0c395c5f-master/ci102l-w200/zoll-msimaitis-041-jpg",
      "image_title": "Zoll bei der Arbeit. Eine Beamtin kontrolliert mit Hund Maila die Post am 13.10.2025 am Flughafen Koeln.",
      "author": "Jan Dams"
    },
    {
      "title": "„Die Einschläge kommen näher“",
      "url": "https://www.welt.de/regionales/nrw/article68f77e1acd8cac9cd2ea79c7/nrw-chemieindustrie-die-einschlaege-kommen-naeher.html",
      "image_url": "https://images.welt.de/68f77e1acd8cac9cd2ea79c7/361a8b0f283e25a20d8d9973fdb00bc8-master/ci102l-w200/57",
      "image_title": "INEOS NRW Foto: https://www.ineoskoeln.de/medien/",
      "author": "Guido Hartmann"
    },
    {
      "title": "Aufenthalts-Bescheinigung gegen Geld – drei Mitarbeiter der Münchner Ausländerbehörde verhaftet",
      "teaser": "Der Bestechungsskandal im Münchner Kreisverwaltungsreferat weitet sich aus. Mehrere Mitarbeiter sollen gewerbs- und bandenmäßig eine Vielzahl an Ausländern eingeschleust haben. Erneut gab es Festnahmen und Durchsuchungen. In einer Wohnung wurden 100.000 Euro in bar gefunden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb8e3dc008edcf0c8529bf/5a66e8a1f2bc388fc5bc85aae587f0ae/ci16x9-w200/dpa-com-20090101-251024-935-912251-jpg",
      "image_title": "ARCHIV - 12.03.2025, NA, München: Eingangsschild des Kreisverwaltungsreferats (KVR) in München. (zu dpa: «Bestechung in Ausländerbehörde? Drei Menschen festgenommen») Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der große Wunsch nach Olympia – und wie ein grüner Gegner dagegen Stimmung macht",
      "url": "https://www.welt.de/politik/deutschland/article68f5df6aede42d984015eced/muenchen-der-grosse-wunsch-nach-olympia-und-wie-ein-gruener-gegner-dagegen-stimmung-macht.html",
      "image_url": "https://images.welt.de/68f5df6aede42d984015eced/11c01b63dcd72bfee9ff7635a84df9d6/ci102l-w200/gettyimages-1176262536-f2373fec-287a-4810-9992-07a4b5c23217-jpg",
      "image_title": "Die Münchener Skyline mit der Frauenkirche (l.) und dem Rathaus auf dem Marienplatz",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Bundeswehr startet Übung „Marshal Power“ – Soldaten simulieren Kämpfe in Bayern",
      "url": "https://www.welt.de/politik/deutschland/article68f88a72c008edcf0c84fb95/bundeswehr-startet-uebung-marshal-power-soldaten-simulieren-kaempfe-in-bayern.html",
      "image_url": "https://images.welt.de/68f88a72c008edcf0c84fb95/93a4694e2dcf605635071b75c1e6931e-master/ci102l-w200/551730671-jpg",
      "image_title": "Ein Feldjäger mit einem Schäferhund bei der gemeinsamen Einsatzübung der Bayerischen Polizei und der Deutschen Bundeswehr RoadTEX 2025 (Übung Anschlag im Verkehrsraum). Sulzbach-Rosenberg, 09.10.2025"
    },
    {
      "title": "„Eine Riesendummheit“ – CSU-Bürgermeister mit Kokain vor Münchner Nachtclub erwischt",
      "url": "https://www.welt.de/politik/deutschland/article68f672b959e2e09750705f72/thomas-pardeller-eine-riesendummheit-csu-buergermeister-mit-kokain-vor-muenchner-nachtclub-erwischt.html",
      "image_url": "https://images.welt.de/68f672b959e2e09750705f72/280630a852ebabebb790c5b1374da146-master/ci102l-w200/266698954-jpg",
      "image_title": "Bürgermeister Thomas Pardeller sitzt am Dienstag, den 23. November 2021 im neuen Car-Sharing Auto in Kooperation mit Sixt-Share in Neubiberg (Oberbayern) probe."
    },
    {
      "title": "Wanderer stürzt beim Aufstieg auf Gipfel in den Tod",
      "url": "https://www.welt.de/vermischtes/article68f4c9f7e848f25b0682eeb6/tegelberg-im-allgaeu-wanderer-stuerzt-beim-aufstieg-auf-gipfel-in-den-tod.html",
      "image_url": "https://images.welt.de/68f4c9f7e848f25b0682eeb6/f43c4e0ef2cf37d0fe587dedd3ddd7f7-master/ci102l-w200/blick-vom-tegelberg-bei-schwangau-auf-die-alpen-und-den-alpsee",
      "image_title": "Blick vom Tegelberg bei Schwangau auf die Alpen und den Alpsee."
    },
    {
      "title": "Der Mann für die kontrollierte Eskalation gegenüber den Grünen",
      "teaser": "Schon jetzt wird bei der CDU Baden-Württemberg alles auf ihn ausgerichtet: Der Spitzenkandidat Hagel soll den Grünen Kretschmann 2026 als Ministerpräsident beerben. Er gibt sich dezidiert konservativ. Die schwarz-grünen Koalitionspartner driften inhaltlich bereits auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2c42c00d9a7eefc70ae5/cdu-spitzenkandidat-hagel-der-mann-fuer-die-kontrollierte-eskalation-gegenueber-den-gruenen.html",
      "image_url": "https://images.welt.de/68fa2c42c00d9a7eefc70ae5/c8ae2a9d45a916ea9a7538e771883a92/ci23x11-w200/dpapicture-2-543655958-jbh-jpg",
      "image_title": "Manuel Hagel, Fraktionsvorsitzender der CDU im Landtag von Baden-Württemberg und Spitzenkandidat für die Landtagswahl 2026",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Stellt für viele Bürger Herausforderung dar, die es so noch nie gab in Deutschland“",
      "teaser": "Zwar hätte Merz sich besser ausdrücken können – aber im Kern stimmt der syrischstämmige Grünen-Bürgermeister Alshebl der „Stadtbild“-Kritik zu. Er stellt bei bestimmten Migrantengruppen in größeren Städten das „gleiche Muster“ fest. Das Problem dürfe nicht kleingeredet werden.",
      "url": "https://www.welt.de/politik/deutschland/plus68f77b0b4fa665dfcbddc3c8/migration-und-stadtbild-stellt-fuer-viele-buerger-herausforderung-dar-die-es-so-noch-nie-gab-in-deutschland.html",
      "image_url": "https://images.welt.de/68f77b0b4fa665dfcbddc3c8/22f0d67277e16d7b6d505901b4dbb000/ci23x11-w200/401900677-jpg",
      "image_title": "Ryyan Alshebl (Bündnis 90/Die Grünen) sitzt in Ostelsheim auf einer Bank. Alshebl kam als Flüchtling aus Syrien nach Deutschland - Nur wenige Jahre später möchte er nun Bürgermeister von Ostelsheim werden. (zu dpa \"Von Syrien ins Ländle - Ryyan Alshebl will Bürgermeister werden\") +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Unternehmer entfernt Blumenkübel aus Gemeinde – „Damit die Sesselfurzer mal merken, worum es geht“",
      "teaser": "Keine Versöhnung zwischen Unternehmer Herrenknecht und der badischen Gemeinde Schwanau: Für den Maschinenhersteller sind die Blumenkübel auf Durchfahrtsstraßen „ein rotes Tuch“ und Beamte „Sesselfurzer“. Das Rathaus reagierte bereits.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68f5ec549c193ceaa4c4de0c/02f4fe77b16a5a7068e50d3937a70f9c-master/ci23x11-w200/dpa-com-20090101-251020-935-902235-jpg",
      "image_title": "ARCHIV - 15.10.2025, Baden-Württemberg, Schwanau: Blumenkübel stehen auf dem Firmengelände von Herrenknecht während dahinter ein Kran zu sehen ist. Herrenknecht hatte zuvor einige Verkehrsberuhigungs-Blumenkübel von einer öffentlichen Straße auf sein Firmengelände stellen lassen. (zu dpa: «Herrenknecht legt im Blumenkübel-Streit nach: «Rotes Tuch»») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Generelle Erzählung ,Ausländer sind das Problem‘ ist falsch und gefährlich“",
      "teaser": "Bremens Bürgermeister Andreas Bovenschulte (SPD) fordert in der „Stadtbild“-Debatte, Probleme offen zu benennen. Er warnt aber, diese allein mit Migration zu verknüpfen und Zuwanderer zum „Sündenbock“ zu machen. Die Abgrenzung des Kanzlers zur AfD erklärt er für glaubhaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f77de159e2e09750707258/a08a2cb792621db8c2aede542ef265ee/ci23x11-w200/317682992-jpg",
      "image_title": "Aktuell, 28.09.2022, Berlin, Praesident des Senats und BuergermeisterÂ Andreas Bovenschulte (SPD) von Bremen im Portrait bei seinem Statement bei der Ankunft an der Vertretung des Landes Nordrhein-Westfalen in Berlin fuer die Konferenz der Regierungschefinnen und Regierungschefs der Laender",
      "author": "Ulrich Exner"
    },
    {
      "title": "Untreue-Vorwurf gegen Linke-Senatorin – „Verdacht auf System des goldenen Handschlags“",
      "teaser": "Eine Grünen-Senatorin muss gehen, eine Linke-Senatorin verteidigt ihre Position noch: In zwei Bremer Behörden ermittelt die Staatsanwaltschaft wegen des Verdachts der Untreue. Der Druck auf Bürgermeister Bovenschulte (SPD) wegen der rot-grün-roten Malaise steigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f721544fa665dfcbddba90/78ea898dea2900e11cf09b2cd5be2fab/ci23x11-w200/dwosb-bremen-2-jpg",
      "image_title": "DWOSB_Bremen; Montage Infografik WELT; Collage",
      "author": "Ulrich Exner"
    },
    {
      "title": "Figuren wie Felsen aus Gneis und Granit",
      "teaser": "In der Ausstellung „Alberto Giacometti. Das Maß der Welt“ stellt die Kunsthalle Bremen mehr als hundert Werke aus dem Nachlass des großen Schweizer Bildhauers und Malers vor, darunter berühmte Skulpturen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e8f8740bda2290ccea6f72/f0a5fa3d6dc62f9315c76a531a9fd7c6-master/ci23x11-w200/giacometti",
      "image_title": "Alberto Giacometti bei einem Aufenthalt in New York",
      "author": "Julika Pohle"
    },
    {
      "title": "Neuer Höchststand bei Straftaten mit Schusswaffen in Hessen",
      "teaser": "Die Straftaten mit Schusswaffen in Hessen sind nach neuen Zahlen so hoch wie seit zehn Jahren nicht mehr. Das Landeskriminalamt sieht dafür mehrere Gründe. Eine Stadt im Ranking überrascht besonders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f4967b215142c76f7de787/f477ac3e3644cba234293548572ae499-master/ci23x11-w200/waffen-in-asservatenkammer",
      "image_title": "ARCHIV - 03.01.2018, Bayern, Nürnberg: Pistolen und Revolver und Munition liegen auf einem Tisch in einer gesicherten Asservatenkammer. (zu dpa: «Straftaten mit Schusswaffen in Hessen auf Höchststand») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bürger melden 77.000 Falschparker über Online-Portal – Stadt beobachtet „hohe Qualität“ der Anzeigen",
      "teaser": "In Frankfurt am Main können Bürger unkompliziert Parkverstöße melden. Dazu müssen sie Fotos, Ort und Zeit des Vorfalls hochgeladen. Die Stadt sieht das als erfolgreiches Instrument für mehr Verkehrssensibilität – und zieht nun eine erste Bilanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ef5e13dbad4b72062adf5f/09593955303b025c149f16d822538ac7-master/ci23x11-w200/verkehrspolizei-abschleppmassnahme-frankfurt",
      "image_title": "Frankfurt, 22. Februar 202, Ein Beamte der Verkehrspolizei lässt ein Auto abschleppen. Das Auto blockiert ein Radweg. Foto:Bernd Kammerer"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/Bjoern-Hoecke-Von-der-Schule-in-die-AfD-Wie-mit-Herrn-Hoecke-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn plötzlich Dutzende Deutschland-Flaggen in einer Gemeinde wehen",
      "teaser": "Zwei Vorgänge um Deutschland-Flaggen erregen Aufsehen: In einem sauerländischen Ort werden über Nacht Dutzende Fahnen gehisst – der Grund: unklar. Hunderte Kilometer weiter in Sachsen lässt ein CDU-Landrat deutsche Flaggen an Schulen aufziehen. Urheber der Idee: die AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68f9dc5b59e2e09750708f19/nationalstolz-wenn-ploetzlich-dutzende-deutschland-flaggen-in-einer-gemeinde-wehen.html",
      "image_url": "https://images.welt.de/68f9dc5b59e2e09750708f19/062f841620083249343934a77a6d24f8/ci23x11-w200/gettyimages-1420788622-jpg",
      "image_title": "German flagson the Reichstag building (German Parliament) in Berlin (Germany)",
      "author": "Nicolas Walter"
    },
    {
      "title": "Störung der Totenruhe? Ermittlungen an Dresdner Uniklinik",
      "teaser": "„Der im Raum stehende Tatbestand schockiert uns zutiefst“, heißt es in der Pressemitteilung: An der Uniklinik Dresden sollen Mitarbeiter Toten unerlaubt Knochenfragmente herausoperiert haben. Es gab eine Durchsuchung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68f334057e2d7167e63b9e92/d30b3dac1ee58ae25cd1246c964a8e37-master/ci23x11-w200/universitaetsklinikum-carl-gustav-carus-dresden",
      "image_title": "ARCHIV - 19.10.2023, Sachsen, Dresden: Ein Schild \"Universitätsklinikum Carl Gustav Carus der Technischen Universität Dresden\" steht vor dem Vorstandsgebäude der Klinik. (zu dpa: «Störung der Totenruhe? Ermittlungen an Dresdner Uniklinik») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schleuser raste mit 200 km/h über die A17 – Gericht verurteilt Syrer zu mehr als drei Jahren Haft",
      "teaser": "Im Sommer 2023 wollte ein Syrer mehrere Menschen nach Deutschland einschleusen und lieferte sich eine Verfolgungsjagd mit der Polizei. Diese endete mit einem Unfall und mehreren Verletzten. Nun hat ein Gericht das Urteil gefällt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ee2afddd2b5af37a7b7464/e47eea7f423dcc8d4cd804eb5a23f279-master/ci23x11-w200/justizzentrum-in-dresden",
      "image_title": "ARCHIV - 02.06.2025, Sachsen, Dresden: Blick auf das Justizzentrum, dem Sitz von Amtsgericht, Landgericht, Generalstaatsanwaltschaft und Staatsanwaltschaft. (zu dpa: «Zwei Tonnen Heroin als Seife getarnt - Anklage in Dresden») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Radlader überrollt Kind beim Rangieren – Dreijähriger stirbt",
      "teaser": "In Sachsen-Anhalt ist ein dreijähriges Kind ums Leben gekommen, nachdem es auf einem Unternehmensgelände von einem Radlader erfasst worden war. Gegen den Fahrzeugführer wird nun wegen fahrlässiger Tötung ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ff69154f293c267309b41f/89e2a077777814084740edf0edb1a229-master/ci23x11-w200/dpa-com-20090101-250930-911-010264-jpg",
      "image_title": "30.09.2025, Hamburg: Ein Radlader fährt an der Bahn-Überführung Ferdinandstor/An der Alster vorbei. Die letzten Brückenteile der Überführung werden eingehoben, dafür haben Spezialfahrzeuge vormontierte Stahlüberbauten an ihre endgültigen Positionen gebracht. Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In dieser Stadt steht der „Bahnhof des Jahres“",
      "teaser": "Die Auszeichnung „Bahnhof des Jahres“ geht nach Magdeburg. Der Jury gefällt beim Hauptbahnhof der Landeshauptstadt Sachsen-Anhalts vor allem die „Aufenthaltsqualität und Anschlussmobilität“. Für das Bundesland ist es nicht die erste Auszeichnung dieser Art.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ff12a859e2e0975070cabe/5ec1e5d88241a67ec231b02b7d40e43f-master/ci23x11-w200/dpa-com-20090101-251026-935-916270-jpg",
      "image_title": "PRODUKTION - 21.10.2025, Sachsen-Anhalt, Magdeburg: Die Abendsonne scheint auf das Hauptgebäude vom Magdeburger Hauptbahnhof. Der Bahnhof im Zentrum der Landeshauptstadt von Sachsen-Anhalt ist ein wichtiger Schienenverkehrsknoten für den Regionalverkehr. (zu dpa: «Bahnhof des Jahres bietet nicht nur guten Anschluss») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandmauer? „Gut für Selbstvergewisserung der CDU, fern der Lebensrealität“",
      "teaser": "In Sachsen-Anhalt liegen die Christdemokraten in Umfragen weit hinter der AfD. Jetzt sagt CDU-Spitzenkandidat Schulze, was er von der Brandmauer-Debatte in seiner Partei hält. Ein Thüringer Parteifreund kritisiert den Unvereinbarkeitsbeschluss scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f875c859e2e09750707cd2/af930c5f7fdd47bc0bf49e594979c422/ci23x11-w200/apdpa-32b6ac00ba56ed9b-jpg",
      "image_title": "German Chancellor Friedrich Merz arrives for the cabinet meeting at the chancellery in Berlin, Wednesday, Oct. 22, 2025. (AP Photo/Markus Schreiber)",
      "author": "Gordon Repinski"
    },
    {
      "title": "„Auftragsliste des Kremls“ – Auf diese AfD-Anfragen stützt der Innenminister seinen Verdacht",
      "teaser": "Thüringens Innenminister Georg Maier (SPD) wirft der AfD vor, „gezielt unsere kritische Infrastruktur auszuforschen“ – im Interesse von Putins Russland. Die Partei greife die Demokratie „von innen“ an. WELT liegt eine Auflistung des Ministeriums zu 58 entsprechenden Anfragen der AfD vor.",
      "url": "https://www.welt.de/politik/deutschland/plus68ff1e5d4f293c267309ad4e/auftragsliste-des-kremls-auf-diese-afd-anfragen-stuetzt-der-innenminister-seinen-verdacht.html",
      "image_url": "https://images.welt.de/68ff1e5d4f293c267309ad4e/20909cebe906352e92a7c56c5fd12b36/ci23x11-w200/484325398-jpg",
      "image_title": "Thuringia right-wing Alternative for Germany (AfD) party leader Bjoern Hoecke reacts after first exit polls of the Brandenburg state election, in Potsdam, Germany, Sunday, Sept. 22, 2024. (Liesa Johannssen/Pool Photo via AP)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die kaum bekannten Kostentreiber des ausufernden Sozialstaats",
      "teaser": "Bürgergeld und Migrationskosten stehen in der Debatte über Sozialkosten oft im Fokus. Ein Thüringer CDU-Landrat lässt die Finanzlage seines Kreises durchleuchten – mit überraschenden Ergebnissen. Vor allem ein Kostenpunkt fällt aus dem Rahmen. Ähnliche Entwicklungen drohen vielen Kommunen.",
      "url": "https://www.welt.de/politik/deutschland/plus68f8723d52e44f9a6954233c/enorme-belastung-fuer-kommunen-die-kaum-bekannten-kostentreiber-des-ausufernden-sozialstaats.html",
      "image_url": "https://images.welt.de/68f8723d52e44f9a6954233c/d771cf2e0aeba80205409f42b5456d42/ci23x11-w200/gettyimages-1124456891-jpg",
      "image_title": "Michael Brodführer Landrat Wartburgkreis, CDU",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Mutmaßlicher antisemitischer Angriff in Erfurter Straßenbahn",
      "teaser": "In einer Erfurter Straßenbahn ist ein Fahrgast angegriffen worden. Er soll eine Kette mit einem Davidstern getragen haben. Die Thüringer Landesregierung verurteilt den „offensichtlich antisemitisch motivierten Angriff“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d8002d3204c86ca0ddb17f/7f49d829a6ae907714dc2d7ae3cb5b1f-master/ci23x11-w200/ketten-mit-davidstern-und-halbmond-symbolfoto-nahost-und-gaza-konflikt",
      "image_title": "Ketten mit Davidstern und Halbmond, Symbolfoto Nahost- und Gaza-Konflikt"
    },
    {
      "title": "„So viele Fragen“ – Fabians Familie nimmt mit Gottesdienst Abschied",
      "teaser": "Das Kerzenmeer vor der Kirche von Güstrow wächst und wächst. Drinnen trauern rund 100 Menschen um den achtjährigen Fabian, der ermordet wurde. Die Ungewissheit rund um Gewalttat verunsichert viele von ihnen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68f4d3cde848f25b0682ef3a/15c4ffbd9bd1ae44b0daa0cf42060d72-master/ci23x11-w200/trauer-nach-tod-von-fabian",
      "image_title": "19.10.2025, Mecklenburg-Vorpommern, Güstrow: Vor der Marienkirche stehen Grablichter, Blumen und Plüschtiere im Gedenken an den vermissten achtjährigen Fabian, auf einem Schild steht \"In Trauer um Fabian\". Laut vorläufigem Obduktionsergebnis ist der Grundschüler Opfer eines Gewaltverbrechens geworden. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kinderleiche bei Suche nach achtjährigem Fabian gefunden – Polizei geht von Gewaltverbrechen aus",
      "teaser": "Tagelang wurde nach dem achtjährigen Fabian aus Güstrow gesucht. Nun ist in einem Waldstück eine Kinderleiche gefunden worden. Die Polizei geht davon aus, dass es sich um den vermissten Grundschüler handelt – und dass er Opfer eines Verbrechens geworden ist.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ee2e1b0a0257c8ba896d20/b9233a82bf3498b2de4d9a2a24c1943c/ci23x11-w200/suche-nach-vermisstem-achtjaehrigen-wird-fortgesetzt",
      "image_title": "14.10.2025, Mecklenburg-Vorpommern, Güstrow: Bei der Suche nach dem vermissten achtjährigen Fabian wird der Uferbereich am Inselsee mit Schlauchbooten, Tauchern und Einsatzkräften in Wathosen durchkämmt. An dieser Stelle hatten vier Spürhunde unabhängig voneinander angeschlagen, wie ein Polizeisprecher sagte. Unklar ist, ob tatsächlich eine Leiche unter Wasser ist. Der Junge wird seit dem 10.10.2025 vermisst. Foto: Bernd Wüstneck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aida-Kreuzfahrtschiff beendet Zwangspause in Hamburg",
      "teaser": "Leichte Ufer-Überschwemmungen in Hamburg, eingestellte Fährverbindungen und ein Kreuzfahrtschiff, das deutlich länger als geplant in Hamburg bleiben musste – so lautet die Bilanz des ersten Herbststurms für den Norden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e35f2c9501ad4ccbc0396c/fbfbcf7e400aa26fec3d1f727a9ef2b2-master/ci23x11-w200/aidaperla",
      "image_title": "ARCHIV - 10.08.2019, Hamburg: Das Kreuzfahrtschiff \"Aidaperla\" fährt bei Niedrigwasser auf der Elbe bei Blankenese in Richtung Nordsee. (zu dpa: «Kreuzfahrtschiff steckt wegen Sturmflut in Hamburg fest») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD fordert Klarheit von Grünen nach Klima-Volksentscheid",
      "url": "https://www.welt.de/regionales/hamburg/article68ff1ac443484db51ab15aba/koalitionskrach-spd-fordert-klarheit-von-gruenen-nach-klima-volksentscheid.html"
    },
    {
      "title": "„Opfer werden als ‚Stute‘ bezeichnet, als stünden sie im Eigentum der Sexualstraftäter“",
      "url": "https://www.welt.de/regionales/hamburg/article68fa474fc00d9a7eefc70d90/lka-chef-jan-hieber-opfer-werden-als-stute-bezeichnet-als-stuenden-sie-im-eigentum-der-sexualstraftaeter.html"
    },
    {
      "title": "Ein Kreislauf für das Treibhausgas",
      "url": "https://www.welt.de/regionales/hamburg/article68f9f29959e2e097507090d3/klimaschutz-ein-kreislauf-fuer-das-treibhausgas.html"
    },
    {
      "title": "Aus der Mülltonne unter die Erde",
      "url": "https://www.welt.de/regionales/hamburg/article68f9f301882d4580395e90da/klimaschutz-aus-der-muelltonne-unter-die-erde.html"
    },
    {
      "title": "Polizei nimmt Taxifahrer in Hamburg nach mutmaßlichem Drogenhandel fest",
      "url": "https://www.welt.de/regionales/hamburg/article68fb8e209b0d2f56f665afcb/kriminalitaet-polizei-nimmt-taxifahrer-in-hamburg-nach-mutmasslichem-drogenhandel-fest.html"
    },
    {
      "title": "Tödliche Schüsse in Hannover – Haftbefehl gegen 27-jährigen Hamburger beantragt",
      "url": "https://www.welt.de/regionales/hamburg/article68fb8d539b0d2f56f665afa9/verbrechen-toedliche-schuesse-in-hannover-haftbefehl-gegen-27-jaehrigen-hamburger-beantragt.html"
    },
    {
      "title": "Elbe schwappt am späten Nachmittag auf den Fischmarkt",
      "url": "https://www.welt.de/regionales/hamburg/article68fb30c059e2e0975070a229/sturmflut-warnung-elbe-schwappt-am-spaeten-nachmittag-auf-den-fischmarkt.html"
    },
    {
      "title": "Mann nach mutmaßlichem Mordversuch festgenommen",
      "url": "https://www.welt.de/regionales/hamburg/article68fa4392c00d9a7eefc70cf5/verbrechen-mann-nach-mutmasslichem-mordversuch-festgenommen.html"
    },
    {
      "title": "Koran brennt auf Straße in Ratzeburg – Staatsschutz ermittelt",
      "url": "https://www.welt.de/regionales/hamburg/article68fa331a59e2e09750709815/schleswig-holstein-koran-brennt-auf-strasse-in-ratzeburg-staatsschutz-ermittelt.html"
    },
    {
      "title": "CDU fordert Steuererklärungsvorschlag vom Finanzamt",
      "url": "https://www.welt.de/regionales/hamburg/article68fa2fd5c00d9a7eefc70b36/vereinfachtes-verfahren-cdu-fordert-steuererklaerungsvorschlag-vom-finanzamt.html"
    },
    {
      "title": "Grünen-Senatorin startet Petition gegen Merz – „Hören Sie auf, unsere Kinder in Gefahr zu bringen“",
      "url": "https://www.welt.de/regionales/hamburg/article68f9e8d2c008edcf0c850ebd/maryam-blumenthal-gruenen-senatorin-startet-petition-gegen-merz-hoeren-sie-auf-unsere-kinder-in-gefahr-zu-bringen.html"
    },
    {
      "title": "Deutsche Krabbenfischer nach guten Fängen erleichtert",
      "url": "https://www.welt.de/regionales/hamburg/article68f9ebe759e2e09750708ffb/buesum-deutsche-krabbenfischer-nach-guten-faengen-erleichtert.html"
    },
    {
      "title": "Angreifer wählte 16-jähriges Opfer offenbar zufällig aus – Verdächtiger schweigt",
      "url": "https://www.welt.de/vermischtes/article68f9c2e159e2e09750708da0/messerattacke-in-lemgo-angreifer-waehlte-16-jaehriges-opfer-offenbar-zufaellig-aus-verdaechtiger-schweigt.html"
    },
    {
      "title": "Nach Entscheidung zum Naturkundemuseum fordern Linke Akteneinsicht zum Elbtower",
      "url": "https://www.welt.de/regionales/hamburg/article68f9c8c4884e16ac997a4698/umstrittenes-projekt-nach-entscheidung-zum-naturkundemuseum-fordern-linke-akteneinsicht-zum-elbtower.html"
    },
    {
      "title": "Polizei stoppt Drogenlieferdienst in Hamburg – 23-Jähriger warb mit QR-Code für seine Dienste",
      "url": "https://www.welt.de/regionales/hamburg/article68f9c0fb7d8e5f53423e440f/festnahme-polizei-stoppt-drogenlieferdienst-in-hamburg-23-jaehriger-warb-mit-qr-code-fuer-seine-dienste.html"
    },
    {
      "title": "Der kaum genutzte Zweitwohnsitz von Olaf Scholz in Hamburg wird zum Millionengrab",
      "url": "https://www.welt.de/regionales/hamburg/article68f8e0a459e2e0975070855b/rund-um-die-uhr-bewacht-der-kaum-genutzte-zweitwohnsitz-von-olaf-scholz-in-hamburg-wird-zum-millionengrab.html"
    },
    {
      "title": "Tod in Badewanne – Verfahren gegen Pflegekraft eingestellt",
      "url": "https://www.welt.de/regionales/hamburg/article68f8ace1017aa2400fa9a133/amtsgericht-hamburg-tod-in-badewanne-verfahren-gegen-pflegekraft-eingestellt.html"
    },
    {
      "title": "Hamburg hat die höchste Homeoffice-Quote in Deutschland",
      "url": "https://www.welt.de/regionales/hamburg/article68f887d9017aa2400fa99d86/arbeitswelt-hamburg-hat-die-hoechste-homeoffice-quote-in-deutschland.html"
    },
    {
      "title": "Orkanartige Böen an der Nordseeküste – Sturmwarnung für Norddeutschland",
      "url": "https://www.welt.de/regionales/hamburg/article68f87871017aa2400fa99c6f/wetter-orkanartige-boeen-an-der-nordseekueste-sturmwarnung-fuer-norddeutschland.html"
    },
    {
      "title": "Die Automobilindustrie fürchtet Engpässe bei Chips",
      "url": "https://www.welt.de/regionales/hamburg/article68f7a2f44fa665dfcbddc89e/kampf-um-nexperia-die-automobilindustrie-fuerchtet-engpaesse-bei-chips.html"
    },
    {
      "title": "„Wir müssen dynamische Prozesse berücksichtigen“",
      "url": "https://www.welt.de/regionales/hamburg/article68f78b7e4fa665dfcbddc601/stadtentwicklung-wir-muessen-dynamische-prozesse-beruecksichtigen.html"
    },
    {
      "title": "Anklage wegen versuchten Mordes – Mann schießt sechsmal auf 23-Jährigen in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68f78b81425f0450220e5bed/prozessbeginn-anklage-wegen-versuchten-mordes-mann-schiesst-sechsmal-auf-23-jaehrigen-in-hamburg.html"
    },
    {
      "title": "Weltkriegsbombe auf Baustelle am Flughafen Hamburg gefunden",
      "url": "https://www.welt.de/regionales/hamburg/article68f788ca425f0450220e5b7e/entschaerfer-im-einsatz-weltkriegsbombe-auf-baustelle-am-flughafen-hamburg-gefunden.html"
    },
    {
      "title": "Rollstuhlfahrer stürzt in Hamburg in ein Bahngleis",
      "url": "https://www.welt.de/regionales/hamburg/article68f78a744fa665dfcbddc5e0/unglueck-rollstuhlfahrer-stuerzt-in-hamburg-in-ein-bahngleis.html"
    },
    {
      "title": "Kokoschka-Gemälde an Uni Hamburg jetzt hinter Glas geschützt",
      "url": "https://www.welt.de/regionales/hamburg/article68f77f1159e2e0975070727a/nach-sanierung-wieder-da-kokoschka-gemaelde-an-uni-hamburg-jetzt-hinter-glas-geschuetzt.html"
    },
    {
      "title": "Hamburg plant Verfassungstreue-Check für alle neuen Staatsbediensteten",
      "url": "https://www.welt.de/regionales/hamburg/article68f75d41425f0450220e568e/schutz-vor-extremisten-hamburg-plant-verfassungstreue-check-fuer-alle-neuen-staatsbediensteten.html"
    },
    {
      "title": "Hamburgs Chancen bei der „neuen Industriellen Revolution“",
      "url": "https://www.welt.de/regionales/hamburg/article68f753fb4fa665dfcbddbf46/kuenstliche-intelligenz-hamburgs-chancen-bei-der-neuen-industriellen-revolution.html"
    },
    {
      "title": "„Wichtig ist, dass der Hamburger Senat schnellstmöglich seine Hausaufgaben macht“",
      "url": "https://www.welt.de/regionales/hamburg/article68f74a634fa665dfcbddbdf8/autobahn-a26-ost-wichtig-ist-dass-der-hamburger-senat-schnellstmoeglich-seine-hausaufgaben-macht.html"
    },
    {
      "title": "Kunstwerke von Spanien bis Indien – neu erzählt",
      "url": "https://www.welt.de/regionales/hamburg/article68f724ec425f0450220e5043/jenseits-von-orientklischees-kunstwerke-von-spanien-bis-indien-neu-erzaehlt.html"
    },
    {
      "title": "Deutsche als „strukturelle Pazifisten“ – diese Entscheidung müsse „revidiert“ werden",
      "url": "https://www.welt.de/politik/deutschland/plus68f1f738ad34762cb4a738b2/joschka-fischer-deutsche-als-strukturelle-pazifisten-diese-entscheidung-muesse-revidiert-werden.html"
    },
    {
      "title": "Kollision in Karlsruhe: Autofahrerin übersieht Straßenbahn",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6901cc3eca137f0121cff46e/kollision-in-karlsruhe-autofahrerin-uebersieht-strassenbahn.html"
    },
    {
      "title": "Stallpflicht auch in Märkisch-Oderland",
      "url": "https://www.welt.de/regionales/berlin/article6901cbc659e2e0975070ee83/stallpflicht-auch-in-maerkisch-oderland.html"
    },
    {
      "title": "Fahnder finden zehn Kilo Marihuana in Auto auf A8",
      "url": "https://www.welt.de/regionales/bayern/article6901c9e6ca137f0121cff443/fahnder-finden-zehn-kilo-marihuana-in-auto-auf-a8.html"
    },
    {
      "title": "Einigung über Zulagen für Hamburgs Beschäftigte",
      "url": "https://www.welt.de/regionales/hamburg/article6901c00e59e2e0975070ede9/einigung-ueber-zulagen-fuer-hamburgs-beschaeftigte.html"
    },
    {
      "title": "Angriffe auf Polizeigebäude in Thüringen",
      "url": "https://www.welt.de/regionales/thueringen/article6901bdf1c008edcf0c856bd3/angriffe-auf-polizeigebaeude-in-thueringen.html"
    },
    {
      "title": "Fünf Verletzte nach Unfall beim Überholen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6901bd3e59e2e0975070edc7/fuenf-verletzte-nach-unfall-beim-ueberholen.html"
    },
    {
      "title": "Umleitungen am Dreieck Funkturm wegen Brückenarbeiten",
      "url": "https://www.welt.de/regionales/berlin/article6901bcc6b9139d8b2d47bf83/umleitungen-am-dreieck-funkturm-wegen-brueckenarbeiten.html"
    },
    {
      "title": "Zugverkehr von Hamburg nach Sylt wieder frei",
      "url": "https://www.welt.de/regionales/hamburg/article6901bb5fc008edcf0c856bbd/zugverkehr-von-hamburg-nach-sylt-wieder-frei.html"
    },
    {
      "title": "Neubauer zur «Stadtbild»-Debatte: «Das Problem heißt Männer»",
      "url": "https://www.welt.de/regionales/sachsen/article6901b88ec008edcf0c856ba5/neubauer-zur-stadtbild-debatte-das-problem-heisst-maenner.html"
    },
    {
      "title": "Klimarat steht in Niedersachsen vor dem Start",
      "url": "https://www.welt.de/regionales/niedersachsen/article6901b6eac008edcf0c856b8f/klimarat-steht-in-niedersachsen-vor-dem-start.html"
    },
    {
      "title": "Kellerbrand in Bremen – 15 Bewohner evakuiert",
      "url": "https://www.welt.de/regionales/niedersachsen/article6901b582c008edcf0c856b80/kellerbrand-in-bremen-15-bewohner-evakuiert.html"
    },
    {
      "title": "Nach Messerangriff in Sachsenheim: 25-Jähriger in U-Haft",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6901b4563e11285c65f0cbfc/nach-messerangriff-in-sachsenheim-25-jaehriger-in-u-haft.html"
    },
    {
      "title": "Messerangriff in Stuttgart – Täter weiter auf der Flucht",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6901b32bc008edcf0c856b54/messerangriff-in-stuttgart-taeter-weiter-auf-der-flucht.html"
    },
    {
      "title": "Beim Kochen ausgesperrt: Brand in der Küche",
      "url": "https://www.welt.de/regionales/bayern/article6901b23ac008edcf0c856b43/beim-kochen-ausgesperrt-brand-in-der-kueche.html"
    },
    {
      "title": "Virologe Stöhr warnt: Vogelgrippe birgt Pandemie-Risiko",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6901b14a3e11285c65f0cbd5/virologe-stoehr-warnt-vogelgrippe-birgt-pandemie-risiko.html"
    },
    {
      "title": "Feuerwehr warnt: Rauchentwicklung in Oberkrämer",
      "url": "https://www.welt.de/regionales/berlin/article6901b09659e2e0975070ed4c/feuerwehr-warnt-rauchentwicklung-in-oberkraemer.html"
    },
    {
      "title": "Wohnungsbrand in Erfurt: Hund tot, Katze gerettet",
      "url": "https://www.welt.de/regionales/thueringen/article6901af2e59e2e0975070ed36/wohnungsbrand-in-erfurt-hund-tot-katze-gerettet.html"
    },
    {
      "title": "Stundenlange Vollsperrung – Bus blockiert Landstraße",
      "url": "https://www.welt.de/regionales/hessen/article6901ae7ac008edcf0c856b13/stundenlange-vollsperrung-bus-blockiert-landstrasse.html"
    },
    {
      "title": "Regiedebüt von Jürgen Vogel läuft beim ZDF - Freitag im TV",
      "url": "https://www.welt.de/regionales/berlin/article6901adc759e2e0975070ed17/regiedebuet-von-juergen-vogel-laeuft-beim-zdf-freitag-im-tv.html"
    },
    {
      "title": "Wetter in Hessen bleibt herbstlich",
      "url": "https://www.welt.de/regionales/hessen/article6901ad12c008edcf0c856b00/wetter-in-hessen-bleibt-herbstlich.html"
    },
    {
      "title": "Feuerwehr muss bei sich selbst löschen",
      "url": "https://www.welt.de/regionales/bayern/article6901ac5ee6655b3d4bec919f/feuerwehr-muss-bei-sich-selbst-loeschen.html"
    },
    {
      "title": "Wetter in Bayern: tagsüber mild, nachts kühl",
      "url": "https://www.welt.de/regionales/bayern/article6901ab32c008edcf0c856af4/wetter-in-bayern-tagsueber-mild-nachts-kuehl.html"
    },
    {
      "title": "Bekommt Wilders die Quittung? Niederländer wählen Parlament",
      "url": "https://www.welt.de/regionales/nrw/article6901aa4359e2e0975070ecfa/bekommt-wilders-die-quittung-niederlaender-waehlen-parlament.html"
    },
    {
      "title": "Wechselhaftes Herbstwetter in NRW",
      "url": "https://www.welt.de/regionales/nrw/article6901a952c008edcf0c856ae6/wechselhaftes-herbstwetter-in-nrw.html"
    },
    {
      "title": "Wolken, Wind und Regen – Wetter bleibt unbeständig",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6901a773c008edcf0c856ade/wolken-wind-und-regen-wetter-bleibt-unbestaendig.html"
    },
    {
      "title": "Bochums Pokal-Wünsche: «Nicht Bayern, nicht Dortmund»",
      "url": "https://www.welt.de/regionales/bayern/article6901a51ac008edcf0c856ad2/bochums-pokal-wuensche-nicht-bayern-nicht-dortmund.html"
    },
    {
      "title": "Wechselhaftes Wetter in Berlin und Brandenburg",
      "url": "https://www.welt.de/regionales/berlin/article6901a2c2c008edcf0c856ab6/wechselhaftes-wetter-in-berlin-und-brandenburg.html"
    },
    {
      "title": "Autofahrerin übersieht Fußgänger: Senior schwer verletzt",
      "url": "https://www.welt.de/regionales/bayern/article6901a11ec008edcf0c856aab/autofahrerin-uebersieht-fussgaenger-senior-schwer-verletzt.html"
    },
    {
      "title": "Verkehrsministerkonferenz - Darauf hofft der Norden",
      "url": "https://www.welt.de/regionales/hamburg/article69019ff2c008edcf0c856a9d/verkehrsministerkonferenz-darauf-hofft-der-norden.html"
    },
    {
      "title": "Lkw rammt Sperranhänger auf A45",
      "url": "https://www.welt.de/regionales/hessen/article69019fb659e2e0975070ec95/lkw-rammt-sperranhaenger-auf-a45.html"
    },
    {
      "title": "„Es trifft jene Menschen, die schon jetzt jeden Euro zweimal umdrehen müssen“",
      "teaser": "Hamburg soll schon 2040 statt 2045 klimaneutral werden. Direkte Auswirkungen hat das aufs Wohnen. Auch sozial eingestellte Vermieter kämen nun in Bedrängnis, hat der Verband Norddeutscher Wohnungsunternehmen errechnet. WELT fragte Direktor Andreas Breitner, was das für Mieter bedeutet.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/68ecd4118803ba0529238b96/5283dce9d593199c11b80014eb170ec7/ci23x11-w200/andreas-breitner",
      "image_title": "Andreas Breitner, Direktor, Verband norddeutscher Wohnungsunternehmen e.V. (VNW)",
      "author": "Michael Höfling"
    },
    {
      "title": "Was mit Kindern passiert, wenn sie inmitten von emotionalen Schlachtfeldern aufwachsen",
      "teaser": "Wenn Eltern sich vor Gericht bekriegen – wie aktuell im Fall Block –, wenden Kinder unterschiedliche Überlebensstrategien an. Ihr Verhalten basiert auf seelischer Not und nicht auf einem authentischen Wunsch. Was sich in ihnen abspielt, erklärt Kinderpsychologe Stefan Rücker",
      "url": "https://www.welt.de/regionales/hamburg/plus68dd1225381f1ea56f35914c/erziehung-was-mit-kindern-passiert-die-inmitten-von-emotionalen-schlachtfeldern-aufwachsen.html",
      "image_url": "https://images.welt.de/68dd1225381f1ea56f35914c/2d2c5bb81fa8022b760eead39bf7a06d-master/ci23x11-w200/melancholic-child-sitting-on-a-wooden-dock-at-dusk-hugging-her-knees-and-gazing-out-over-the-lake-reflecting-deep-sadness",
      "image_title": "Sad girl child sitting alone on a wooden pier by the lake",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Aale-Dieter hält durch – doch die Marktschreier verschwinden",
      "teaser": "Die Marktschreier auf dem Hamburger Fischmarkt sterben aus – im wahrsten Sinne des Wortes. Denn Nachwuchs für die besondere Art der Marktbeschicker fehlt. Ein legendärer Fischhändler preist seine Aale auch mit 86 Jahren jeden Sonntag an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f200e7ce7f32a4dfb9a585/052cc0226995fd357f838da833b2134c-master/ci23x11-w200/hamburger-fischmarkt",
      "image_title": "Dieter Bruhn alias \"Aale-Dieter\", Marktbeschicker, verkauft am Morgen auf dem Hamburger Fischmarkt an der Elbe an seinem Verkaufsstand Aal. Nach mehr als 15 Monaten Corona-Unterbrechung und acht Monaten im eingeschränkten Pandemie-Betrieb ist der Hamburger Fischmarkt am Sonntag wieder in vollem Umfang gestartet. (zu dpa \"Hamburger Fischmarkt wieder in traditioneller Form geöffnet\")"
    },
    {
      "title": "Acht Jahre Haft für Importhändler wegen Steuerhinterziehung beim Bierhandel",
      "teaser": "Ein 34-Jähriger ist in Hamburg wegen Steuerhinterziehung in 117 Fällen zu acht Jahren Haft verurteilt worden. Die Bande hinterzog über 6,4 Millionen Euro Biersteuer, indem sie Exporte nach Deutschland vortäuschte, das Bier aber auf Schwarzmärkten verkaufte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f24b728cab75f7c5bb09e2/f25caf1701cf11847e3138faedafcc07-master/ci23x11-w200/beginn-eines-prozesses-um-bandenmaessige-steuerhinterziehung",
      "image_title": "Der Angeklagte (2.v.l.) sitzt zu Beginn des Prozesses neben seinen Verteidigern Jan Schürmann (l) und Viktor Bach (r) im Gerichtssaal. Zu sehen ist ferner eine Dolmetscherin."
    },
    {
      "title": "Hier liegt der Deutschland-Schatz",
      "teaser": "Nur drei weitere Orte in Europa werden so stark geschützt wie dieser Stollen im Schwarzwald. Denn hier lagert Deutschland seine kulturelle Identität für die Ewigkeit. Ein Besuch im Herzen des Gedächtnisses.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7a92614154520ea138466/hier-liegt-der-deutschland-schatz.html",
      "image_url": "https://images.welt.de/68e7a92614154520ea138466/3702fdbab23c6859fe105c66c13f07c4/ci23x11-w200/l1001703",
      "image_title": "09.10.2025 +++ Frédéric Schwilden ++ WS Politik Ewigkeitsarchiv / 50 Jahre Zentraler Bergungsort der Bundesrepublik Deutschland ++ L1001703 50jähriges Jubiläum Archiv Stollen bei Freiburg Kultur Bundesregierung",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Haben das Gefühl, dass jeder Getötete in ein schwarzes Loch fällt und es geht weiter wie bisher“",
      "teaser": "Trotz Vision Zero und Millioneninvestitionen steigt die Zahl tödlicher Radunfälle in Hamburg. Der tragische Tod von Schauspielerin Wanda Perdelwitz heizt die Kritik an. Was macht die Stadt falsch?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f0b71d672b2f7280fac3fd/aa1b7cf060c886eb4a0e719be311d038/ci23x11-w200/toedlicher-unfall-in-hamburg",
      "image_title": "Ein zerstörtes Fahrrad liegt auf der Straße an der Unfallstelle nach einem tödlichen Fahradunfall. Im Hamburger Stadtteil Hamm ist am Morgen eine Fahrradfahrerin von einem Lkw erfasst worden und gestorben.",
      "author": "Denis Fengler"
    }
  ]
}