{
  "timestamp": "2025-02-26T06:14:09",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.bucCBoPs.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DpAJpey4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Stimmen für FDP und AfD sind verloren“",
      "teaser": "Die Parteien in Hamburg gehen in den Schlussspurt vor der Bürgerschaftswahl. Die CDU hofft dabei auch auf Stimmen aus anderen politischen Lagern. Zu Wort meldet sich auch Alt-Bürgermeister Ole von Beust mit einer taktischen Empfehlung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255541458/0607935487-ci23x11-w200/Wahlkampf-Buergerschaftswahl-Hamburg-CDU.jpg",
      "image_title": "25.02.2025, Hamburg: Dennis Thering (r), Fraktionsvorsitzender der CDU in der Hamburgischen Bürgerschaft, Landesvorsitzender seiner Partei und Spitzenkandidat für die Bürgerschaftswahl, und Ole von Beust (CDU), früherer Erster Bürgermeister von Hamburg, lächeln auf einer Wahlkampfveranstaltung im Emporio Tower. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei entdeckt drei Leichen in Haus im Vogtland – Mann soll Kinder getötet haben",
      "teaser": "In der Gemeinde Neumark im Vogtland sind drei Leichen gefunden worden. Zwei davon seien Kinder, teilt die Polizei mit. Ob es sich um eine Familie handelt, steht nicht zweifelsfrei fest. Die Ermittlungen dauern an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255534736/9457937027-ci23x11-w200/Drei-Leichen-im-Vogtland-entdeckt.jpg",
      "image_title": "25.02.2025, Sachsen, Neumark: Polizei arbeitet in Schönbach, einem Ortsteil von Neumark. In der Gemeinde Neumark im Vogtland sind drei Leichen gefunden worden. Zwei davon seien Kinder, teilte eine Polizeisprecherin mit. Zur Identität und den Todesumständen machte die Polizei noch keine Angaben. Foto: Mike Mueller/dpa - ACHTUNG: Kennzeichen von Privatfahrzeugen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warnstreik wird Münchner Flughafen zwei Tage lang größtenteils lahmlegen",
      "teaser": "Schlechte Nachricht für Passagiere, die am Donnerstag und Freitag von oder über München fliegen wollen: Verdi sorgt mit einem 48-stündigen Streik dafür, dass wahrscheinlich ein Großteil der Flüge ausfällt. Reisende sollen sich frühzeitig informieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255539602/0287939087-ci23x11-w200/Flughafen-Muenchen.jpg",
      "image_title": "Passagiere stehen am Flughafen München an einem Check-in-Schalter. Viele Fluggäste warten eine Woche nach ihrem Zwischenstopp am Münchner Flughafen noch immer auf ihr Gepäck."
    },
    {
      "title": "Mädchen wird von ihrem Lieblingserzieher missbraucht",
      "teaser": "Ausgerechnet in einer Kita hat ein Erzieher ein Mädchen schwer sexuell missbraucht. In einem Ort, der eigentlich „ein Hort der Sicherheit“ sein sollte, wie der Richter sagte. Warnungen wurden schon vorher geäußert. Nun gab es das Urteil.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255538174/3347937167-ci23x11-w200/Prozess-gegen-einen-Kita-Erzieher.jpg",
      "image_title": "ARCHIV - 23.01.2025, Hamburg: Zu Beginn des Prozesses gegen einen 31-jährigen Kita-Erzieher wegen sexuellen Missbrauchs von Kindern verdeckt der Angeklagte sein Gesicht mit einem Hefter. (zu dpa: «Kita-Erzieher wegen Kindesmissbrauchs zu Haft verurteilt») Foto: Ulrich Perrey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So gigantisch ist das Westfield Hamburg Überseequartier",
      "teaser": "Es ist das größte Mischnutzungsquartier Europas und es sollte längst fertig sein. Am 8. April soll das implantierte Herz der Hafencity Hamburg nun endlich anfangen zu schlagen. Beim exklusiven Rundgang wird klar: Es wird den Puls des Viertels deutlich erhöhen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255537220/3927938807-ci23x11-w200/Image-67bdcff5d1e5ac3c115e379f.jpg",
      "image_title": "Dreimal musste der Starttermin verschoben werden, am 8.April soll das Westfield Hamburg Überseequartier nun endlich eröffnen",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Lürssen legt neues Aufklärungsboot auf Kiel",
      "teaser": "In Wolgast startet die Fertigung des ersten von drei neuen, sogenannten Flottendienstbooten. Sie sollen wesentlich dazu beitragen, die seeseitige Informationsbeschaffung und Überwachung der Nato zu stärken, vor allem auch angesichts der angespannten Sicherheitslage in der Ostsee.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255537576/2257938487-ci23x11-w200/Kiellegung-fuer-neues-Marine-Aufklaerungsschiff.jpg",
      "image_title": "25.02.2025, Mecklenburg-Vorpommern, Wolgast: Kiellegung des ersten Flottendienstbootes in der Werfthalle der Peene-Werft. Den Auftrag zum Bau hatte die Bremer Naval Vessels Lürssen Group (NVL) erhalten. An den Schiffen soll auf mehreren norddeutschen Werften gearbeitet werden. Auf der Wolgaster Peene-Werft sollen Großsektionen entstehen. Ab 2029 sollen die rund 130 Meter lange Schiffe die aktuellen Flottendienstboote ersetzen, die bereits seit mehr als 30 Jahren im Einsatz sind. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die weltweit angestrebte Begrenzung auf 1,5 Grad haben wir längst überschritten“",
      "teaser": "Hamburg hat ehrgeizige Klimaziele. Doch die reichen nicht mehr, um aufzuhalten, wofür es zu spät ist. Der Klimawandel sei längst in der Hansestadt spürbar, sagt Umweltsenator Kerstan. Die Stadt hat deshalb eine Strategie zum Umgang mit den Folgen erarbeitet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255537130/1237932477-ci23x11-w200/Starkregen-in-Hamburg.jpg",
      "image_title": "Starkregen in Hamburg Autos fahren über die überflutete Julius-Vosseler-Straße"
    },
    {
      "title": "Arme für Habeck sind offen – allerdings nicht so schnell",
      "teaser": "Während Robert Habeck aus dem schwachen Abschneiden der Grünen bei der Bundestagswahl Konsequenzen zieht, hoffen seine Parteifreunde im Norden auf einen Verbleib des scheidenden Wirtschaftsministers in der Politik. Schließlich sei Habeck der beste Politiker, den die Grünen derzeit hätten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255536346/0457933207-ci23x11-w200/Nach-der-Bundestagswahl-2025-Pressekonferenz-der-Gruenen.jpg",
      "image_title": "24.02.2025, Berlin: Kanzlerkandidat Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, verlässt im Haus der Bundespressekonferenz nach einer Pressekonferenz den Saal. Am Vortag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt. (zu dpa: «Petersdotter: Arme für Habeck im Norden sind offen») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben gesehen, dass in diesem Land die politische Mitte zerbröselt“",
      "teaser": "In Hamburg ist nach der Bundestags- vor der Bürgerschaftswahl. Die Hamburger SPD will sich vom Bundesergebnis abkoppeln und bei der Wahl am kommenden Sonntag nicht nur als stärkste Kraft, sondern mit neuer Stärke hervorgehen. Doch es gibt auch Sorgen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255534172/6417936537-ci23x11-w200/Wahlkampf-Buergerschaft-SPD.jpg",
      "image_title": "Bürgermeister Peter Tschentscher (M, SPD) Nils Weiland, Hamburger Landesvorsitzender der SPD Hamburg, und Ksenija Bekeris (SPD), stellvertretende Landesvorsitzende",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Hamburger Justiz schüttet über eine Million Euro an das Gemeinwohl aus",
      "teaser": "In der Strafprozessordnung gibt es Möglichkeit, dass bei Einstellung von Strafverfahren eine Bußgeldzahlung zugunsten des Gemeinwohls erfolgen kann. In Hamburg profitieren davon nun hunderte Einrichtungen – die „so vielfältig sind wie die Stadt“, betont Justizsenatorin Anna Gallina.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255534220/8987932707-ci23x11-w200/Hamburgisches-Verfassungsgericht.jpg",
      "image_title": "ARCHIV - 24.08.2016, Hamburg: Das Gebäude des Hanseatischen Oberlandesgerichts, in dem das Hamburgische Verfassungsgericht untergebracht ist. (zu dpa: «Gericht urteilt über Ordnungsrufe gegen AfD-Abgeordneten») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Jana Werner"
    },
    {
      "title": "„Bürger erwarten mehr Pragmatismus und weniger Ideologie“",
      "teaser": "Wie Deutschland steht auch Hamburg an einem Wendepunkt. Deshalb fordern die Familienunternehmer einen Kurswechsel: „Der Regierungsauftrag an die Union ist der Auftrag für eine umfassende Wirtschaftswende, die auch in Hamburg überfällig ist.“ Der Stadtstaat wählt am Sonntag eine neue Bürgerschaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255533186/1267936057-ci23x11-w200/Containerumschlag.jpg",
      "image_title": "20.02.2025, Hamburg: Containerschiffe werden am Containerterminal Altenwerder (CTA) der Hamburger Hafen und Logistik AG HHLA be- und entladen. (zu dpa: «Hamburger Hafen verliert weiter an Umschlag») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Jana Werner"
    },
    {
      "title": "37-jähriger Hamburger fällt aus S-Bahn und wird von Zug erfasst",
      "teaser": "Ein Betrunkener zieht in einer S-Bahn die Notbremse, öffnet die Tür und fällt nach draußen. Dort rauscht gerade der entgegenkommende Zug heran - mit tragischen Folgen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255531754/0617930197-ci23x11-w200/Mann-faellt-ins-Gleisbett.jpg",
      "image_title": "ARCHIV - 30.06.2022, Bayern, München: Eine Münchner S-Bahn. (zu dpa: «Tests für neues Stellwerk auf S-Bahn-Stammstrecke») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rückreise vom Polenmarkt – Hamburger Jugendliche mit Waffen im Gepäck",
      "teaser": "Ein Shuttlebus fährt von Berlin aus dreimal täglich zu einem polnischen Schnäppchenmarkt – und zurück. Zwei junge Hamburger haben sich dort offenbar mit illegaler Ware versorgt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255531416/4287939757-ci23x11-w200/Jugendliche-mit-Waffen-im-Gepaeck.jpg",
      "image_title": "HANDOUT - 23.02.2025, Hohenwutzen: Verbotene Waffen, die bei der Einreisekontrolle von zwei Jugendlichen sichergestellt wurden. Zehn Teleskopschlagstöcke, fünf Schreckschusspistolen inklusive Munition, ein Reizstoffsprühgerät und drei Elektroschocker: Das alles hatten zwei jugendliche Besucher des Polenmarkts Hohenwutzen auf der Rückreise im Gepäck, wie die Bundespolizei mitteilte. Foto: Bundespolizeidirektion Berlin/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Müssen jetzt klären, welche Art von Partei wir eigentlich sein wollen“",
      "teaser": "Robert Habecks Rückzug aus der Grünen-Führung ist für die Hamburger Spitzenkandidatin Katharina Fegebank eine „Zäsur“. Die Partei müsse ihr Selbstverständnis „grundsätzlich“ klären – dazu gehöre eine Auseinandersetzung über Migrations- und Sicherheitspolitik. Auf Annalena Baerbock setzt sie auch in Zukunft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255514712/8087932547-ci23x11-w200/Katharina-Fegebank.jpg",
      "image_title": "Katharina Fegebank, Zweite Bürgermeisterin der Freien und Hansestadt Hamburg, Senatorin sowie Präses der Behörde für Wissenschaft, Forschung und Gleichstellung im Hamburger Senat.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Plakat von Merz und Weidel abgehängt – Polizei gesteht „Eingriff in Kunstfreiheit“ ein",
      "teaser": "Merz und Weidel, vermeintlich intim: Die Polizei hat am Maxim-Gorki-Theater in Berlin ein Plakat des „Zentrum für politische Schönheit“ abhängen lassen. Die Polizeipräsidentin gibt nun einen Fehler zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255530998/3887938537-ci16x9-w200/Plakat-vom-Zentrum-fuer-Politische-Schoenheit-abgehaengt.jpg",
      "image_title": "ARCHIV - 19.02.2025, Berlin: Ein Plakat des Zentrums für Politische Schönheit, dass ein Bild zeigt, auf dem sich CDU-Kanzlerkandidat Merz und AfD-Spitzenkandidatin Weidel umarmen und von den Schriftzügen «Die Grenze ist nicht mehr sicher!» und «Am 23.03. wählen gehen!» eingerahmt werden, wird wieder am Gorki-Theater aufgehängt. Die Polizei räumt einen Fehler ein. (zu dpa: «Plakat an Theater abgehängt - Polizei gibt Fehler zu») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Möglicher Sprengstofffund nach mutmaßlichem Anschlagsplan auf israelische Botschaft",
      "url": "https://www.welt.de/politik/deutschland/article255501508/18-jaehriger-Tschetschene-Moeglicher-Sprengstofffund-nach-mutmasslichem-Anschlagsplan-auf-israelische-Botschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255503428/5327937467-ci102l-w200/Isrealische-Botschaft.jpg",
      "image_title": "ARCHIV - 15.03.2024, Hamburg: ILLUSTRATION - Ein Polizist steht vor einem Einsatzfahrzeug der Polizei. (zu dpa: «Mordfall von 1996: Polizei durchsucht Wohnungen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Mensch stirbt in S-Bahn – Mann bedrängt Rettungskräfte bei Reanimationsversuch",
      "url": "https://www.welt.de/vermischtes/article255486010/Berlin-Mensch-stirbt-in-S-Bahn-Mann-bedraengt-Rettungskraefte-bei-Reanimationsversuch.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255486008/6207936637-ci102l-w200/S-Bahn-in-Berlin.jpg",
      "image_title": "ARCHIV - 18.07.2018, Berlin: 18.07.2018, Berlin: Eine S-Bahn steht mit geöffneten Türen im Ostbahnhof. (zu dpa: «Notfall in S-Bahn: Mensch stirbt - Rettungskräfte bedrängt») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er hatte nicht den Hauch einer Chance“ – Messerstecher muss jahrelang ins Gefängnis",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255459742/Messerstecherei-in-Berlin-Er-hatte-nicht-den-Hauch-einer-Chance-Taeter-muss-jahrelang-ins-Gefaengnis.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255459738/1297938217-ci102l-w200/Mann-stirbt-durch-Messerstich-in-Berlin.jpg",
      "image_title": "Polizisten stehen an einem Tatort. Ein Mann ist in Berlin-Gesundbrunnen durch einen Messerstich in den Bauch getötet worden. Zuvor habe es einen Streit zwischen zwei Personen gegeben, sagte ein Polizeisprecher am späten Abend. (zu dpa: «Im Streit um Parklücke Mann erstochen - Anklage») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„So werden absichtlich Staus provoziert, um hinterher das Auto zu verdammen“",
      "url": "https://www.welt.de/politik/deutschland/plus255427776/Ex-Gruener-rechnet-ab-So-werden-absichtlich-Staus-provoziert-um-hinterher-das-Auto-zu-verdammen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255456992/0147937467-ci102l-w200/Image-67b31a501aeb2534badceea3.jpg",
      "image_title": "Hendrik Böckermann Die Grünen versuchen schon lange, Berlin zur „autofreien Stadt“ zu machen. Ausgerechnet ihr verkehrspolitischer Sprecher im Bezirk Mitte, Hendrik Böckermann, will da nicht mehr mitmachen und verlässt die Partei und tritt in der CDU bei.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„In der deutschen Industrie kommt gerade etwas ins Rutschen“",
      "teaser": "Bei Zinq, einem führenden NRW-Mittelständler mit hohem Energiebedarf, sorgt sich Inhaber Lars Baumgürtel um den Industriestandort Deutschland. An die neue Bundesregierung hat er ganz konkrete Erwartungen",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255487616/5547935527-ci16x9-w200/Die-Verzinkung-von-Stahlteilen-bei-der-Z-2.jpg",
      "image_title": "Die verzinkten Metallbauteile können in einem Wasserbad nach der Bearbeitung schneller auskühlen, zwei Zinq-Mitarbeiter überwachen in Gelsenkirchen die Prozesse",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "Die Bedrohung immer im Blick",
      "url": "https://www.welt.de/regionales/nrw/article255485612/Landesverteidigung-Wie-die-Bundeswehr-vom-Niederrhein-aus-den-Nato-Luftraum-ueberwacht.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255487790/7367936157-ci102l-w200/Air-Defender-2023-Noervenich.jpg",
      "image_title": "Bei einer Gefahrenlage würde die Kommandostelle in Kalkar den Fliegerhorst in Nörvenich alarmieren. Von dort könnten umgehend Eurofighter-Jets der Bundesluftwaffe aufsteigen",
      "author": "Stefan Laurin"
    },
    {
      "title": "Wenn der Karneval wegen Terrorgefahr ausfällt",
      "url": "https://www.welt.de/politik/deutschland/article255496644/Hohe-Sicherheitsanforderungen-Wenn-der-Karneval-wegen-Terrorgefahr-ausfaellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255497212/2867930617-ci102l-w200/Traditioneller-Faschingsumzug-in-Thale.jpg",
      "image_title": "Einsatzkräfte der Polizei sichern einen Faschingsumzug in Thale. Zum 21. Mal veranstaltet der Thalenser Carneval Club e.V. seinen farbenfrohen Faschingsumzug. Gastvereine aus dem Harz nahmen mit mehreren Hundert Kostümierten Gästen und vielen Wagen am Umzug durch die Sagenstadt Thale teil.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Das Erbgut der schleimigen Alleskönner",
      "url": "https://www.welt.de/regionales/nrw/article255489476/Biologie-Warum-Forscher-jetzt-auf-Algen-setzen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255503154/5057935597-ci102l-w200/Algensammlung-Uni-Duisburg-Essen-5.jpg",
      "image_title": "Einzellige Alge der Gattung Phacus in tausendfacher Vergrößerung",
      "author": "Andreas Fasel"
    },
    {
      "title": "Kölner Möbelmesse wird aufgeteilt",
      "url": "https://www.welt.de/regionales/nrw/article255489332/Die-Geschaefte-mit-Moebeln-schwaecheln-seit-laengerem-die-Koelner-Moebelschau-IMM-wird-nun-in-zwei-Veranstaltungen-aufgeteilt.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255489614/7017930867-ci102l-w200/Impression-imm-cologne-2024.jpg",
      "image_title": "Besucher auf der Möbelmesse IMM Cologne 2024 in Köln, für Januar 2025 wurde die Traditionsveranstaltung abgesagt",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "Veitshöchheim ist die geografische Mitte der EU – und das denken Touristen über den Ort",
      "teaser": "Mit Besuchermagneten wie Schloss Neuschwanstein kann sich diese Sehenswürdigkeit nicht messen. Manche haben Probleme, sie überhaupt zu finden. Für einen kleinen Ort in Unterfranken bedeutet die Stätte dagegen viel. Wer nach der Besichtigung einkehren möchte, hat aber Pech.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255467604/6667931707-ci16x9-w200/Geografischer-Mittelpunkt-der-Europaeischen-Union.jpg",
      "image_title": "PRODUKTION - 03.01.2025, Bayern, Veitshöchheim: Die Fahne von Veitshöchheim, der Europäischen Union und von Deutschland, stehen nahe des Veitshöchheimer Ortsteiles Gadheim am geografischen Mittelpunkt der EU. (zu dpa: ««Unspektakulär und doch ein Muss» - Fünf Jahre EU-Mitte bei Würzburg») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++",
      "author": "Vanessa Köneke"
    },
    {
      "title": "Schloss Neuschwanstein soll Welterbestätte werden",
      "url": "https://www.welt.de/reise/deutschland/article255460548/Bayern-Schloss-Neuschwanstein-soll-Welterbestaette-werden.html",
      "image_url": "https://img.welt.de/img/reise/mobile255460544/0077934667-ci102l-w200/Germany-Bavaria-Hohenschwangau-Drone-view-of-Neuschwanstein-Castle-in-spring.jpg",
      "image_title": "Schloss Neuschwanstein wurde nach den Plänen von Bayern-König Ludwig II. errichtet",
      "author": "Kira Hanser"
    },
    {
      "title": "Warum ich trotz allen Widerwillens wählen gehe",
      "url": "https://www.welt.de/politik/deutschland/plus255457484/Bundestagswahl-Warum-ich-trotz-allen-Widerwillens-waehlen-gehe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255458072/2927939527-ci102l-w200/Autorenfoto.jpg",
      "image_title": "Christoph Lemmer - WELT",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wie Kirchen und Union sich entfremden – und ausgerechnet Söder die Eskalation antreibt",
      "url": "https://www.welt.de/politik/deutschland/plus255385678/Streit-ueber-Migration-Wie-Kirchen-und-CDU-CSU-sich-entfremden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255391196/9167935587-ci102l-w200/Image-67a9fb9a7090900f9a489aad.jpg",
      "image_title": "DWOSB_Teaser_Soeder_Kirche_aw",
      "author": "Matthias Kamann"
    },
    {
      "title": "Wenn der Streit über den Merz-Kurs so eskaliert, dass ein schwarz-rotes Bündnis zerbricht",
      "url": "https://www.welt.de/politik/deutschland/plus255368172/Erlangen-Wenn-der-Streit-ueber-den-Merz-Kurs-so-eskaliert-dass-ein-schwarz-rotes-Buendnis-zerbricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255371860/3317932097-ci102l-w200/Image-67a635979ad35e19fe97ff63.jpg",
      "image_title": "Kombo links: 2. Bürgermeister Jörg Volleth, CSU rechts: Oberbürgermeister Florian Janik, SPD beide Fotos von Frederic Schwilden",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Siebenjähriger stirbt im Schwimmunterricht, zwei Lehrerinnen zu Bewährungsstrafen verurteilt",
      "teaser": "Ein Zweitklässler war 2023 bei seiner ersten Schwimmstunde ertrunken. Das Landgericht Konstanz stellt fest, dass das hätte verhindert werden können – und verurteilt eine Lehrerin und eine Referendarin wegen fahrlässiger Tötung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255534834/4767932397-ci23x11-w200/Bericht-Schwimmunterricht-fuer-Kinder-mit-Migrationshintergrund.jpg",
      "image_title": "Konstanz: Siebenjähriger stirbt im Schwimmunterricht, zwei Lehrerinnen zu Bewährungsstrafen verurteilt"
    },
    {
      "title": "Mordverdächtiger Syrer nach Schüssen in Shisha-Bar festgenommen – Verdacht auf Bandenkriminalität",
      "teaser": "Die Polizei hat nach einer bundesweiten Fahndung einen 17-Jährigen im Landkreis Ludwigsburg festgenommen. Der Syrer soll Anfang Oktober einen Mann in einer Göppinger Bar erschossen haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255437596/7807934727-ci23x11-w200/Grosseinsatz-der-Polizei-in-Goeppingen.jpg",
      "image_title": "ARCHIV - 02.10.2024, Baden-Württemberg, Göppingen: Einheiten der Polizei sind an einem Tatort im Einsatz. Die Polizei ist in der Innenstadt von Göppingen mit einem Großaufgebot im Einsatz. In einer Bar sollen Schüsse gefallen sein, sagte Oberbürgermeister Alexander Maier (Grüne) der Deutschen Presse-Agentur. (zu dpa: «Tödliche Schüsse in Göppinger Bar - Verdächtiger in Haft») Foto: Marius Bulling/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Messerattacke bei Public Viewing – Gericht verurteilt Syrer zu knapp zehn Jahren Haft",
      "teaser": "Ein Syrer stach beim Public Viewing in Stuttgart auf Menschen in türkischen Trikots, Schals und mit Fahnen ein. Das Landgericht verurteilte den geständigen 26-Jährigen wegen mehrfachen versuchten Mordes und versuchten Totschlags. Die Staatsanwaltschaft hatte eine höhere Strafe gefordert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255389232/6607939187-ci23x11-w200/Prozess-nach-Messerangriff-auf-Fussballfans.jpg",
      "image_title": "ARCHIV - 19.12.2024, Baden-Württemberg, Stuttgart: Ein Angeklagter wird zu Prozessbeginn in einen Saal des Landgerichts Stuttgart geführt. Der angeklagte Mann soll beim Public-Viewing der Fußball-EM-Partie Türkei gegen Tschechien auf dem Stuttgarter Schlossplatz Menschen mit einem Messer verletzt und verfolgt haben. Die Staatsanwaltschaft Stuttgart wirft dem Mann versuchten Mord in sechs Fällen vor. (zu dpa: «Urteil gegen mutmaßlichen Messerstecher von Public Viewing») Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Olaf Scholz’ Traum vom Sieg in allerletzter Minute – und wie es wirklich weitergeht mit der SPD",
      "teaser": "Im Wahlkampf-Endspurt glaubt nur noch der Kanzler an eine Trend-Wende. In der SPD wird dagegen schon mal das Personal für die Zeit danach sortiert und die Frage erörtert, ob Parteichef Klingbeil nach dem Sonntag ein Verlierer sein wird – oder doch der nächste Hoffnungsträger.",
      "url": "https://www.welt.de/politik/deutschland/plus255458548/Wahlkampfauftritt-mit-Lars-Klingbeil-Olaf-Scholz-Traum-vom-Sieg-in-allerletzter-Minute-und-wie-es-wirklich-weitergeht-mit-der-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255493136/3377935997-ci23x11-w200/Olaf-Scholz-und-Lars-Klingbeil-in-Bad-Fallingbostel.jpg",
      "image_title": "20.02.2025 - Olaf Scholz und Lars Klingbeil in Bad Fallingbostel: Der Bundeskanzler und Bundesvorsitzende Lars Klingbeil der SPD bei der Wahlkampfveranstaltung im niedersächsischen Bad Fallingbostel mit dem Spruch Mehr für Dich. Besser für Deutschland. Foto: Noah Wedel",
      "author": "Ulrich Exner"
    },
    {
      "title": "Anmut auf Eis",
      "teaser": "Breakdance auf Kufen, Luftakrobatik, harmonischer Eistanz und eine große Show in zauberhaften Bildern: „Horizons“ von Holiday on Ice überzeugt mit großen Gefühlen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255369146/7527933007-ci23x11-w200/Image-67a611ba9ad35e19fe97fd07.jpg",
      "image_title": "Horizons Holiday on Ice",
      "author": "Stefan Grund"
    },
    {
      "title": "„Lösch mal direkt“ – Wie der Staatsanwalt seine „Iran-Connection“ kriminell genutzt haben soll",
      "teaser": "In dem mutmaßlichen kriminellen Netz um Staatsanwalt Yashar G. spielt seine Familie eine wichtige Rolle. Sein Schwager Aschkan A. soll als Anlaufstelle für Kriminelle gedient haben, die Informationen über Ermittlungen kaufen wollten. Auch der Boxclub eines Iraners ist in dem Komplex auffällig.",
      "url": "https://www.welt.de/politik/deutschland/plus255330086/Fall-Yashar-G-Loesch-mal-direkt-Wie-der-Staatsanwalt-seine-Iran-Connection-kriminell-genutzt-haben-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255351350/7027931577-ci23x11-w200/BUSINESSMAN-IN-OFFICE-LOBBY.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "„5 nach 12“ – Knapp 1000 Menschen demonstrieren gegen die AfD",
      "teaser": "Unter dem Motto „5 nach 12 – AfD bekämpfen“ demonstrierten am Sonntagabend in Frankfurt am Main rund 900 Personen – bis auf einen Pyrotechnik-Vorfall blieb es laut Polizei friedlich. Bereits am Samstag waren zahlreiche Menschen in Hessen auf die Straße gegangen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255518114/2517936407-ci23x11-w200/Bundestagswahl-Demonstration-in-Hessen.jpg",
      "image_title": "23.02.2025, Hessen, Frankfurt/Main: Pyrotechnik wird auf einem Demonstrationszug gegen die AfD durch die Frankfurter Innenstadt gezündet. Ein antifaschistisches Aktionsbündnis demonstriert unter dem Motto «5 nach 12 - AfD bekämpfen» in der Innenstadt. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klar wird vor Gericht vor allem, wie viel Deutschland für Suleiman A. tat",
      "teaser": "Ein Polizist stirbt, mehrere Islam-Kritiker werden schwer verletzt: Im Prozess wegen des Attentats von Mannheim sagt der afghanische Angeklagte Suleiman A. aus. Wie schwer seine Strafe ausfallen kann, ist ihm nicht klar. Vor Gericht erzählt er von Zukunftsplänen und wünscht sich „mehr Besuche“ im Gefängnis.",
      "url": "https://www.welt.de/politik/deutschland/plus255475020/Prozess-wegen-Polizistenmord-Klar-wird-vor-Gericht-vor-allem-wie-viel-Deutschland-fuer-Suleiman-A-tat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255487394/5637937687-ci23x11-w200/Auftakt-Staatsschutzverfahren-wegen-Messerangriff-in-Mannheim.jpg",
      "image_title": "ARCHIV - 13.02.2025, Baden-Württemberg, Stuttgart: Der Angeklagte Sulaiman A. sitzt an seinem Platz zum Auftakt des Staatsschutzverfahrens wegen eines Messerangriffes auf dem Marktplatz in Mannheim. (zu dpa: «Angeklagter in Mannheimer Marktplatz-Prozess äußert sich») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Ihr dürft es diesmal nicht verkacken“, mahnt ein Bürger den Kohl-Enkel mit Blick auf die AfD",
      "teaser": "Johannes Volkmann, der 28-jährige Enkel von Altkanzler Helmut Kohl, will als CDU-Direktkandidat in den Bundestag – und zwar ohne Großvater-Bonus. Im Haustür-Wahlkampf erwartet ihn schwieriges Terrain. WELT begleitet ihn im hessischen Dorf Dreisbach, wo zuletzt viele Bürger der AfD ihre Stimme gegeben haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255415440/CDU-Ihr-duerft-es-diesmal-nicht-verkacken-mahnt-ein-Buerger-den-Kohl-Enkel-mit-Blick-auf-die-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255472242/4717934987-ci23x11-w200/Image-67b4ba128059ab5668084b1e.jpg",
      "image_title": "Johannes Volkmann - Haustürwahlkampf mit Kohl-Enkel Volkmann in Dreisbach, Lahn Dill Kreis",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Im Ernstfall „verdampfe“ man hier als Erstes, sagt eine Seniorin – dann leide man nicht",
      "teaser": "Nahe einem kleinen Dorf in Rheinland-Pfalz lagern mutmaßlich die einzigen Atombomben auf deutschem Boden. Im Fall eines Krieges mit Russland käme der Militärbasis eine Schlüsselrolle zu. Kommendes Jahr werden dort modernste Kampfjets stationiert. Wie ist die Stimmung unter den Anwohnern? Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus255475800/Atomwaffen-in-Deutschland-Im-Ernstfall-verdampfe-man-hier-als-Erstes-sagt-eine-Seniorin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255486288/9267937187-ci23x11-w200/Image-67b5dc98a918eb195a7201fb.jpg",
      "image_title": "DWOSB_Atomwaffen_Buechel; Montage Infografik WELT",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Rheinland-pfälzischer Justizminister Mertin gestorben",
      "teaser": "Trauer um Herbert Mertin: Der Justizminister von Rheinland-Pfalz starb am Freitag unerwartet im Alter von 66 Jahren. Der FDP-Politiker blickt auf eine lange Politkarriere zurück – und war bereits einmal Ende der 90er-Jahre Justizminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255503422/3597932217-ci23x11-w200/Justizminister-Herbert-Mertin-FDP.jpg",
      "image_title": "ARCHIV - 28.08.2024, Rheinland-Pfalz, Wittlich: Der rheinland-pfälzische Justiminister Herbert Mertin (FDP) spricht in der Justizvollzugsanstalt Wittlich bei einem Deeskalations- und Einsatztraining gegen einen übergriffige Gefangene. (zu dpa: «Rheinland-pfälzischer Justizminister Mertin gestorben») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Staat plötzlich Geld fürs Joggen im Wald verlangt",
      "teaser": "Ex-Profisportlerin Carolin Hingst bietet in einem Wald bei Mainz Lauftrainings für Privatpersonen an. Das Forstamt fordert, dass sie dafür zahlt. Hingst kämpft gegen die „Nutzungsgebühr“. Das staatliche Agieren erinnere sie an die Corona-Zeit: „Die verstehen gar nicht, was freiberufliche Tätigkeit bedeutet.“",
      "url": "https://www.welt.de/politik/deutschland/plus255329998/Absurditaeten-der-Buerokratie-Wenn-der-Staat-ploetzlich-Geld-fuers-Joggen-im-Wald-verlangt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255348736/8417938477-ci23x11-w200/Olympiateilnehmerin-sauer-auf-Forstamt-Rheinhessen.jpg",
      "image_title": "Carolin Hingst",
      "author": "Nicolas Walter"
    },
    {
      "title": "Hier kommt die AfD auf 73,3 Prozent – In 29 Gemeinden erhalten die Grünen keine einzige Stimme",
      "teaser": "In einigen Gemeinden Ostdeutschlands entscheidet sich gar kein Wähler mehr für die Grünen. Dafür trumpft die AfD auf. Sie erzielt in einigen Dörfern Zweitstimmenergebnisse von rund 70 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255531866/6707931197-ci23x11-w200/Winterwetter-in-Sachsen.jpg",
      "image_title": "Blick auf die leicht verschneite Kleinstadt im sächsischen Osterzgebirge unweit der tschechischen Grenze. +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "83-Jähriger zeigt Hitlergruß während Opernvorstellung, 31-Jähriger beim Fasching",
      "teaser": "Während einer Opernvorstellung in Leipzig wird auf der Bühne eine Hakenkreuzfahne gezeigt. Ein 83-Jähriger sei aufgestanden und habe den Hitlergruß gemacht. Das blieb nicht ohne Konsequenzen, ebenso wenig wie die Ausfälle eines betrunkenen Karnevalisten in Baden-Württemberg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255513248/2997935577-ci23x11-w200/Leipziger-Oper-am-Augustusplatz.jpg",
      "image_title": "ARCHIV - 22.03.2023, Sachsen, Leipzig: Blick auf die Oper Leipzig am Augustusplatz. (zu dpa: «83-Jähriger zeigt Hitlergruß während Opernvorstellung») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wiederbelebt den Ruhm Deutschlands“, ruft ein bulgarischer Politiker auf der AfD-Bühne",
      "teaser": "In Löbau treten der AfD-Chef Tino Chrupalla und Mitgründer Alexander Gauland gemeinsam mit zwei rechtsextremen Politikern aus Serbien und Bulgarien auf. Deutschland solle „wieder seinen rechtmäßigen Platz als Großmacht in der ganzen Welt einnehmen“, fordert der bulgarische Politiker Kostadinov.",
      "url": "https://www.welt.de/politik/deutschland/plus255438394/AfD-Wahlkampf-in-Sachsen-Selenskyj-soll-uns-nicht-das-Geld-aus-der-Tasche-ziehen-ruft-AfD-Chef-Chrupalla.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504966/6717932437-ci23x11-w200/Wahlkampfabschluss-der-AfD-Sachsen-zur-Bundestagswahl.jpg",
      "image_title": "21.02.2025, Sachsen, Löbau: Der AFD Bundesvorsitzender Tino Chrupalla (l) steht gemeinsam Milica Stamenkovski, Serbische Ministerin für Familie zum Wahlkampfabschluss der AfD Sachsen zur Bundestagswahl in der Messehalle Löbau. Foto: Jürgen Lösel/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Vielleicht zu lange versucht, so zu werden wie die West-Parteien“",
      "teaser": "Die Angst der CDU, bei der Bundestagswahl in Ostdeutschland von der AfD deklassiert zu werden, ist groß. Ihre Ministerpräsidenten in der Region legen nun eine Agenda mit Forderungen vor. Es geht um Wirtschaft, Verkehrswege und die „gerechte Anerkennung ostdeutscher Lebensleistungen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255454622/CDU-Agenda-Neuer-Aufbruch-Ost-Vielleicht-zu-lange-versucht-so-zu-werden-wie-die-West-Parteien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255457260/8107931727-ci23x11-w200/Image-67b322381aeb2534badcef3b.jpg",
      "image_title": "DWOSB_Merz_Kretschmer_Haseloff_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Chef der Landespolizei warb vor Magdeburger Anschlag für Sperren",
      "teaser": "Zwei Monate vor dem Anschlag auf den Magdeburger Weihnachtsmarkt sprach sich der Landespolizeidirektor Sachsen-Anhalts für Sperren bei Veranstaltungen aus. Organisatoren und kommunale Sicherheitsbehörden sollten dafür sensibilisiert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255369452/8837933507-ci23x11-w200/86-Menschen-schwerstverletzt-bei-Magdeburg-Anschlag.jpg",
      "image_title": "ARCHIV - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Einsatzfahrzeug der Polizei steht auf dem Weihnachtsmarkt in Magdeburg. (zu dpa: «86 Menschen schwerstverletzt bei Magdeburg-Anschlag») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-Jährige getötet – Polizei fasst Tatverdächtigen",
      "teaser": "In der Kleinstadt Genthin in Sachsen-Anhalt wurde eine 20-Jährige getötet. Tatverdächtig ist ein 28-Jähriger, der zunächst geflüchtet war, mittlerweile aber festgenommen wurde. Zwischen beiden soll es eine Beziehung gegeben haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255301870/9507932977-ci23x11-w200/Frau-in-Genthin-getoetet.jpg",
      "image_title": "30.01.2025, Sachsen-Anhalt, Genthin: Die Spurensicherung arbeitet, nachdem eine Frau in Genthin getötet worden ist. Ein Frau ist in Genthin (Jerichower Land) bei einer tätlichen Auseinandersetzung mit einem 28-Jährigen tödlich verletzt worden. Die 20-Jährige erlag trotz schneller Hilfe ihren Verletzungen, wie die Polizei in Stendal mitteilte. Foto: Cevin Dettlaff/TNN/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kann nicht beschreiben, wie sehr das wehgetan hat“ – Wo die AfD für „Neuanfang“ steht",
      "teaser": "Der erste AfD-Landrat wurde im Kreis Sonneberg gewählt. Bei der Bundestagswahl hat der Direktkandidat der Partei gute Chancen. Er verteidigt Björn Höcke und bewirbt ein rechtsextremes Kampagnen-Projekt, bei vielen Bürgern ist er beliebt. Woher rührt die starke Unterstützung? Eine Spurensuche vor Ort.",
      "url": "https://www.welt.de/politik/deutschland/plus255459770/Parteihochburg-Sonneberg-Kann-nicht-beschreiben-wie-sehr-das-wehgetan-hat-Wo-die-AfD-fuer-Neuanfang-steht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255481872/2537935657-ci23x11-w200/Image-67b60ee36619cc7ae243317b.jpg",
      "image_title": "AfD-Wahlkampf in Sonneberg Credit: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Erlebnis der besonderen Art“ – wie Friedrich Merz seine Niederlage kleinredet",
      "teaser": "Nach der Abstimmungs-Pleite der Union in Bundestag absolviert Friedrich Merz einen betont gut gelaunten Wahlkampf-Auftritt in Erfurt. Es sei gut gewesen, das Thema Migration so deutlich angesprochen zu haben, findet der Kanzlerkandidat. Deutschlands Wahlforscher sind sich da allerdings nicht so sicher.",
      "url": "https://www.welt.de/politik/deutschland/plus255296476/Friedrich-Merz-Wie-der-CDU-Chef-seine-Niederlage-kleinredet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255310502/3567935257-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "31.01.2025, Thüringen, Erfurt: Friedrich Merz, CDU-Bundesvorsitzender und Spitzenkandidat, spricht bei einer Wahlkampfveranstaltung der CDU im Congress Center der Messe Erfurt. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Warum ein Deal zwischen CDU, BSW und AfD scheitert",
      "teaser": "Im Thüringer Landtag erhält der AfD-Vizepräsidentenkandidat keine Mehrheit. Die CDU-geführte Koalition stellte seine Wahl zuvor in Aussicht, damit die AfD wichtige Ausschusswahlen nicht blockiert. Doch der Deal scheiterte – auch aufgrund Äußerungen des Kandidaten zur NS-Zeit. WELT kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/plus255257314/Thueringer-Landtag-Warum-ein-Deal-zwischen-CDU-BSW-und-AfD-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294236/6207937347-ci23x11-w200/Image-679baccc5df0b502e0a9b674.jpg",
      "image_title": "DWOSB_Prophet_Hoecke_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "Vandalismus und Drogenkonsum – Landkreis plant Bußgelder in Flüchtlingsheimen",
      "teaser": "Steigende Kosten und eine sich verschärfende Wohnsituation: In einigen Flüchtlingsheimen führen Vandalismus und andere Regelverstöße zu einer großen Belastung. Ein Landkreis in Mecklenburg-Vorpommern reagiert nun mit einem Bußgeldkatalog.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255522846/5537935037-ci23x11-w200/Konflikt-in-Afghanistan-Brandenburg-erwartet-Ortskraefte.jpg",
      "image_title": "Kinderwagen stehen in einem Wohnhaus der von der DRK-Flüchtlingshilfe betreuten Erstaufnahmeeinrichtung für Flüchtlinge und Asylsuchende auf dem Flur. Die Ankunft der ersten Ortskräfte aus Afghanistan wird hier nach Angaben der Zentralen Ausländerbehörde Brandenburgs in der Nacht erwartet. In dem mehrgeschossigen Haus sind in einer oberen Etage die Zimmer für die Ankunft vorbereitet."
    },
    {
      "title": "Syrer werden per Brief über freiwillige Ausreise informiert – Kritik des Flüchtlingsrats",
      "teaser": "In Rostock und Schwerin wurde ein Musterschreiben des Innenministeriums an Syrer verschickt. In dem Brief wird auf finanzielle Unterstützung bei einer freiwilligen Rückkehr hingewiesen. Dass das Schreiben nicht nur an ausreisepflichtige Asylbewerber ging, sorgt für Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255498958/6777934787-ci23x11-w200/Neuer-Markt-Rostocker-Rathaus.jpg",
      "image_title": "Das Rostocker Rathaus"
    },
    {
      "title": "Schweriner Staatsanwaltschaft veröffentlicht Täterbeschreibung",
      "teaser": "Am Dienstagabend wurde ein 17-jähriger Afghane nach einem Streit an einem Schweriner Einkaufszentrum niedergestochen. Der Täter ist weiter auf der Flucht – die Staatsanwaltschaft nannte jetzt Details seines Aussehens und bat die Bevölkerung um Mithilfe.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255357410/1907937397-ci23x11-w200/Schlossparkcenter-Schwerin.jpg",
      "image_title": "05.02.2025, Mecklenburg-Vorpommern, Schwerin: Ein Seiteneingang des Einkaufszentrums «Schlossparkcenter». Am 04.02.2025 war am Einkaufszentrum ein Mann erstochen worden. (zu dpa \"In Schwerin Erstochener ist 17-jähriger Afghane\") Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regen und Wolken an Weiberfastnacht",
      "url": "https://www.welt.de/regionales/nrw/article255542194/Regen-und-Wolken-an-Weiberfastnacht.html"
    },
    {
      "title": "Kein Bargeld mehr für Straßenmagazin «Hinz&Kunzt» nötig",
      "url": "https://www.welt.de/regionales/hamburg/article255542196/Kein-Bargeld-mehr-fuer-Strassenmagazin-Hinz-Kunzt-noetig.html"
    },
    {
      "title": "Noch kein Ende der Grippewelle in Sicht",
      "url": "https://www.welt.de/regionales/niedersachsen/article255542188/Noch-kein-Ende-der-Grippewelle-in-Sicht.html"
    },
    {
      "title": "Schnee und Glätte im Südwesten dauern an",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255542114/Schnee-und-Glaette-im-Suedwesten-dauern-an.html"
    },
    {
      "title": "Feuer auf Gut Knoop in Altenholz",
      "url": "https://www.welt.de/regionales/hamburg/article255542108/Feuer-auf-Gut-Knoop-in-Altenholz.html"
    },
    {
      "title": "Zwei Verletzte bei Garagenbrand",
      "url": "https://www.welt.de/regionales/hessen/article255541950/Zwei-Verletzte-bei-Garagenbrand.html"
    },
    {
      "title": "Pläne für vier weitere Flüchtlings-Gemeinschaftsunterkünfte",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255541888/Plaene-fuer-vier-weitere-Fluechtlings-Gemeinschaftsunterkuenfte.html"
    },
    {
      "title": "Dresdner Wagner-Projekt geht kammermusikalisch weiter",
      "url": "https://www.welt.de/regionales/sachsen/article255541894/Dresdner-Wagner-Projekt-geht-kammermusikalisch-weiter.html"
    },
    {
      "title": "Grauer Himmel und Regen",
      "url": "https://www.welt.de/regionales/berlin/article255541874/Grauer-Himmel-und-Regen.html"
    },
    {
      "title": "CDU will Hamburg zur waffenfreien Zone machen",
      "url": "https://www.welt.de/regionales/hamburg/article255541864/CDU-will-Hamburg-zur-waffenfreien-Zone-machen.html"
    },
    {
      "title": "Jahresabschluss: Weniger Geld als sonst übrig",
      "url": "https://www.welt.de/regionales/thueringen/article255541862/Jahresabschluss-Weniger-Geld-als-sonst-uebrig.html"
    },
    {
      "title": "Rummenigge heiß auf Leverkusen: «Das stinkt der Mannschaft»",
      "url": "https://www.welt.de/regionales/bayern/article255541848/Rummenigge-heiss-auf-Leverkusen-Das-stinkt-der-Mannschaft.html"
    },
    {
      "title": "Müller-Spruch zur Zukunft: «Das seht ihr dann in Teil zwei»",
      "url": "https://www.welt.de/regionales/bayern/article255541834/Mueller-Spruch-zur-Zukunft-Das-seht-ihr-dann-in-Teil-zwei.html"
    },
    {
      "title": "Proben von Sylt-Wal werden im Labor analysiert",
      "url": "https://www.welt.de/regionales/hamburg/article255541822/Proben-von-Sylt-Wal-werden-im-Labor-analysiert.html"
    },
    {
      "title": "Landesforsten hat Plätze für Freiwilliges Ökologisches Jahr",
      "url": "https://www.welt.de/regionales/niedersachsen/article255541820/Landesforsten-hat-Plaetze-fuer-Freiwilliges-Oekologisches-Jahr.html"
    },
    {
      "title": "BSW in Brandenburg will zügig neue Mitglieder",
      "url": "https://www.welt.de/regionales/berlin/article255541838/BSW-in-Brandenburg-will-zuegig-neue-Mitglieder.html"
    },
    {
      "title": "Zahl der Stromsperren in Großstädten gestiegen",
      "url": "https://www.welt.de/regionales/sachsen/article255541842/Zahl-der-Stromsperren-in-Grossstaedten-gestiegen.html"
    },
    {
      "title": "Fünf Jahre Corona: Was lief gut, was nicht?",
      "url": "https://www.welt.de/regionales/niedersachsen/article255541788/Fuenf-Jahre-Corona-Was-lief-gut-was-nicht.html"
    },
    {
      "title": "Halbnackt durch die Kälte - Eiswandern im Fichtelgebirge",
      "url": "https://www.welt.de/regionales/bayern/article255541792/Halbnackt-durch-die-Kaelte-Eiswandern-im-Fichtelgebirge.html"
    },
    {
      "title": "Was man zur Bürgerschaftswahl in Hamburg wissen sollte",
      "url": "https://www.welt.de/regionales/hamburg/article255541760/Was-man-zur-Buergerschaftswahl-in-Hamburg-wissen-sollte.html"
    },
    {
      "title": "Münchens OB will bis zur Sommerpause neuen Kulturreferenten",
      "url": "https://www.welt.de/regionales/bayern/article255541762/Muenchens-OB-will-bis-zur-Sommerpause-neuen-Kulturreferenten.html"
    },
    {
      "title": "Sechs Menschen aus Hessen nach Pakistan abgeschoben",
      "url": "https://www.welt.de/regionales/hessen/article255541750/Sechs-Menschen-aus-Hessen-nach-Pakistan-abgeschoben.html"
    },
    {
      "title": "Nach der Wahl ist vor der Wahl - in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article255541748/Nach-der-Wahl-ist-vor-der-Wahl-in-Hamburg.html"
    },
    {
      "title": "«Zu viel Meenz geht nicht»",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255541726/Zu-viel-Meenz-geht-nicht.html"
    },
    {
      "title": "Warum verschreiben Ärzte immer mehr Antibiotika?",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255541728/Warum-verschreiben-Aerzte-immer-mehr-Antibiotika.html"
    },
    {
      "title": "Nur wenige kommen noch über Afghanistan-Aufnahmeprogramm",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255541738/Nur-wenige-kommen-noch-ueber-Afghanistan-Aufnahmeprogramm.html"
    },
    {
      "title": "Anwohnerparken: Jena und Gotha teurer - bald auch anderswo?",
      "url": "https://www.welt.de/regionales/thueringen/article255541740/Anwohnerparken-Jena-und-Gotha-teurer-bald-auch-anderswo.html"
    },
    {
      "title": "Impfpflicht gegen Masern wirkt",
      "url": "https://www.welt.de/regionales/hessen/article255541724/Impfpflicht-gegen-Masern-wirkt.html"
    },
    {
      "title": "Junge Alternative Sachsen-Anhalt will sich im März auflösen",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255541706/Junge-Alternative-Sachsen-Anhalt-will-sich-im-Maerz-aufloesen.html"
    },
    {
      "title": "Brand in Sporthalle - Unterricht an Schulen fällt aus",
      "url": "https://www.welt.de/regionales/niedersachsen/article255541700/Brand-in-Sporthalle-Unterricht-an-Schulen-faellt-aus.html"
    },
    {
      "title": "„Stimmen für FDP und AfD sind verloren“",
      "url": "https://www.welt.de/regionales/hamburg/article255541460/Hamburg-Wahl-Stimmen-fuer-FDP-und-AfD-sind-verloren.html"
    },
    {
      "title": "Polizei entdeckt drei Leichen in Haus im Vogtland – Mann soll Kinder getötet haben",
      "url": "https://www.welt.de/vermischtes/article255534360/Sachsen-Polizei-entdeckt-drei-Leichen-in-Haus-im-Vogtland-Mann-soll-Kinder-getoetet-haben.html"
    },
    {
      "title": "Warnstreik wird Münchner Flughafen zwei Tage lang größtenteils lahmlegen",
      "url": "https://www.welt.de/politik/deutschland/article255539604/Flughafen-Muenchen-Verdi-kuendigt-zweitaegigen-Warnstreik-an.html"
    },
    {
      "title": "Mädchen wird von ihrem Lieblingserzieher missbraucht",
      "url": "https://www.welt.de/regionales/hamburg/article255538176/Hamburger-Kita-Maedchen-wird-von-ihrem-Lieblingserzieher-missbraucht.html"
    },
    {
      "title": "So gigantisch ist das Westfield Hamburg Überseequartier",
      "url": "https://www.welt.de/regionales/hamburg/article255537904/Rundgang-im-neuen-Shoppingviertel-So-gigantisch-ist-das-Westfield-Hamburg-Ueberseequartier.html"
    },
    {
      "title": "Lürssen legt neues Aufklärungsboot auf Kiel",
      "url": "https://www.welt.de/regionales/hamburg/article255537578/Deutsche-Marine-Luerssen-legt-neues-Aufklaerungsboot-auf-Kiel.html"
    },
    {
      "title": "„Die weltweit angestrebte Begrenzung auf 1,5 Grad haben wir längst überschritten“",
      "url": "https://www.welt.de/regionales/hamburg/article255537132/Klimaanpassungsstrategie-Die-weltweit-angestrebte-Begrenzung-auf-1-5-Grad-haben-wir-laengst-ueberschritten.html"
    },
    {
      "title": "Arme für Habeck sind offen – allerdings nicht so schnell",
      "url": "https://www.welt.de/regionales/hamburg/article255536360/Gruene-im-Norden-Arme-fuer-Habeck-sind-offen-allerdings-nicht-so-schnell.html"
    },
    {
      "title": "Siebenjähriger stirbt im Schwimmunterricht, zwei Lehrerinnen zu Bewährungsstrafen verurteilt",
      "url": "https://www.welt.de/vermischtes/article255534016/Konstanz-Siebenjaehriger-stirbt-im-Schwimmunterricht-zwei-Lehrerinnen-zu-Bewaehrungsstrafen-verurteilt.html"
    },
    {
      "title": "„Wir haben gesehen, dass in diesem Land die politische Mitte zerbröselt“",
      "url": "https://www.welt.de/regionales/hamburg/article255534174/SPD-vor-der-Buergerschaftswahl-Wir-haben-gesehen-dass-in-diesem-Land-die-politische-Mitte-zerbroeselt.html"
    },
    {
      "title": "Hamburger Justiz schüttet über eine Million Euro an das Gemeinwohl aus",
      "url": "https://www.welt.de/regionales/hamburg/article255534226/Angesammelte-Bussgelder-Hamburger-Justiz-schuettet-ueber-eine-Million-Euro-an-das-Gemeinwohl-aus.html"
    },
    {
      "title": "„Bürger erwarten mehr Pragmatismus und weniger Ideologie“",
      "url": "https://www.welt.de/regionales/hamburg/article255533192/Wirtschaftswende-gefordert-Buerger-erwarten-mehr-Pragmatismus-und-weniger-Ideologie.html"
    },
    {
      "title": "37-jähriger Hamburger fällt aus S-Bahn und wird von Zug erfasst",
      "url": "https://www.welt.de/regionales/hamburg/article255531756/Toedlicher-Unfall-37-jaehriger-Hamburger-faellt-aus-S-Bahn-und-wird-von-Zug-erfasst.html"
    },
    {
      "title": "Rückreise vom Polenmarkt – Hamburger Jugendliche mit Waffen im Gepäck",
      "url": "https://www.welt.de/regionales/hamburg/article255531418/Bundespolizei-Rueckreise-vom-Polenmarkt-Hamburger-Jugendliche-mit-Waffen-im-Gepaeck.html"
    },
    {
      "title": "„Müssen jetzt klären, welche Art von Partei wir eigentlich sein wollen“",
      "url": "https://www.welt.de/politik/deutschland/article255513138/Gruene-Muessen-jetzt-klaeren-welche-Art-von-Partei-wir-eigentlich-sein-wollen.html"
    },
    {
      "title": "Plakat von Merz und Weidel abgehängt – Polizei gesteht „Eingriff in Kunstfreiheit“ ein",
      "url": "https://www.welt.de/politik/deutschland/article255531000/Berliner-Polizei-Plakat-von-Merz-und-Weidel-abgehaengt-Polizei-gesteht-Eingriff-in-Kunstfreiheit-ein.html"
    },
    {
      "title": "Dutzende Hamburger konnten bei Bundestagswahl nicht abstimmen",
      "url": "https://www.welt.de/regionales/hamburg/article255528576/Fehlerquelle-Briefwahl-Dutzende-Hamburger-konnten-bei-Bundestagswahl-nicht-abstimmen.html"
    },
    {
      "title": "Hamburg kommt mit zwei blauen Flecken davon",
      "url": "https://www.welt.de/regionales/hamburg/article255525946/AfD-Erfolg-bei-Bundestagswahl-Hamburg-kommt-mit-zwei-blauen-Flecken-davon.html"
    },
    {
      "title": "Hier kommt die AfD auf 73,3 Prozent – In 29 Gemeinden erhalten die Grünen keine einzige Stimme",
      "url": "https://www.welt.de/politik/deutschland/article255527506/Bundestagswahl-2025-Hier-kommt-die-AfD-auf-73-3-Prozent-die-Hochburgen-im-Ueberblick.html"
    },
    {
      "title": "Wenn der kurze Olaf geht",
      "url": "https://www.welt.de/regionales/hamburg/article255526130/Machtwechsel-Wenn-der-kurze-Olaf-geht.html"
    },
    {
      "title": "Hamburger Hafen schwächelt trotz leichter Erholung",
      "url": "https://www.welt.de/regionales/hamburg/article255525202/Neue-Zahlen-Hamburger-Hafen-schwaechelt-trotz-leichter-Erholung.html"
    },
    {
      "title": "Vandalismus und Drogenkonsum – Landkreis plant Bußgelder in Flüchtlingsheimen",
      "url": "https://www.welt.de/politik/deutschland/article255522848/Meck-Pomm-Vandalismus-und-Drogenkonsum-Landkreis-plant-Bussgelder-in-Fluechtlingsheimen.html"
    },
    {
      "title": "Hamburg erinnert mit Gedenkminute an den Angriffskrieg auf die Ukraine",
      "url": "https://www.welt.de/regionales/hamburg/article255522974/Hamburg-Stadt-gedenkt-Ukraine-Krieg-Stadt-erinnert-mit-Gedenkminute-dem-Angriffsgriff-auf-die-Ukraine.html"
    },
    {
      "title": "„In der deutschen Industrie kommt gerade etwas ins Rutschen“",
      "url": "https://www.welt.de/regionales/nrw/article255487422/NRW-Wirtschaft-Es-kommt-etwas-ins-Rutschen.html"
    },
    {
      "title": "Kanzleramtschef Wolfgang Schmidt verpasst Einzug in den Bundestag",
      "url": "https://www.welt.de/regionales/hamburg/article255519418/SPD-Kanzleramtschef-Wolfgang-Schmidt-verpasst-Einzug-in-den-Bundestag.html"
    },
    {
      "title": "„5 nach 12“ – Knapp 1000 Menschen demonstrieren gegen die AfD",
      "url": "https://www.welt.de/politik/deutschland/article255518116/Frankfurt-am-Main-Knapp-1000-Menschen-demonstrieren-gegen-die-AfD.html"
    },
    {
      "title": "So wählt Hamburg – die Reaktionen aus der Stadt",
      "url": "https://www.welt.de/regionales/hamburg/article255515496/Bundestagswahl-2025-So-waehlt-Hamburg-die-Reaktionen-aus-der-Stadt.html"
    },
    {
      "title": "Höhere Wahlbeteiligung in Hamburg als im Jahr 2021",
      "url": "https://www.welt.de/regionales/hamburg/article255511684/Bundestagswahl-Hoehere-Wahlbeteiligung-in-Hamburg-als-im-Jahr-2021.html"
    },
    {
      "title": "83-Jähriger zeigt Hitlergruß während Opernvorstellung, 31-Jähriger beim Fasching",
      "url": "https://www.welt.de/vermischtes/article255513250/Leipzig-83-Jaehriger-zeigt-Hitlergruss-waehrend-Opernvorstellung-31-Jaehriger-beim-Fasching.html"
    },
    {
      "title": "Im Ernstfall „verdampfe“ man hier als Erstes, sagt eine Seniorin – dann leide man nicht",
      "url": "https://www.welt.de/politik/deutschland/plus255475800/Atomwaffen-in-Deutschland-Im-Ernstfall-verdampfe-man-hier-als-Erstes-sagt-eine-Seniorin.html"
    },
    {
      "title": "„Note ungenügend“ – das sind die Folgen für eine der wichtigsten Brücken des Nordens",
      "teaser": "Über die marode Norderelbbrücke der A1 in Hamburg wird ein Großteil des Schwerlastverkehrs aus dem Hamburger Hafen abgewickelt. Nun braucht sie Schonung und ein paar neue Schweißnähte. Ein Eingriff in den Verkehr dürfte unvermeidbar sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255506240/7317933317-ci23x11-w200/Norderelbbruecke-Hamburg.jpg",
      "image_title": "Die Norderelbbrücke Die marode Schrägseilbrücke überspannt die Norderelbe zwischen Hamburg-Wilhelmsburg und Rothenburgsort im Zuge der östlichen Umgehung der Autobahn A 1."
    },
    {
      "title": "Mann verkauft seltenen Ferrari für knapp 3 Millionen Euro – doch der wird nie geliefert",
      "teaser": "Er wirkte wie ein vermögender Geschäftsmann in noblen Hamburger Büroräumen, der sehr teure Sportwagen an eine Firma veräußerte. Doch der vermeintliche Verkäufer war ein Betrüger. Nun wurde er verurteilt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255471356/5217931657-ci23x11-w200/Lewis-Hamilton-tests-for-Ferrari.jpg",
      "image_title": "FIORANO MODENESE, ITALY - JANUARY 20: A detailed view of the Ferrari logo on a road car during Lewis Hamilton's first official days as a Scuderia Ferrari F1 driver at Fiorano Circuit on January 20, 2025 in Fiorano Modenese, Italy. (Photo by Clive Rose/Getty Images)"
    },
    {
      "title": "„Es herrscht das Gefühl, überrannt worden zu sein“",
      "teaser": "St. Peter-Ording erlebt seit Jahren einen immer stärker werdenden Zulauf als Urlaubs- und Zweitwohnungsort. Eine Studie zeigt jetzt, welche Folgen das hat – und welche Bevölkerungsgruppen sich am häufigsten beklagt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255496314/3077938407-ci23x11-w200/St-Peter-Ording.jpg",
      "image_title": "Seebrücke St. Peter-Ording St. Peter Ording - Wohnraum für Angestellte in der Hotellerie und Gastronomie: SPO sucht Lösungen für die Zukunft.",
      "author": "Carolin George"
    },
    {
      "title": "„Habe alle meine Traumata von dort“ – Deutschlands führender Problemkind-Erklärer vor Gericht",
      "teaser": "Psychiater Michael Winterhoff ist wegen seiner These bekannt, dass Kinder durch zu viel Aufmerksamkeit zu „Tyrannen“ würden. Nun steht er vor Gericht: Er soll 36 Kindern und Jugendlichen ein Medikament verabreicht haben, das sie traumatisiert habe. Eine 17-jährige Zeugin bricht weinend zusammen, als sie ihn sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus255502162/Winterhoff-Prozess-Habe-alle-meine-Traumata-von-dort-Deutschlands-fuehrender-Problemkind-Erklaerer-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255503078/6137936857-ci23x11-w200/Auftakt-Prozess-gegen-den-Kinder-und-Jugendpsychiater-Winterhoff.jpg",
      "image_title": "12.02.2025, Nordrhein-Westfalen, Bonn: Der angeklagte Kinder- und Jugendpsychiater Michael Winterhoff auf dem Weg in den Gerichtssaal. Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Dann schwärmt Habeck von einem „Lauf, wie ihn diese Partei lange nicht gesehen hat“",
      "teaser": "Für Robert Habeck steht am Sonntag die politische Karriere auf dem Spiel. Zum Wahlkampfabschluss in Hamburg attestiert der Grünen-Kanzlerkandidat seiner Partei einen neuen „Flow“. Nur deckt sich das nicht mit ihren Umfragewerten.",
      "url": "https://www.welt.de/politik/deutschland/plus255478362/Gruene-Robert-Habeck-schwaermt-von-einem-Lauf-wie-ihn-diese-Partei-lange-nicht-gesehen-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504574/1597935337-ci23x11-w200/Green-Party-s-main-candidate-and-Ge.jpg",
      "image_title": "Green Party's main candidate and German Minister of Economics and Climate Protection Robert Habeck gestures as he speaks during the last electoral rally in Hamburg on February 21, 2025, ahead of the parliamentary elections due to take place on February 23, 2025. (Photo by Ronny HARTMANN / AFP)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Der Maskenmann ist die Lebensversicherung des HSV",
      "teaser": "Davie Selke hält den Hamburger SV mit seinen Toren auf Aufstiegskurs. Der Mann mit der Gesichtsmaske trifft aktuell, wie er will. Dabei waren zunächst die Vorbehalte groß, als er verpflichtet wurde. Was ist das Erfolgsrezept?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255506088/4287938547-ci23x11-w200/Hamburger-SV-v-1-FC-Kaiserslautern-Second-Bundesliga.jpg",
      "image_title": "HAMBURG, GERMANY - FEBRUARY 21: Davie Selke of Hamburg celebrates scoring his second goal during the Second Bundesliga match between Hamburger SV and 1. FC Kaiserslautern at Volksparkstadion on February 21, 2025 in Hamburg, Germany. (Photo by Stuart Franklin/Getty Images)"
    }
  ]
}