{
  "timestamp": "2025-04-19T19:07:55",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DmIz_Oqk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.dn-qLW18.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesucht werden neue Waffen – und neue Produktionswege",
      "teaser": "Die Rüstungsindustrie läuft auch im Norden hoch und zieht gar die gesamte Industriebilanz mit nach oben. Schnell steigern lässt sich Europas Wehrfähigkeit nur durch neue Netzwerke von Unternehmen. Und auch insgesamt muss die Wirtschaft für den Fall eines russischen Angriffs resilienter werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255963886/8067933387-ci23x11-w200/VINCORION-Advanced-Systems-GmbH.jpg",
      "image_title": "Vincorion in Wedel - VINCORION Advanced Systems GmbH In der Produktion: Marko Schomaker, Mechaniker, montiert ein Seitenrichtgetriebe für den Geschützturm des Leopard 2-A-7",
      "author": "Olaf Preuß"
    },
    {
      "title": "Passanten finden Leiche in Stadtpark – Polizei nimmt Mann fest",
      "teaser": "Passanten entdecken am Donnerstag eine Leiche im Hamburger Stadtpark. Die Polizei geht von einem Tötungsdelikt aus – die Mordkommission ermittelt. Am Abend meldet sie einen ersten Ermittlungserfolg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255972980/5957934157-ci23x11-w200/Wetter-Hamburg.jpg",
      "image_title": "ARCHIV - 19.05.2024, Hamburg: Wolken ziehen über den Stadtpark mit dem Planetarium. (zu dpa: «Leiche im Hamburger Stadtpark gefunden») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der Dublin-Rücküberstellung steigt",
      "teaser": "Weil die Zahl von Schutzsuchenden sinkt, hat sich die Situation in Hamburg in diesem Jahr weiter entspannt, sagt der Sprecher der Innenbehörde. Zugleich steigt die Zahl der Abschiebungen. Welche Rolle spielt dabei eine neue zentrale Einrichtung?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255972888/9487934237-ci23x11-w200/Dublin-Zentrum-in-Hamburg.jpg",
      "image_title": "PRODUKTION - 13.03.2025, Hamburg: Außenansicht eines Gebäudes in Hamburg-Rahlstedt in dem ein sogenanntes Dublin-Zentrum eingerichtet ist. Im sogenannten Dublin-Zentrum warten die ersten Asylbewerber auf ihre Abschiebung in das für ihr Verfahren zuständige EU-Land. (zu dpa: «Zahl der Abschiebungen aus Hamburg gestiegen») Foto: Christian Charisius/dpa POOL/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dem Wolf breitet sich nun auch der Goldschakal im Norden aus",
      "teaser": "Das Wildtier kann leicht mit einem Fuchs verwechselt werden – kommt aber in Deutschland deutlich seltener vor. Experten gehen aber davon aus, dass sich die Tierart dauerhaft einrichtet. Wie soll sich der Mensch verhalten, wenn er einem Goldschakal begegnet?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255972644/0047935487-ci23x11-w200/Ein-Goldschakal-Canis-aureus-steht-hinter-einem-verrottenden-Baum.jpg",
      "image_title": "Ein Goldschakal (Canis aureus) steht hinter einem verrottenden Baum, der auf dem Boden liegt"
    },
    {
      "title": "Hohes Sparpotenzial bei Kleinkram",
      "teaser": "Die Kölner Firma Crowdfox und andere Berater helfen großen Unternehmen, beim Einkauf von Gebrauchsgütern für Büro und Betrieb viel Geld zu sparen. Mittlerweile kommen dort zunehmen digitalisierte Verfahren und auch Künstliche Intelligenz zum Einsatz",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255963790/9967932997-ci23x11-w200/Image-67d429e1a7ec4b4b052dcb0a.jpg",
      "image_title": "Generate a highly detailed and realistic image of a vast, semi-organized collection of hundreds of everyday business operation and MRO items. Arrange the items tightly together to create a dense, visually complex scene that still allows individual items to be distinguishable, avoiding excessive clutter. Include a wide variety of office supplies (pens, paperclips, sticky notes, folders, staplers, USB drives) alongside MRO items like wrenches, drills, gloves, safety goggles, cleaning supplies, light bulbs, extension cords, batteries, and more. Use a realistic style with natural colors and lighting, emphasizing the sheer volume of items without a cartoonish look. The items should form an overwhelming but slightly structured arrangement--like an organized chaos--to give the impression of a vast product portfolio, evoking a ‘Where’s Waldo?’ feel but without specific theming or highlighted objects. --ar 16:9 --v 6.1 Job ID: 9d598b71-e2d5-4b0d-8df5-2308b609eee2",
      "author": "Guido Hartmann"
    },
    {
      "title": "Die Kirche ist viel mehr als ein rot-grüner Fanklub",
      "teaser": "Die evangelische Kirche steht unter bürgerlicher Dauerkritik: Parteipolitisch sei sie allzu einseitig, zudem spirituell rachitisch und bisweilen selbstzerstörerisch. Alles nicht falsch. Doch sie ist noch viel mehr – eine existenzielle und kulturelle Schatztruhe.",
      "url": "https://www.welt.de/regionales/nrw/article255962924/Evangelische-Christen-Mehr-als-ein-rot-gruener-Fanklub.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255962920/0137938957-ci23x11-w200/Image-6800f6103ceb7108c4954665.jpg",
      "image_title": "Evangelische Christen: Mehr als ein rot-grüner Fanklub!",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Unterricht im Container – so bekämpft ein Dorf die Nichtschwimmer-Krise",
      "teaser": "Weil das nächste Schwimmbad zu weit entfernt ist, bekommen Grundschulkinder im oberfränkischen Kasendorf ihren Schwimmunterricht jetzt direkt vor der Schule – in einem Containerbecken. Ziel: das „Seepferdchen“ bis zum Sommer.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255969668/5267936307-ci23x11-w200/Schwimmcontainer-statt-Schwimmbad-fuer-Grundschule.jpg",
      "image_title": "PRODUKTION - 07.04.2025, Bayern, Kasendorf: Der Schwimmcontainer wurde auf dem Platz vor der Grundschule Kasendorf aufgestellt. Für die Schülerinnen und Schüler der Grundschule Kasendorf wurde vor der Schule ein Schwimmcontainer aufgestellt. Dort lernen sie mit einer Schwimmlehrerin das Schwimmen. (zu dpa: «Schwimmen lernen im Container») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "36-Jähriger randaliert, wird festgenommen – und stirbt wenig später",
      "teaser": "Möglicherweise unter dem Einfluss von Drogen bedroht ein Mann zunächst Polizeibeamte in seiner Wohnung. Später im Polizeirevier bricht er plötzlich zusammen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255968442/5187930207-ci23x11-w200/Ein-Streifenwagen-der-Polizei-mit-eingeschaltetem-Blaulicht.jpg",
      "image_title": "ARCHIV - 21.02.2024, Hamburg: Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht an einem Einsatzort. (zu dpa: «Mann bei Angriff in Güstrow schwer verletzt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Aus diesen Rückschlägen befreien wir uns permanent“",
      "teaser": "Der Patzer gegen Eintracht Braunschweig ist abgehakt. Der Fokus gilt allein dem Spiel bei Schalke 04 und den letzten Schritten zum möglichen Aufstieg. Wichtige Spieler kehren rechtzeitig zurück.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255968384/7927930867-ci23x11-w200/Merlin-Polzin.jpg",
      "image_title": "ARCHIV - 11.04.2025, Hamburg: Fußball: 2. Bundesliga, Hamburger SV - Eintracht Braunschweig, 29. Spieltag, Volksparkstadion. Hamburgs Cheftrainer Merlin Polzin lächelt vor dem Spiel im Stadion. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. (zu dpa: «Trotz Braunschweig-Schreck: HSV ist von sich überzeugt») Foto: Carmen Jaspersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unsere Branche ist hochriskant“",
      "teaser": "Seit 25 Jahren präsentiert Stage Entertainment Musicals in Hamburg, Stuttgart und Berlin. Mittlerweile haben mehr als 70 Millionen Menschen ein Musical oder eine Show des Unternehmens gesehen, das aber auch schwierige Phasen überstehen musste.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255968336/4737938147-ci23x11-w200/Musical-Der-Koenig-der-Loewen.jpg",
      "image_title": "ARCHIV - 10.04.2024, Hamburg: Musical-Darstellerin Nokwanda Khuzwayo (vorne) als «Nala» und Musical-Darsteller Gonzalo Campos Lopez als «Simba» spielen während einer Probe des Disney-Musicals «Der König der Löwen» auf der Probebühne im Stage Theater im Hafen. (zu dpa: «25 Jahre Stage-Musicals: Von «König der Löwen» bis «& Julia»») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "30 Männer greifen einen 29-Jährigen an – und der ist am Ende tot",
      "teaser": "An einem Sommerabend wird ein Mann von einer Gruppe angegriffen, er stirbt nach mehreren Messerstichen. Es gibt einen Angeklagten, doch der schweigt vorerst. Insgesamt gestaltet sich der Prozessauftakt für die Richterin schwierig.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255965340/8697938817-ci23x11-w200/Prozess-um-toedliche-Messerstiche-am-U-Bahnhof-Billstedt.jpg",
      "image_title": "17.04.2025, Hamburg: Der Angeklagte steht vor Jessica Koerner, Vorsitzende Richterin am Landgericht Hamburg, im Sitzungssaal des Strafjustizgebäudes vor Beginn des Prozesses um tödliche Messerstiche am U-Bahnhof Billstedt. Der Angeklagte soll am 19.08.2024 mit weiteren Mittätern am U-Bahnhof Billstedt einem Mann fünf Messerstiche versetzt haben. Der Angeklagte soll zumindest einen Stich ausgeführt haben. Das Opfer starb noch am Tatort. Foto: Marcus Brandt/Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei weitere Festnahmen nach tödlichem Balkonsturz",
      "teaser": "Langsam wird klarer, was sich am Montagabend in einem Hamburger Hochhaus abspielte – das spätere Todesopfer hatte offenbar versucht, vor den Eindringlingen zu fliehen. Dabei stürzte er in die Tiefe.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255963362/8297935207-ci23x11-w200/Toedlicher-Sturz-von-Balkon-Ermittlungen.jpg",
      "image_title": "ARCHIV - 14.04.2025, Hamburg: Beamte der Spurensicherung ermitteln neben dem abgesperrten Hochhaus. (zu dpa: «Weitere Festnahmen nach tödlichem Balkonsturz») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei Brüder sollen großen Drogen-Versandhandel aufgezogen haben",
      "teaser": "Drogen und Dopingmittel per Post: Ein Geschwister-Trio soll in diesem Drogenbereich stark engagiert gewesen sein. Der Zoll hat nun verbotene Substanzen und Vermögen im Wert von mehr als 500.000 Euro sichergestellt – worüber sich die Zöllner angesichts der beschlagnahmten Waren besonders freuen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255963274/1557931987-ci23x11-w200/Bekaempfung-der-Dopingmittel-und-Drogenkriminalitaet.jpg",
      "image_title": "17.04.2025, Hamburg: Zollfahnder zeigen sichergestellte Dopingmittel, Drogen und Vermögenswerte wie Bargeld und Gold in einer Halle auf dem Gelände des Zollfahndungsamtes Hamburg. Der Hamburger Zoll hat einen illegalen Dopingmittel- und Drogenvertrieb zerschlagen. Dabei wurden Vermögenswerte in Höhe von 189.000 Euro in Bar sowie Gold im Wert von 50.000 Euro sichergestellt. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "HSV-Idol kandidiert für das Präsidenten-Amt",
      "teaser": "Felix Magath versucht seit Langem, beim HSV wieder Fuß zu fassen. Bisher aber machte der Klub keine Anstalten, den einstigen Spieler, Manager und Trainer wieder zu integrieren. Nun will die 71 Jahre alte Vereins-Ikone quasi über die Hintertür Verantwortung übernehmen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255962522/2077932077-ci23x11-w200/Hamburger-SV-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "Felix MAGATH (HH), jubelt mit dem Europapokal, der Trophaee (Trophäe), auf der Ehrenrunde; Siegerehrung, Jubel, Freude, Sieger, Triumphator; Fussball Europapokal der Landesmeister, Finale, Hamburger SV (HH) - Juventus Turin (Juve) 1:0, am 25.05.1983 in Athen/Griechenland, SW-Aufnahme, Schwarzweissaufnahme",
      "author": "Kai-Uwe Hesse"
    },
    {
      "title": "„Sie haben sich Ihr eigenes Leben damit versaut“, sagt der Richter zu Mustafa E.-H. A.",
      "teaser": "Lehramtsstudent Mustafa E.-H. A. verletzte den Juden Lahav Shapira bei einem Angriff lebensbedrohlich. Dafür muss er jahrelang in Haft. Das Urteil soll angesichts des grassierenden Judenhasses hierzulande „generalpräventiv“ wirken.",
      "url": "https://www.welt.de/politik/deutschland/plus255910724/Lahav-Shapira-schwer-verletzt-AB-In-Deutschland-geboren-und-Produkt-dieser-Gesellschaft-sagt-Richter-ueber-Mustafa-E-H-A.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255965670/8727937847-ci16x9-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der mittlerweile 32-jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Berlin plant Messer- und Waffenverbot im Nahverkehr",
      "url": "https://www.welt.de/politik/deutschland/article255964838/Berlin-plant-Messer-und-Waffenverbot-im-Nahverkehr-nach-U-Bahn-Angriff.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255964834/0857938397-ci102l-w200/Neue-Waffenverbotszonen-in-Berlin.jpg",
      "image_title": "15.02.2025, Berlin: Ein Schild mit der Aufschrift \"Verbotszone\" steht auf dem Leopoldplatz, während die Polizei Flyer in unterschiedlichen Sprachen verteilt und Menschen über das neue Gesetz aufklärt. Ab heute gibt es Messerverbotszonen im Görlitzer Park, am Kottbusser Tor und am Leopoldplatz. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Radikale Aktivisten verwüsten Humboldt-Universität – „Deutsche Unis blind auf dem linken Auge“",
      "url": "https://www.welt.de/politik/deutschland/article255959882/Schaeden-bis-zu-100-000-Euro-Radikale-Aktivisten-verwuesten-Humboldt-Universitaet-Deutsche-Unis-blind-auf-dem-linken-Auge.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255964102/8217938987-ci102l-w200/Uni-Hoersaal-schwerbeschaedigt-100-Ermittlungsverfahren.jpg",
      "image_title": "16.04.2025, Berlin: Ein Aktivist hebt die Faust auf einem Balkon in einem Gebäude am Campus Nord der Humboldt-Universität (HU) und steht neben einem Banner mit Forderungen gegen Abschiebungen. Der Emil-Fischer-Hörsaal am Campus Nord der Humboldt-Universität (HU) in Berlin wurde besetzt. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei räumt Uni-Hörsaal nach Besetzung durch propalästinensische Aktivisten",
      "url": "https://www.welt.de/politik/deutschland/article255956306/Berlin-Polizei-raeumt-Uni-Hoersaal-nach-Besetzung-durch-propalaestinensische-Aktivisten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255957770/7677931877-ci102l-w200/Pro-Palestine-Activists-Occupy-Humboldt-University-Lecture-Hall.jpg",
      "image_title": "Pro-Palestine Activists Occupy Humboldt University Lecture Hall"
    },
    {
      "title": "Wie der Fall Shadi S. die Debatte um Syrien-Abschiebungen neu befeuert",
      "url": "https://www.welt.de/politik/deutschland/plus255951476/Deutscher-in-Berlin-getoetet-Wie-der-Fall-Shadi-S-die-Debatte-um-Syrien-Abschiebungen-neu-befeuert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255953502/5487933687-ci102l-w200/Mann-in-U-Bahnhof-erstochen.jpg",
      "image_title": "12.04.2025, Berlin: Berliner Polizisten stehen nach einer Gewalttat in einem U-Bahnhof an einem zweiten Tatort in der Schloßstraße. In dem U-Bahnhof Sophie-Charlotte-Platz kommt es zu einer Auseinandersetzung zwischen zwei Männern. Einer von ihnen ersticht den anderen. Die Polizei musste auf den Angreifer in der Schloßstraße schießen. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Jugendliche fühlen sich weniger an Regeln gebunden als noch vor zehn Jahren“",
      "teaser": "Der Zwischenbericht zu einer „Dunkelfeldstudie“ in Nordrhein-Westfalen offenbart eine steigende Gewaltbereitschaft von Jugendlichen. Gleichzeitig sinken auch die generelle Selbstkontrolle und moralische Hemmschwellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255950118/9607933407-ci16x9-w200/SWITZERLAND-YOUTH-VIOLENCE.jpg",
      "image_title": "SCHWEIZ JUGENDGEWALT [Themenbild Jugendgewalt, gestellte Aufnahme] Jugendliche treten in einer Fussgaengerunterfuehrung in Zuerich auf einen am Boden liegenden Knaben ein, waehrend eine Gruppe von Maedchen im Hintergrund zuschaut, undatierte Aufnahme.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Forelle mit Graupen und Bärlauch",
      "url": "https://www.welt.de/regionales/nrw/article255948108/Stembergs-Kochschule-Forelle-mit-Graupen-und-Baerlauchpesto.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255952226/3277934067-ci102l-w200/Image-67ff6a9949b7f04ecad650e7.jpg",
      "image_title": "DWOSB Kochschule Bärlauch selbstgemachtes B√§rlauchpesto, frischer B√§rlauch, Pinienkerne, L√∂ffel, Holztisch, Studio"
    },
    {
      "title": "Angeklagter Polizist per Haftbefehl gesucht – Kollegen sollen ihn gewarnt haben",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255941610/Rheinland-Pfalz-Angeklagter-Polizist-per-Haftbefehl-gesucht-Kollegen-sollen-ihn-gewarnt-haben.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255941608/0787933837-ci102l-w200/Landgericht-und-Amtsgericht-Duesseldorf.jpg",
      "image_title": "ARCHIV - 31.07.2018, Nordrhein-Westfalen, Düsseldorf: Der Schriftzug \"Landgericht und Amtsgericht Düsseldorf\" hängt an der Fassade des Landgerichts an der Werdener Straße. (zu dpa: «Angeklagter Polizist per Haftbefehl gesucht») Foto: Marcel Kusch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "NRW-Ministerium veröffentlicht Leitfaden zu Gewalt an Schulen – und rät Lehrern zur Flucht",
      "url": "https://www.welt.de/politik/deutschland/article255937078/Vermeiden-Sie-Eskalation-NRW-Ministerium-veroeffentlicht-Leitfaden-zu-Gewalt-an-Schulen-und-raet-Lehrern-zur-Flucht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255940390/4187938157-ci102l-w200/Unterricht-an-der-Grundschule.jpg",
      "image_title": "Unterricht an der Grundschule",
      "author": "Sebastian Beug"
    },
    {
      "title": "Männer klettern nachts auf Turm des Kölner Doms",
      "url": "https://www.welt.de/vermischtes/article255932728/Koelner-Dom-Maenner-klettern-nachts-auf-Turm.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255932726/2397934357-ci102l-w200/Naechtliche-Luftaufnahme-des-Doms-St-Peter-und-der-Hohenzollernbruecke-ueber.jpg",
      "image_title": "Nächtliche Luftaufnahme des Doms St. Peter und der Hohenzollernbrücke über den Rhein in Köln, Deutschland, Europa"
    },
    {
      "title": "90 Jahre, dement, im Rollstuhl – und des heimtückischen Mordes angeklagt",
      "teaser": "In München startet der Prozess gegen die 90-jährige Brigitte W. Sie soll ihre langjährige Freundin Petra B. heimtückisch und „mit Vernichtungswillen“ totgeprügelt haben – mit Kücheninstrumenten. Das Ende einer abgründigen Freundschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus255959118/Freundin-mit-Brattopf-getoetet-90-Jahre-dement-im-Rollstuhl-und-des-heimtueckischen-Mordes-angeklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255963730/1607939567-ci16x9-w200/Auftakt-Mordprozess-gegen-eine-90-Jaehrige.jpg",
      "image_title": "17.04.2025, Bayern, München: Eine 90 Jahre alte Angeklagte wird von einer Polizistin in einem Rollstuhl in einen Sitzungssaal im Landgericht München I geschoben und hält sich einen Aktenordner vor das Gesicht. Im Landgericht München I findet der Auftakt zum Mordprozess gegen eine 90-Jährige, die ihre 77 Jahre alte Freundin mit verschiedenen Küchenutensilien umgebracht haben soll, statt. Die Frau ist wegen Mordes aus Heimtücke und niedriger Beweggründe angeklagt. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Rentner bekommt Strafbefehl wegen Twitter-Beiträgen zu Kirche, Grünen und Antifa",
      "url": "https://www.welt.de/politik/deutschland/plus255951608/Strafbefehl-Schwachkopf-Meme-zu-Habeck-hat-fuer-Rentner-keine-Folgen-dafuer-aber-andere-Beitraege.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255953054/0957933787-ci102l-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Tatvorwurf zweifacher Mord – Neuer Haftbefehl gegen Anschlagsfahrer von München",
      "url": "https://www.welt.de/politik/deutschland/article255939956/Muenchen-Tatvorwurf-zweifacher-Mord-Neuer-Haftbefehl-gegen-Anschlagsfahrer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255939954/3537937907-ci102l-w200/Image-67b06c1875568b091a7ea000.jpg",
      "image_title": "München: Tatvorwurf zweifacher Mord – Neuer Haftbefehl gegen Anschlagsfahrer"
    },
    {
      "title": "Mit Macheten gegen die Polizei – Mann muss von Spezialeinheit überwältigt werden",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255927214/Baden-Wuerttemberg-Mit-Macheten-gegen-die-Polizei-Mann-muss-von-Spezialeinheit-ueberwaeltigt-werden.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255927212/6227936097-ci102l-w200/Polizei.jpg",
      "image_title": "ARCHIV - 15.03.2019, Bayern, Kempten: ILLUSTRATION - Ein Polizist mit Handschellen und einer Pistole am Gürtel steht vor einem Streifenwagen. (zu dpa: «Mann bestellt Kokain und gibt sich als Diplomat aus») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizist bei Angriff auf Volksfest schwer im Gesicht verletzt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255926492/Wuerzburg-Streit-eskaliert-Polizist-bei-Angriff-auf-Volksfest-schwer-im-Gesicht-verletzt.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255926486/0867934927-ci102l-w200/Polizei-Symbolbild.jpg",
      "image_title": "ARCHIV - 15.05.2019, Bayern, Dachau: Ein Blaulicht leuchtet an einer Polizeistreife. (zu dpa: «Polizist bei Angriff auf Volksfest schwer verletzt») Foto: Lino Mirgeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stuttgarts älteste Pferde liegen auf dem „Schindanger“",
      "teaser": "Bad Cannstatt ist der größte und älteste Stadtbezirk von Stuttgart. Und das zeigt sich jetzt auf ungeahnte Weise: Archäologen stießen dort auf die Überreste von mehr als 100 Pferden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255956898/9627930627-ci23x11-w200/Roemischer-Pferdefriedhof-in-Stuttgart-entdeckt.jpg",
      "image_title": "HANDOUT - 14.04.2025, Baden-Württemberg, Stuttgart: Ein etwa 1800 Jahre altes Pferdeskelett, das bei Ausgrabungen entdeckt wurde. (zu dpa/lsw: Römischer Pferdefriedhof in Stuttgart entdeckt) Foto: ArchaeoBW/LAD/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Weidels kontroverser Mann für den Südwesten",
      "teaser": "In Baden-Württemberg soll Markus Frohnmaier bei der Landtagswahl 2026 als Spitzenkandidat der AfD um die Staatskanzlei kämpfen. Wer ist der polarisierende Mitbegründer der Jungen Alternative – und wie stehen seine Chancen, den grünen Regierungschef Winfried Kretschmann zu beerben?",
      "url": "https://www.welt.de/politik/deutschland/plus255850874/Kandidat-in-Baden-Wuerttemberg-Weidels-kontroverser-Mann-fuer-den-Suedwesten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255865316/0727937257-ci23x11-w200/Image-67efb9728fba3c5c3260e4b8.jpg",
      "image_title": "DWOSB_Frohmaier_AFD_ms",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Opfer von tödlichem Raser-Unfall beigesetzt – 1500 Menschen bei Trauerfeier",
      "teaser": "Zwei junge Frauen gerieten vergangene Woche unbeteiligt in ein illegales Autorennen in Ludwigsburg hinein. Sie starben, als einer der Raser in ihr Fahrzeug krachte. Nun wurden sie unter großer Anteilnahme beigesetzt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255814834/1737938087-ci23x11-w200/Unfallstelle-eines-mutmasslichen-Autorennens-mit-Todesopfern.jpg",
      "image_title": "Ludwigsburg: Opfer von tödlichem Raser-Unfall beigesetzt – 1500 Menschen bei Trauerfeier"
    },
    {
      "title": "VW ruft Mitarbeiter am Stammwerk Wolfsburg zu Sonderschichten",
      "teaser": "Überraschend plant der VW-Konzern am Stammwerk in Wolfsburg Sonderschichten. Allein in der Montage sind 16 Extra-Dienste geplant. Ausgerechnet die Nachfrage nach Verbrennern belebt die Produktion.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255964076/8767936447-ci23x11-w200/Volkswagen.jpg",
      "image_title": "Ein Mitarbeiter arbeitet im VW Stammwerk an einem Neuwagen Volkswagen Tayron (Aufnahme mit langer Verschlusszeit). +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann wird eine Unterstützerin der RAF-Terroristin im Gericht aufmüpfig",
      "teaser": "Beschaffungskriminalität im RAF-Stil: Im Prozess gegen die lange untergetauchte Linksterroristin Daniela Klette sagen Zeugen zu Überfällen auf Supermärkte und Geldtransporter aus. Schließlich zieht eine Unterstützerin Klettes im Gericht mit ihrem infantilen Verhalten die Aufmerksamkeit auf sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255956460/1847936747-ci23x11-w200/TOPSHOT-Daniela-Klette-66-forme.jpg",
      "image_title": "TOPSHOT - Daniela Klette, 66, former member of German far-left militant group The Red Army Faction (RAF) looks on, on April 15, 2025 in the courtroom in Celle, northern Germany, as her trial for armed robbery and attempted murder goes on. Daniela Klette, 66, former member of Germany's far-left Baader-Meinhof gang who was arrested last year after more than 30 years on the run will face trial on March 25, 2025 for a series of armed robberies. Klette was part of the radical anti-capitalist group also known as the Red Army Faction (RAF), which carried out a series of bombings, kidnappings and killings in the 1970s and 1980s. She was arrested in February 2024 at her Berlin flat, where police found a Kalashnikov assault rifle, explosives and large sums of cash, after apparently hiding there in plain sight for two decades. (Photo by Sina Schuldt / POOL / AFP)",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Er wollte ausschließlich Geld verdienen“",
      "teaser": "Fünf Männer stehen vor Gericht, weil sie Tonträger bekannter Bands mit verfassungsfeindlichen Texten verkauft haben sollen. Die Verteidiger des angeblichen Rädelsführers plädieren auf Bewährung und verweisen auf ein Arbeitszeugnis, dass ihrem Mandaten helfen soll.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255954194/1437930097-ci23x11-w200/Prozess-wegen-Bildung-einer-kriminellen-Vereinigung.jpg",
      "image_title": "ARCHIV - 06.08.2024, Niedersachsen, Lüneburg: Ein Angeklagter kommt in Handschellen mit einem Fachmagazin vor dem Gesicht in den Verhandlungssaal im Landgericht. Vier der Angeklagten sollen sich Anfang 2018 zusammengeschlossen haben, um nationalsozialistische, antisemitische und rassistische Ideologie über die Produktion und den Verkauf von Tonträgern zu verbreiten. Der fünfte Angeklagte soll sich der Gruppe im Jahr 2019 angeschlossen haben. (zu dpa: «Letzte Plädoyers im Rechtsrock-Prozess erwartet») Foto: Philipp Schulze/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann erschießt 17-Jährige auf der Straße und will sich dann selbst töten",
      "teaser": "Der Einsatz eines Rettungshubschraubers konnte ihr Leben nicht mehr retten: In Hessen starb ein 17 Jahre altes Mädchen, nachdem ein Mann auf sie geschossen hat. Der Angreifer verletzte sich auch selbst mit der Waffe, er schwebt derzeit in Lebensgefahr.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255865788/1547933207-ci23x11-w200/Illustration-Polizei.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Zwei Polizisten stehen im Rahmen eines Fototermins vor einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Mutmaßliche Drogenbande ausgehoben - Apotheker festgenommen») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Autistischer Sechsjähriger vermisst – Sucheinsatz mit Hubschrauber, Boot und Rettungshunden",
      "teaser": "Ein autistischer Junge verließ am Dienstag seine Schule, danach wurde er noch am Bahnhof gesehen, bevor sich seine Spur verliert. Nun läuft ein großer Sucheinsatz für den sechsjährigen Pawlos.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255794198/2157934747-ci23x11-w200/Polizei-sucht-in-Weilburg-nach-vermisstem-Sechsjaehrigen.jpg",
      "image_title": "Hessen: Autistischer Sechsjähriger vermisst – Sucheinsatz mit Hubschrauber, Boot und Rettungshunden"
    },
    {
      "title": "Die Pandemie-Geschichte von unten erzählt",
      "teaser": "Wie werden wir uns irgendwann an die Zeit der Lockdowns und Masken erinnern? Dieser Frage widmet sich seit jetzt fünf Jahren das „Coronarchiv“ der Universitäten in Hamburg, Bochum und Gießen. Besonders daran: Als die meisten Beiträge kamen, war das Ende noch offen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255770890/6757937967-ci23x11-w200/Johannes-Brahms-Gymnasium-Hamburg.jpg",
      "image_title": "Johannes-Brahms-Gymnasium Hamburg / Schulanfang in der Covid-19 Corona Krise Schulleiter Christoph Preidt bereitet sich auf die Wiederaufnahme des Schulbetriebes mit Abstands- und Hygieneregeln vor. 2 Meter Abstand zwischen den Schülern, maximal 15 Schüler pro Klassenraum, Desinfektionsmittel."
    },
    {
      "title": "„Nicht jeder Bürger ist ein Lump“",
      "teaser": "Viele Beschlüsse von Bund und Ländern gehen weit an der Lebenswirklichkeit vor Ort vorbei. Landrat Guth (parteilos) sagt, wo die schwarz-roten Pläne zu kurz greifen – und ruft zu einem neuen Umgang des Staats mit den Bürgern auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255968006/1397937067-ci23x11-w200/Image-680215fe564b8c044237d738.jpg",
      "image_title": "DWOSB_Landrat_jb",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Er soll die Strafe bekommen, die er verdient“, sagt die Mutter des Tatverdächtigen",
      "teaser": "Die Polizei sucht weiter nach dem vorbestraften Alexander M. und rätselt über das Motiv des Mannes. Seine Mutter spricht mit einer Zeitung – und fordert ihren Sohn auf, sich endlich zu stellen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255929360/0927939797-ci23x11-w200/Nach-Gewalttat-im-Westerwald-Taeter-weiter-fluechtig.jpg",
      "image_title": "SCREENSHOT - 10.04.2025, Weitefeld: Die Polizei sucht im Bereich von Weitefeld nach weiteren Hinweisen. Der 61 Jahre alte Tatverdächtige aus einem Nachbarort, der drei Personen in der Nacht zum vergangenen Sonntag in einem Einfamilienhaus in Weitefeld im Westerwald getötet haben soll, ist weiter auf der Flucht. Foto: Andreas Winkler/dpa /dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eltern für heimtückischen Mord an 15-jähriger Tochter verurteilt",
      "teaser": "Sie sollen ihre Tochter betäubt, gewürgt und in den Rhein geworfen haben: Wegen heimtückischen Mordes ist ein Ehepaar nun in Mainz verurteilt worden. Die Afghanen hatten zuvor mit der 15-Jährigen immer wieder über deren Lebenswandel gestritten.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255919872/3997936217-ci23x11-w200/Rheinpegel-in-Worms-sinkt-taeglich.jpg",
      "image_title": "04.04.2025, , Worms, Deutschland, Der Rheinpegel sinkt von Tag zu Tag. Am Mittag zeigt die Pegelmessstelle in Worms 74cm an, Tendenz weiter fallend. Es sind auffallend weniger große Binnenschiffe zu sehen. Foto: Michael Deines/PROMEDIAFOTO"
    },
    {
      "title": "„Denken Sie an Walter Lübke“ – Bürgermeisterin bekommt E-Mail von „Adolf Hitler“",
      "teaser": "Constance Arndt ist Bürgermeisterin von Zwickau und macht nun bundesweit Schlagzeilen: Die 47-Jährige machte eine Bedrohung publik, die sie per E-Mail erreicht hat – inklusive Schreibfehler. Dazu schreibt die Politikerin: „Einschüchtern lasse ich mich nicht.“",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255942564/9257934417-ci23x11-w200/Streit-um-Bundeswehr-Werbeverbot-in-Zwickau.jpg",
      "image_title": "Zwickau, Sachsen: „Denken Sie an Walter Lübke“ – Bürgermeisterin bekommt E-Mail von „Adolf Hitler“"
    },
    {
      "title": "„Mit dieser Oberlehrer-Politik ist jetzt Schluss“",
      "teaser": "Sachsens Ministerpräsident Kretschmer (CDU) äußert sich zuversichtlich, dass Schwarz-Rot die starke Zuwanderung nach Deutschland beenden werde. Merz stehe mit den EU-Nachbarn bereits in viel intensiverem Austausch als Scholz. Und beim Klimaschutz sei jetzt Schluss mit der „Bevormundung“ der Bürger durch den Staat.",
      "url": "https://www.welt.de/politik/deutschland/plus255916874/Michael-Kretschmer-Mit-dieser-Oberlehrer-Politik-ist-jetzt-Schluss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255918272/6497934057-ci23x11-w200/Image-67f8d6d34c3c1941bd67ce02.jpg",
      "image_title": "Der Ministerpräsident von Sachsen Michael Kretschmer (CDU) Für die WamS",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Elbbrücke ab Donnerstag wieder für Verkehr freigegeben",
      "teaser": "Am Donnerstag wird die Elbbrücke in Bad Schandau wieder für den Straßenverkehr geöffnet. Aufgrund von Sicherheitsbedenken war die Brücke im November 2024 geschlossen worden, nachdem eine Brücke ähnlicher Bauweise teilweise eingestürzt war.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255892514/2767939307-ci23x11-w200/Belastungstest-auf-gesperrter-Elbbruecke.jpg",
      "image_title": "02.04.2025, Sachsen, Bad Schandau: Ein Schwerlastmodul beladen mit Gewichten fährt im Rahmen eines Belastungstests über die gesperrte Elbbrücke. Der dreitägige Belastungstest soll die Tragfähigkeit des Bauwerks testen. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vor einer Schule hängt schon die Deutschland-Flagge – AfD spricht von „gelebter Normalität“",
      "teaser": "Im Landkreis Jerichower Land in Sachsen-Anhalt soll vor allen öffentlichen Gebäuden bald die Deutschland-Flagge hängen – darunter auch an Schulen. Die AfD brachte den Antrag ein. Der Beschluss wird bereits umgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861208/1807935587-ci23x11-w200/Deutschlandflagge-vor-blauem-Himmel.jpg",
      "image_title": "Sachsen-Anhalt: Vor einer Schule hängt schon die Deutschland-Flagge – AfD spricht von „gelebter Normalität“"
    },
    {
      "title": "Häftling soll Ehefrau bei Besuch getötet haben",
      "teaser": "Eine 35-jährige Frau besuchte am Donnerstag ihren Ehemann in der Justizvollzugsanstalt Burg in Sachsen-Anhalt. Nach dem Treffen wurde sie tot im Besuchsraum aufgefunden. Laut Staatsanwaltschaft tatverdächtig: der 37-jährige Häftling.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255865416/0277933187-ci23x11-w200/JVA-Burg.jpg",
      "image_title": "ARCHIV - 13.12.2022, Sachsen-Anhalt, Burg: Der Tag bricht über der drahtbewährten Mauer der Justizvollzugsanstalt Burg an. (zu dpa: «Gefängnis-Insasse soll Ehefrau bei Besuch getötet haben») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Falls die nächste Regierung damit scheitert, scheitert die politische Mitte“",
      "teaser": "„Auf Zeit spielen ist keine Option“: Sachsen-Anhalts Ministerpräsident Haseloff (CDU) drängt Union, SPD und Grüne im Streit über den Milliarden-Schuldenplan zu einer schnellen Einigung – sonst drohten fatale Folgen. Eine strenge Migrationssteuerung erklärt er zum einzigen Mittel, der AfD Paroli zu bieten.",
      "url": "https://www.welt.de/politik/deutschland/plus255623028/Reiner-Haseloff-Falls-die-naechste-Regierung-damit-scheitert-scheitert-die-politische-Mitte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255659746/3097938317-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Reiner Haseloff, CDU, Ministerpraesident von Sachsen-Anhalt, aufgenommen im Rahmen eines Interviews in Magdeburg, 12.02.2024.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„In Ostdeutschland gibt es auf Kommunalebene keine Brandmauer mehr“",
      "teaser": "In der Union werden die Forderungen nach einem anderen Umgang mit der AfD lauter. Mit der „Ausgrenzung und Dämonisierung der AfD“ müsse Schluss sein, sagt Daniel Peters aus Mecklenburg-Vorpommern. Der Thüringer Mario Voigt kritisiert „Parlamentstricks“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255960712/9517936667-ci23x11-w200/Fraktionsvorsitzender-der-CDU-im-Landtag-MV.jpg",
      "image_title": "Daniel Peters, Fraktionsvorsitzender der CDU im Landtag von Mecklenburg-Vorpommern, spricht während der Aktuellen Stunde in der Landtagssitzung."
    },
    {
      "title": "Jetzt bricht ein neuer BSW-Machtkampf los",
      "teaser": "Nach dem Scheitern am Bundestagseinzug kriselt es im BSW. Bald könnten die Thüringer Minister Katja Wolf und Steffen Schütz den Landesvorsitz verlieren – auch auf Druck des Bundesvorstands um Sahra Wagenknecht. Gefährdet das die „Brombeer“-Koalition mit CDU und SPD?",
      "url": "https://www.welt.de/politik/deutschland/plus255938936/Wagenknecht-vs-Wolf-Jetzt-bricht-ein-neuer-BSW-Machtkampf-los.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954218/5817934527-ci23x11-w200/Image-67ff93bc49b7f04ecad677f6.jpg",
      "image_title": "DWOSB_BSW_Wolf_Wagenknecht; Montage Infografik WELT",
      "author": "Kevin Culina"
    },
    {
      "title": "„Dann würde im schlimmsten Fall kein Richter, kein Staatsanwalt mehr ernannt werden“",
      "teaser": "Die AfD-Fraktion im Thüringer Landtag blockiert die Wahl des Ausschusses für die Richterwahl. Die Justizministerin sieht aber einen Weg, die Blockade zu umgehen – es gehe um die „Funktionsfähigkeit der Justiz“. Verfassungsrechtler warnen jedoch vor Fallstricken beim Vorgehen der Landesregierung.",
      "url": "https://www.welt.de/politik/deutschland/plus255914388/AfD-Sperrminoritaet-im-Landtag-Dann-wuerde-im-schlimmsten-Fall-kein-Richter-kein-Staatsanwalt-mehr-ernannt-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255937092/4067932717-ci23x11-w200/Image-67f8b8f04c3c1941bd67b220.jpg",
      "image_title": "DWOSB_IP_Thueringen_AfD_pd",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wismar – das ist Weltklasse im Kleinformat",
      "teaser": "Wismar mag backsteinbrav und ziemlich übersichtlich scheinen, die kompakten Maße stehen aber in keinem Verhältnis zur historischen Größe der Hansestadt. Sie ist zweifelsohne eines der interessantesten Urlaubsziele an der deutschen Ostseeküste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255895444/7997932797-ci23x11-w200/Germany-Wismar-market-square-with-Wasserkunst-at-twilight.jpg",
      "image_title": "Altbauten, Kirche St. Nikolai, Frische Grube, Altstadt, Wismar, Mecklenburg-Vorpommern, Deutschland",
      "author": "Nicole Quint"
    },
    {
      "title": "Die gescheiterte NDR-Intendantenwahl zeigt, warum nur eigene Leute eine echte Chance haben",
      "teaser": "Der ungewöhnliche Personalvorschlag für die NDR-Intendanz – eine externe Medienmanagerin sollte kommen – überzeugte den Rundfunkrat nicht. Für die nächste Auswahlrunde haben die Beschäftigten einen Vorschlag, denn die Strukturen der Intendanten-Kür finden sie zweifelhaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255876828/2827937167-ci23x11-w200/NDR-Intendantenwahl.jpg",
      "image_title": "PRODUKTION - 04.04.2025, Hamburg: Das Logo des Norddeutschen Rundfunks (NDR) ist am Haupteingang des Sendergeländes in Lokstedt angebracht. Die Medienmanagerin S. Harzer-Kux ist Kandidatin für den Intendantenposten beim öffentlich-rechtlichen ARD-Sender NDR. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sehen doch, wie es mit Deutschland zu Ende geht“",
      "teaser": "In Grabowhöfe in Mecklenburg-Vorpommern sind die Parteien der politischen Mitte klar in der Minderheit. AfD, Linke und BSW dominieren hier. Welche Stimmung treibt die Bürger im Ort um? Der große Frust hat nicht nur mit der Politik in Berlin zu tun – sondern auch viel mit einem Clan-Chef. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus255795434/Erfolg-der-politischen-Raender-Wir-sehen-doch-wie-es-mit-Deutschland-zu-Ende-geht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255830264/2537934397-ci23x11-w200/Image-67e9c2db1fbfdc58b2a558c3.jpg",
      "image_title": "Grabowhöfe Fotografiert von Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Kiels Handballer feiern Auswärtssieg in Göppingen",
      "url": "https://www.welt.de/regionales/hamburg/article255975772/Kiels-Handballer-feiern-Auswaertssieg-in-Goeppingen.html"
    },
    {
      "title": "«Verrückt»: Union sichert Klassenverbleib mit Tor-Spektakel",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255975738/Verrueckt-Union-sichert-Klassenverbleib-mit-Tor-Spektakel.html"
    },
    {
      "title": "Schweriner SC gewinnt erstes Finalspiel gegen Dresdner SC",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255975726/Schweriner-SC-gewinnt-erstes-Finalspiel-gegen-Dresdner-SC.html"
    },
    {
      "title": "Rekord-Spektakel in Berlin: Acht Tore in erster Halbzeit",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255975702/Rekord-Spektakel-in-Berlin-Acht-Tore-in-erster-Halbzeit.html"
    },
    {
      "title": "Kopfverletzung: Leipzig-Torwart Gulacsi im Krankenhaus",
      "url": "https://www.welt.de/regionales/hamburg/article255975686/Kopfverletzung-Leipzig-Torwart-Gulacsi-im-Krankenhaus.html"
    },
    {
      "title": "Kurioser Handy-Moment: Sabalenka knipst Ballabdruck",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255975678/Kurioser-Handy-Moment-Sabalenka-knipst-Ballabdruck.html"
    },
    {
      "title": "Zwei Schwerverletzte bei Frontalzusammenstoß",
      "url": "https://www.welt.de/regionales/bayern/article255975674/Zwei-Schwerverletzte-bei-Frontalzusammenstoss.html"
    },
    {
      "title": "«Die kratzt»: Kimmichs Kampf mit der Kapitänsbinde",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255975670/Die-kratzt-Kimmichs-Kampf-mit-der-Kapitaensbinde.html"
    },
    {
      "title": "Vereinsrekord für Weißenfels",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255975662/Vereinsrekord-fuer-Weissenfels.html"
    },
    {
      "title": "Leiche in Bach gefunden - Polizei vermutet Unfall",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255975630/Leiche-in-Bach-gefunden-Polizei-vermutet-Unfall.html"
    },
    {
      "title": "Zwickau fehlt noch ein Sieg zum Bundesliga-Verbleib",
      "url": "https://www.welt.de/regionales/sachsen/article255975610/Zwickau-fehlt-noch-ein-Sieg-zum-Bundesliga-Verbleib.html"
    },
    {
      "title": "Leiche im Hamburger Stadtpark: Haftbefehl und neue Festnahme",
      "url": "https://www.welt.de/regionales/hamburg/article255975602/Leiche-im-Hamburger-Stadtpark-Haftbefehl-und-neue-Festnahme.html"
    },
    {
      "title": "Gustavo Puerto wechselt fest aus Leverkusen zu Hull City",
      "url": "https://www.welt.de/regionales/nrw/article255975578/Gustavo-Puerto-wechselt-fest-aus-Leverkusen-zu-Hull-City.html"
    },
    {
      "title": "Ludwigsburgs Handballerinnen verpassen Hinspielsieg",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255975542/Ludwigsburgs-Handballerinnen-verpassen-Hinspielsieg.html"
    },
    {
      "title": "Einige Hundert Menschen bei Ostermärschen in Sachsen",
      "url": "https://www.welt.de/regionales/sachsen/article255975510/Einige-Hundert-Menschen-bei-Ostermaerschen-in-Sachsen.html"
    },
    {
      "title": "Wolfsburg holt 2:2 in Mainz auf den letzten Drücker",
      "url": "https://www.welt.de/regionales/niedersachsen/article255975500/Wolfsburg-holt-2-2-in-Mainz-auf-den-letzten-Druecker.html"
    },
    {
      "title": "Später Sieg gegen Bochum: Werder träumt weiter von Europa",
      "url": "https://www.welt.de/regionales/niedersachsen/article255975488/Spaeter-Sieg-gegen-Bochum-Werder-traeumt-weiter-von-Europa.html"
    },
    {
      "title": "Sorge um Gulacsi, Sesko rettet: Leipzig nur Remis gegen Kiel",
      "url": "https://www.welt.de/regionales/hamburg/article255975482/Sorge-um-Gulacsi-Sesko-rettet-Leipzig-nur-Remis-gegen-Kiel.html"
    },
    {
      "title": "Hunderte bei Ostermärschen in Niedersachsen und Bremen",
      "url": "https://www.welt.de/regionales/niedersachsen/article255975474/Hunderte-bei-Ostermaerschen-in-Niedersachsen-und-Bremen.html"
    },
    {
      "title": "Freiburg zittert nur kurz: 3:2 gegen Hoffenheim",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255975448/Freiburg-zittert-nur-kurz-3-2-gegen-Hoffenheim.html"
    },
    {
      "title": "4:0 in Heidenheim: Bayern-Gala nach Königsklassen-K.o.",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255975434/4-0-in-Heidenheim-Bayern-Gala-nach-Koenigsklassen-K-o.html"
    },
    {
      "title": "Eisbachwelle nach Surf-Unfall vorerst gesperrt",
      "url": "https://www.welt.de/regionales/bayern/article255975406/Eisbachwelle-nach-Surf-Unfall-vorerst-gesperrt.html"
    },
    {
      "title": "Nürnbergs Fußballerinnen zurück in der Bundesliga",
      "url": "https://www.welt.de/regionales/bayern/article255975330/Nuernbergs-Fussballerinnen-zurueck-in-der-Bundesliga.html"
    },
    {
      "title": "Dresdner Bischof: Ostern auch ein Fest der Perspektive",
      "url": "https://www.welt.de/regionales/sachsen/article255975326/Dresdner-Bischof-Ostern-auch-ein-Fest-der-Perspektive.html"
    },
    {
      "title": "Vorstoß für Laumann als Bundesgesundheitsminister",
      "url": "https://www.welt.de/regionales/nrw/article255975312/Vorstoss-fuer-Laumann-als-Bundesgesundheitsminister.html"
    },
    {
      "title": "Mann mit offenem Haftbefehl flieht in Auto vor der Polizei",
      "url": "https://www.welt.de/regionales/berlin/article255975308/Mann-mit-offenem-Haftbefehl-flieht-in-Auto-vor-der-Polizei.html"
    },
    {
      "title": "Joker Philipp sorgt für späten Jubel bei 1860 München",
      "url": "https://www.welt.de/regionales/bayern/article255975280/Joker-Philipp-sorgt-fuer-spaeten-Jubel-bei-1860-Muenchen.html"
    },
    {
      "title": "Drei Festnahmen nach Schüssen in Köln-Ehrenfeld",
      "url": "https://www.welt.de/regionales/nrw/article255975262/Drei-Festnahmen-nach-Schuessen-in-Koeln-Ehrenfeld.html"
    },
    {
      "title": "Sohn schlägt auf eigene Mutter ein",
      "url": "https://www.welt.de/regionales/hamburg/article255975258/Sohn-schlaegt-auf-eigene-Mutter-ein.html"
    },
    {
      "title": "Keine Chance auf Rettung: SpVgg Unterhaching steigt ab",
      "url": "https://www.welt.de/regionales/bayern/article255975152/Keine-Chance-auf-Rettung-SpVgg-Unterhaching-steigt-ab.html"
    },
    {
      "title": "Gesucht werden neue Waffen – und neue Produktionswege",
      "url": "https://www.welt.de/regionales/hamburg/article255956914/Intelligent-aufruesten-Gesucht-werden-neue-Waffen-und-neue-Produktionswege.html"
    },
    {
      "title": "Passanten finden Leiche in Stadtpark – Polizei nimmt Mann fest",
      "url": "https://www.welt.de/regionales/hamburg/article255972982/Polizei-Hamburg-Passanten-finden-Leiche-in-Stadtpark-Polizei-nimmt-Mann-fest.html"
    },
    {
      "title": "Zahl der Dublin-Rücküberstellung steigt",
      "url": "https://www.welt.de/regionales/hamburg/article255972890/Abschiebungen-Zahl-der-Dublin-Rueckueberstellung-steigt.html"
    },
    {
      "title": "Nach dem Wolf breitet sich nun auch der Goldschakal im Norden aus",
      "url": "https://www.welt.de/regionales/hamburg/article255972646/Wildtier-Sichtung-Nach-dem-Wolf-breitet-sich-nun-auch-der-Goldschakal-im-Norden-aus.html"
    },
    {
      "title": "Hohes Sparpotenzial bei Kleinkram",
      "url": "https://www.welt.de/regionales/nrw/article255963912/Einkaufsberater-Hohes-Sparpotenzial-beim-Kleinkram-fuer-Buero-und-Produktion.html"
    },
    {
      "title": "Unterricht im Container – so bekämpft ein Dorf die Nichtschwimmer-Krise",
      "url": "https://www.welt.de/vermischtes/article255969672/Oberfranken-Unterricht-im-Container-so-bekaempft-ein-Dorf-die-Nichtschwimmer-Krise.html"
    },
    {
      "title": "36-Jähriger randaliert, wird festgenommen – und stirbt wenig später",
      "url": "https://www.welt.de/regionales/hamburg/article255968446/Hamburg-Billstedt-36-Jaehriger-randaliert-wird-festgenommen-und-stirbt-wenig-spaeter.html"
    },
    {
      "title": "„Nicht jeder Bürger ist ein Lump“",
      "url": "https://www.welt.de/politik/deutschland/article255934828/Parteiloser-Landrat-Nicht-jeder-Buerger-ist-ein-Lump.html"
    },
    {
      "title": "„Aus diesen Rückschlägen befreien wir uns permanent“",
      "url": "https://www.welt.de/regionales/hamburg/article255968386/HSV-auf-Schalke-Aus-diesen-Rueckschlaegen-befreien-wir-uns-permanent.html"
    },
    {
      "title": "„Unsere Branche ist hochriskant“",
      "url": "https://www.welt.de/regionales/hamburg/article255968340/25-Jahre-Stage-Musical-Unsere-Branche-ist-hochriskant.html"
    },
    {
      "title": "„Sie haben sich Ihr eigenes Leben damit versaut“, sagt der Richter zu Mustafa E.-H. A.",
      "url": "https://www.welt.de/politik/deutschland/plus255910724/Lahav-Shapira-schwer-verletzt-AB-In-Deutschland-geboren-und-Produkt-dieser-Gesellschaft-sagt-Richter-ueber-Mustafa-E-H-A.html"
    },
    {
      "title": "„Jugendliche fühlen sich weniger an Regeln gebunden als noch vor zehn Jahren“",
      "url": "https://www.welt.de/politik/deutschland/article255940034/Kriminalitaet-und-Gewalt-Jugendliche-fuehlen-sich-weniger-an-Regeln-gebunden-als-noch-vor-zehn-Jahren.html"
    },
    {
      "title": "30 Männer greifen einen 29-Jährigen an – und der ist am Ende tot",
      "url": "https://www.welt.de/regionales/hamburg/article255965342/Prozess-in-Hamburg-30-Maenner-greifen-einen-29-Jaehrigen-an-und-der-ist-am-Ende-tot.html"
    },
    {
      "title": "Berlin plant Messer- und Waffenverbot im Nahverkehr",
      "url": "https://www.welt.de/politik/deutschland/article255964838/Berlin-plant-Messer-und-Waffenverbot-im-Nahverkehr-nach-U-Bahn-Angriff.html"
    },
    {
      "title": "VW ruft Mitarbeiter am Stammwerk Wolfsburg zu Sonderschichten",
      "url": "https://www.welt.de/wirtschaft/article255964080/VW-ruft-Mitarbeiter-am-Stammwerk-Wolfsburg-zu-Sonderschichten.html"
    },
    {
      "title": "90 Jahre, dement, im Rollstuhl – und des heimtückischen Mordes angeklagt",
      "url": "https://www.welt.de/politik/deutschland/plus255959118/Freundin-mit-Brattopf-getoetet-90-Jahre-dement-im-Rollstuhl-und-des-heimtueckischen-Mordes-angeklagt.html"
    },
    {
      "title": "Radikale Aktivisten verwüsten Humboldt-Universität – „Deutsche Unis blind auf dem linken Auge“",
      "url": "https://www.welt.de/politik/deutschland/article255959882/Schaeden-bis-zu-100-000-Euro-Radikale-Aktivisten-verwuesten-Humboldt-Universitaet-Deutsche-Unis-blind-auf-dem-linken-Auge.html"
    },
    {
      "title": "Drei weitere Festnahmen nach tödlichem Balkonsturz",
      "url": "https://www.welt.de/regionales/hamburg/article255963364/Polizei-Hamburg-Drei-weitere-Festnahmen-nach-toedlichem-Balkonsturz.html"
    },
    {
      "title": "Drei Brüder sollen großen Drogen-Versandhandel aufgezogen haben",
      "url": "https://www.welt.de/regionales/hamburg/article255963278/Festnahmen-in-Hamburg-Drei-Brueder-sollen-grossen-Drogen-Versandhandel-aufgezogen-haben.html"
    },
    {
      "title": "HSV-Idol kandidiert für das Präsidenten-Amt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article255962688/Felix-Magath-Ueber-die-Hintertuer-in-den-Klub-HSV-Idol-kandidiert-fuer-das-Praesidenten-Amt.html"
    },
    {
      "title": "Die Insel, die sieben Jahre lang unbewohnt war",
      "url": "https://www.welt.de/regionales/hamburg/article255962454/Gedenken-auf-Helgoland-Die-Insel-die-sieben-Jahre-lang-unbewohnt-war.html"
    },
    {
      "title": "Ohne frisches Geld droht den Hamburgern der Lizenzentzug",
      "url": "https://www.welt.de/regionales/hamburg/article255962384/HSV-Handball-Ohne-frisches-Geld-droht-den-Hamburgern-der-Lizenzentzug.html"
    },
    {
      "title": "Nachhilfelehrer gesteht – „Ich weiß, dass ich sexuell übergriffig war“",
      "url": "https://www.welt.de/regionales/hamburg/article255962040/Missbrauchsprozess-Nachhilfelehrer-gesteht-Ich-weiss-dass-ich-sexuell-uebergriffig-war.html"
    },
    {
      "title": "Erweiterungsbau Schloss Gottorf wegen erwarteter Kostenexplosion gestrichen",
      "url": "https://www.welt.de/regionales/hamburg/article255961650/Museum-Erweiterungsbau-Schloss-Gottorf-wegen-erwarteter-Kostenexplosion-gestrichen.html"
    },
    {
      "title": "„In Ostdeutschland gibt es auf Kommunalebene keine Brandmauer mehr“",
      "url": "https://www.welt.de/politik/deutschland/article255959708/CDU-und-AfD-In-Ostdeutschland-gibt-es-auf-Kommunalebene-keine-Brandmauer-mehr.html"
    },
    {
      "title": "Polizei räumt Uni-Hörsaal nach Besetzung durch propalästinensische Aktivisten",
      "url": "https://www.welt.de/politik/deutschland/article255956306/Berlin-Polizei-raeumt-Uni-Hoersaal-nach-Besetzung-durch-propalaestinensische-Aktivisten.html"
    },
    {
      "title": "Ein Hort des Anstands für eine ehrliche Wirtschaft",
      "url": "https://www.welt.de/regionales/hamburg/article255955900/100-Jahre-Pro-Honore-Ein-Hort-des-Anstands-fuer-eine-ehrliche-Wirtschaft.html"
    },
    {
      "title": "Stuttgarts älteste Pferde liegen auf dem „Schindanger“",
      "url": "https://www.welt.de/wissenschaft/article255956906/Roemischer-Friedhof-Stuttgarts-aelteste-Pferdle-liegen-auf-dem-Schindanger.html"
    },
    {
      "title": "Dann wird eine Unterstützerin der RAF-Terroristin im Gericht aufmüpfig",
      "url": "https://www.welt.de/politik/deutschland/article255942240/Prozess-gegen-Daniela-Klette-Dann-wird-eine-Unterstuetzerin-der-RAF-Terroristin-im-Gericht-aufmuepfig.html"
    },
    {
      "title": "Wie der Fall Shadi S. die Debatte um Syrien-Abschiebungen neu befeuert",
      "url": "https://www.welt.de/politik/deutschland/plus255951476/Deutscher-in-Berlin-getoetet-Wie-der-Fall-Shadi-S-die-Debatte-um-Syrien-Abschiebungen-neu-befeuert.html"
    },
    {
      "title": "Wie der kleine FC St. Pauli dem großen Geld der Fußball-Welt trotzen will",
      "teaser": "Der Hamburger Fußball-Erstligist hat eine Genossenschaft gegründet, um den Verein auf ein wirtschaftlich stärkeres Fundament zu stellen – und um zugleich dessen Identität und Eigenheiten als „Kiez-Klub“ zu erhalten. Wie sich der FC St. Pauli damit in der Ersten Fußball-Bundesliga halten will, sagt Vereinspräsident Oke Göttlich.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255671668/8857932757-ci23x11-w200/Oke-Goettlich-FC-St-Pauli-Praesident.jpg",
      "image_title": "Oke Göttlich, Präsident des FC St. Pauli vor dem Spiel gegen den SV Wehen Wiesbaden im Millerntorstadion.",
      "author": "Olaf Preuß"
    },
    {
      "title": "Berliner Staatsanwaltschaft stellt Ermittlungen zu mutmaßlichem Angriff auf Autorin Latife Arab ein",
      "teaser": "Sie nennt sich Latife Arab, in einem Buch schrieb sie über den Ausstieg aus einer kriminellen Großfamilie. An der Darstellung tauchten zuletzt Zweifel auf. Auch die Hintergründe zu einem Überfall in Berlin konnten nicht geklärt werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255942168/0557932147-ci23x11-w200/Villa-in-Berlin-Neukoelln.jpg",
      "image_title": "Polizisten leiten Anwohner beim Polizeieinsatz zur Übernahme einer Clan-Villa im Berliner Ortsteil Buckow im Bezirk Neukölln am Ort des Einsatzes vorbei. Das Landgericht Berlin hat im Januar entschieden, dass ein bekannter arabischstämmiger Clan das Haus räumen muss. Mit einem sogenannten Räumungsschutzantrag hat die Familie versucht, die Räumung noch zu verhindern. Das Amtsgericht Neukölln hat den Antrag zurückgewiesen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das lange Vorstrafenregister des Berliner Messerangreifers Shadi S.",
      "teaser": "Am Wochenende hat ein Syrer einen 29-jährigen Deutschen in einer Berliner U-Bahn mit einem Messer tödlich verletzt, bevor er von der Polizei niedergeschossen wurde. WELT liegt die lange Liste der Vorstrafen des Täters Shadi S. vor. Dazu zählt ein brutaler Angriff auf seine eigene Schwester.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255949340/0197938287-ci23x11-w200/Nach-der-Messerattacke-am-Sophie-Charlotte-Platz.jpg",
      "image_title": "Berlin - Attacke in U-Bahn: Das lange Vorstrafenregister des Messerangreifers Shadi S.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Diese Gegend ist „der schönste Arsch der Welt“",
      "teaser": "Lange galt die Eifel als „Preußisch Sibirien“ – arm, öde, zurückgeblieben. Heute sind die Bewohner der Region selbstbewusst und stolz auf ihre Heimat, die sich zu einer beliebten Urlaubsregion gemausert hat. Eine Liebeserklärung an die Provinz.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255893224/8087936427-ci23x11-w200/Senior-hiker-admiring-Dreimuhlen-waterfall-falling-down-mossy-slope.jpg",
      "image_title": "Senior hiker admiring Dreimuhlen waterfall falling down mossy slope || Modellfreigabe vorhanden",
      "author": "Ralf Kramp"
    },
    {
      "title": "In Deutschlands Norden läuft es plötzlich wirtschaftlich besser als im Süden",
      "teaser": "Wenn bei den Bundesländern von einem Nord-Süd-Gefälle die Rede war, hatten in der Vergangenheit oft Bayern und Baden-Württemberg die Nase vorn. Derzeit ist es anders – sagen Forscher aus dem Süden. Aber der Außenhandel zum Beispiel in Hamburg warnt vor Risiken.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255945478/3357935987-ci23x11-w200/Exporte-Containerterminal-im-Hafen-Hamburg.jpg",
      "image_title": "Zahlreiche Container werden am Container Terminal Altenwerder (CTA) der Hamburger Hafen und Logistik AG (HHLA) gelagert und verladen. (zu dpa: «USA mit Abstand größter Exportmarkt für deutsche Wirtschaft») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die gestrandete Titanic",
      "teaser": "Frimmersdorf war einst das größte Braunkohlekraftwerk der Welt. Strom liefert es schon lange nicht mehr. Dennoch soll es erhalten werden – als Standort für neue Technologien und als Denkmal für die Geschichte des Rheinischen Reviers.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255917178/3587937847-ci23x11-w200/Image-67ee63d0bfbcf72aef01cbc0.jpg",
      "image_title": "Kraftwerk Frimmersdorf im Jahr 2024",
      "author": "Andreas Fasel"
    }
  ]
}