{
  "timestamp": "2025-12-09T10:13:34",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BEcdzPwH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizei spricht von „Türke“ in Mitteilung über tödlichen Messerangriff – Stadt beschwert sich",
      "teaser": "In Ingolstadt wurde eine Frau auf der Straße erstochen. Ihre Söhne hatten noch versucht, sie zu retten. Die Integrationsbeauftragte der Stadt findet jedoch, dass die Polizei die Nationalität des Verdächtigen nicht hätte nennen dürfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6937d67fc3b4893a9e2b2a9c/90afbf86186c482813d94101d91165ac-master/ci23x11-w200/dpa-com-20090101-251206-911-015061-jpg",
      "image_title": "06.12.2025, Bayern, Ingolstadt: Polizei ermittelt, nachdem eine Frau auf offener Straße mit einem Messer tödlich verletzt worden ist. Der Verdächtige ist laut Polizei ihr Ex-Partner. Ihre beiden Söhne sollen noch versucht haben, den Mann abzuhalten. Foto: Stefan Hornberger/NEWS5/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erstmals fliegt Alexander Klaws mit seinem Sohn durch den Dschungel",
      "teaser": "Für ihn sei „Tarzan“ der Anfang der eigenen Familiengeschichte, sagt Alexander Klaws. Bei dem Musical lernte er vor 15 Jahren seine Frau kennen – und bekommt nun Unterstützung von seinem Sohn.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6937de7511f914c89b857746/1ad19e93d8d571dfd98381109ca53c37-master/ci23x11-w200/dpa-com-20090101-251208-911-015333-jpg",
      "image_title": "HANDOUT - 05.12.2025, Hamburg: Dieses von Stage Entertainment zur Verfügung gestellte Foto zeigt Alexander Klaws (r) gemeinsam mit seinem Sohn Lenny bei Disneys Musical «Tarzan» auf der Bühne. Foto: Johan Persson/Stage Entertainment/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über das Musical und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Hamburg steigt die Zahl der installierten Wärmepumpen deutlich",
      "teaser": "In Hamburg steigt die Zahl der installierten Wärmepumpen deutlich: Zwischen September und November wurden mehr als doppelt so viele Anlagen gemeldet wie im Vorjahreszeitraum. Die Grünen sprechen von einem wichtigen Schritt für die Wärmewende.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6937dec5c3b4893a9e2b2b4a/5c4bbe486529861cc6cda32213c5bbe4-master/ci23x11-w200/dpa-com-20090101-251209-935-1007749-jpg",
      "image_title": "ARCHIV - 22.04.2023, Niedersachsen, Rotenburg: Vor einem Einfamilienhaus ist ein Außengerät einer Luft-Wasser-Wärmepumpenanlage installiert. (Symbolbild) (zu dpa: «Zahl der Wärmepumpen in Hamburg steigt») Foto: Daniel Reinhardt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Bedienung war sehr freundlich“ – Ramelow postet Foto aus dem Restaurant, das Kemmerich abwies",
      "teaser": "Ein Facebook-Post von Bodo Ramelow sorgt für Diskussionen: Mit einem harmlos wirkenden Foto setzt der Linken-Politiker einen klaren Seitenhieb gegen Kurzzeit-Ministerpräsident Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d2a491e8695eab4425dc/fb9ee8444cf8354c69dd3f2cf232b321-master/ci23x11-w200/472803535-jpg",
      "image_title": "Ramelow"
    },
    {
      "title": "Weitere Israelis von Staatsanwaltschaft vernommen",
      "teaser": "Christina Block soll den Auftrag erteilt haben, zwei ihrer Kinder aus der Obhut des Ex-Manns zu entführen. Außerhalb des Prozesses gegen die Mutter haben jetzt zwei weitere Beschuldigte ausgesagt. Am Mittwoch geht es vor Gericht weiter.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6937dd10c3b4893a9e2b2b2d/bbfe195d2b8708e6d9d75b415ed38485-master/ci23x11-w200/dpa-com-20090101-251119-911-023363-jpg",
      "image_title": "19.11.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, steht in einer Pause im Prozess wegen mutmaßlicher Kindesentführung vor dem Gerichtssaal im Landgericht Hamburg und unterhält sich mit Freundinnen und Freunden. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Wölfe sterben bei Unfällen in Schleswig-Holstein",
      "teaser": "Nach zwei Wolfsunfällen in Schleswig-Holstein sollen die Kadaver im Leibniz-Institut in Berlin untersucht werden. Fachleute betonen: Straßen sind für wandernde Wölfe eine tödliche Barriere – und solche Fälle lassen sich kaum verhindern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6937cab491e8695eab44256c/48866fe94f19ebf95046c98b4713e445-master/ci23x11-w200/487414919-jpg",
      "image_title": "HANDOUT - Ein Mitarbeiter des Leibniz-IZW arbeitet an der Obduktion eines tot aufgefundenen Wolfs. (zu dpa: «Bündnis gegen Wilderei will illegale Wolfstötungen stoppen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo Weihnachten „dekolonisiert“ werden soll",
      "teaser": "Eine Führung in der Friedenskirche Charlottenburg will die Weihnachtsgeschichte „anders betrachten“ – weniger als unberührte Tradition, mehr als Spiegel heutiger Debatten. Was folgt, ist ein Abend zwischen theologischer Deutung, Postkolonialismus und interreligiöser Verständigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6933069bbdb9c3d5970e54ed/16cb86192789f3a61953cca85076939e/ci23x11-w200/img-3964-jpg",
      "image_title": "Die Heiligen Drei Könige mit angepasstem Hautton",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Romantic Evolution/s“ – fruchtbares Missverständnis",
      "teaser": "Die Hamburger Erstaufführung des märchenhaften Balletts „La Sylphide“ von August Bournonville bildete den ersten Teil eines Doppelabends unter dem irreführenden Titel „Romantic Evolution/s“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6936f627c3b4893a9e2b23d4/7adb73941769289ca4e3f480fab7df50-master/ci23x11-w200/pr0694-1-jpg",
      "image_title": "James (Mathias Oberlin) vollführt Luftsprünge vor Freude",
      "author": "Stefan Grund"
    },
    {
      "title": "Vom Hürdenlauf einer Branche",
      "teaser": "Die Offshore-Windkraft ist in vieler Hinsicht die erfolgreichste der erneuerbaren Energien – doch wieder einmal stockt der Ausbau in Deutschland erheblich. Und es bleibt offen, wie die Ziele der kommenden Jahre erreicht werden sollen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6936d94d9fdbd0e9faaa510d/0e1b37222c6706984b835f9523cfe2da-master/ci23x11-w200/429626692",
      "image_title": "NORDERGRüNDE 19.05.2023 Offshore- Windpark im Sonnenaufgang auf der Wasseroberfläche der Nordsee in Nordergründe im Bundesland Niedersachsen, Deutschland. // Wind turbines of the offshore wind farm on the water surface of North Sea in Nordergruende in the state Lower Saxony, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Irreversible Strukturschäden“ drohen – Uni fordert klare politische Entscheidungen",
      "teaser": "Die Universität Hamburg schlägt Alarm: Ohne schnelle Entscheidungen drohen bereits nächstes Jahr Einbußen in Lehre und Forschung. Die zuständige Wissenschaftsbehörde sieht sich in guten Gesprächen, die CDU drängt Bürgermeister Tschentscher auf einen klaren Kurs.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6936b38c9f2b81ad2aca024b/89f55a182689491012163e7fac125b38-master/ci23x11-w200/science-city-hamburg-bahrenfeld",
      "image_title": "Science City Hamburg Bahrenfeld Rundgang mit Dr. Hauke Heekeren, Präsident der Universität Hamburg. Die UNI-HH plant eine weiträumige Erweiterung des bestehenden Forschungscampus und will den Wissenschaftsstandort Hamburg stärken.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Mit einem Klick zu 5,5 Millionen – so gewann ein Hamburger beim Online-Lotto",
      "teaser": "Spiel 77 statt sechs Richtige: Ein Lottospieler aus Hamburger hat richtig viel Geld gewonnen. Dabei haben ihm allerdings nicht die klassischen Lottozahlen Glück gebracht – sondern ein Kreuz an anderer Stelle.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6936b872c3b4893a9e2b1d1c/650557e97b2b5825c65fe4e947cb4180-master/ci23x11-w200/newsaktuell-de-20251020-58770561-1-jpg",
      "image_title": "Ein zusätzliches Häkchen beim Lotto spielen kann sich lohnen. Das erfuhr am Nikolaustag ein Tipper aus Hamburg-Wandsbek. Dank der Zusatzlotterie Spiel77 ist er nun um rund 5,5 Millionen Euro reicher."
    },
    {
      "title": "„Dann kann ich meine Karriere jetzt beenden“",
      "teaser": "Monatelang wurde Yussuf Poulsen beim HSV von Verletzungen gebremst. Im Nordderby gegen Bremen wurde er zum Helden. Erfüllen sich die großen Erwartungen in Hamburg jetzt doch noch? Der Verein muss im Winter eine Entscheidung treffen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6936bc2f9fdbd0e9faaa4dff/d9b1eabf7d4e9d5b3b84c89ab934d452-master/ci23x11-w200/dpa-com-20090101-251207-911-024325-jpg",
      "image_title": "dpatopbilder - 07.12.2025, Hamburg: Fußball: Bundesliga, Hamburger SV - SV Werder Bremen, 13. Spieltag, Volksparkstadion. Yussuf Poulsen (M, Hamburger SV) jubelt nach seinem Tor zum 3:2 mit den Teamgefährten. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demonstration gegen Baumfällungen für neue Sternbrücke in Hamburg",
      "teaser": "Die neue Sternbrücke in Hamburg-Altona soll 108 Meter lang und 21 Meter breit werden. Um sie an ihren Platz zu bringen, müssen noch Dutzende Straßenbäume weichen. Dagegen regt sich Protest.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6936b8a89fdbd0e9faaa4daf/d5a7fda0557573017a954c17a2d359f3-master/ci23x11-w200/dpa-com-20090101-251208-911-012630-jpg",
      "image_title": "08.12.2025, Hamburg: An einem Baum sind schwarze Kreuze und ein Schild mit der Aufschrift „Ich muss sterben für den einmaligen Transport der Monsterbrücke“ zu sehen. Am Montag hat das Fällen der restlichen 37 Bäume begonnen, damit im kommenden Sommer die neue Sternbrücke zur Kreuzung Max-Brauer-Allee/Stresemannstraße transportiert werden kann. Dagegen gab es am Morgen Proteste. Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Toter nach Streit in Hamburger Obdachlosenunterkunft",
      "teaser": "In einer Hamburger Unterkunft für Obdachlose bricht ein Streit aus. Wenig später ist ein 55-jähriger Mann tot. Die Polizei nimmt einen Tatverdächtigen fest.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6936b5ab11f914c89b85697f/0a03e688460f3b2ed76c18b798a5ea1b-master/ci23x11-w200/dpa-com-20090101-251208-935-1006410-jpg",
      "image_title": "ARCHIV - 22.03.2024, Brandenburg, Trebbin: Der Schriftzug „Polizei“ auf der Kühlerhaube eines Autos, aufgenommen während einer Verkehrskontrolle an der Berliner Straße (gezoomte Aufnahme). (zu dpa: «Frau wird bei Unfall eingeklemmt und in Klinik geflogen») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Schande für Deutschland“ – Islamisten laufen durch Berlin und rufen „Allahu akbar“",
      "teaser": "Bei einer Palästina-Demonstration in Berlin wurden am Wochenende israelfeindliche und islamistische Parolen skandiert. Ein Video zeigt radikale Symbole – die Polizei schreitet ein. Kritiker warnen vor wachsendem Extremismus auf den Straßen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69367b34efc52dbfaaedf2af/e5daa770a36c431f3b5ea29122e240af/ci16x9-w200/472207357-jpg",
      "image_title": "Polizei bei den Aufraeumarbeiten nach einer spontanen Pro-Palaestina-Demo am 11. Juli 2024 in der Sonnenallee naehe Hermannplatz in Neukoelln in Berlin."
    },
    {
      "title": "Wie Russen-Hacker per „Brute-Force-Angriff“ eine Berliner Institution lahmlegen – auf Jahre",
      "url": "https://www.welt.de/politik/deutschland/article6931abe3314590772f945ea4/naturkundemuseum-berlin-wie-russen-hacker-per-brute-force-angriff-eine-berliner-institution-lahmlegen-auf-jahre.html",
      "image_url": "https://images.welt.de/6931abe3314590772f945ea4/31122a4bcb6dd5c22b670405da375351/ci102l-w200/64496669-jpg",
      "image_title": "Collage",
      "author": "Jan Dams"
    },
    {
      "title": "„Reiche wollen Krieg, Jugend will Zukunft“, ruft die Lehrerin den Schülern zu",
      "url": "https://www.welt.de/politik/deutschland/plus693030708e5be81710cb8f46/schulstreik-gegen-wehrpflicht-reiche-wollen-krieg-jugend-will-zukunft-ruft-die-lehrerin-den-schuelern-zu.html",
      "image_url": "https://images.welt.de/693030708e5be81710cb8f46/7beabc1d98ea5915b3118206b13e9bec-master/ci102l-w200/gyi-2250144947-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 5: Protesters gather and march as part of a nationwide school strike campaign called by the organisation Schulstreik gegen Wehrpflicht (school strike against conscription) to protest against compulsory military service in Germany on December 5, 2025 in Berlin, Germany. The Bundestag (German Parliament) is debating details of the new 'Military Service Act' today, which if passed would from January 1st 2026 make all males born since 2008 or later have to complete military registration forms and undertake medical screenings accessing their suitability for service in the German Army. (Photo by Craig Stennett/Getty Images)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Nur das Wörtchen AfD kommt in dem Antrag für „wehrhafte Demokratie“ nicht vor",
      "url": "https://www.welt.de/politik/deutschland/article693059c511f914c89b851d11/afd-verbot-in-berlin-nur-das-woertchen-afd-kommt-in-dem-antrag-fuer-wehrhafte-demokratie-nicht-vor.html",
      "image_url": "https://images.welt.de/693059c511f914c89b851d11/239607524b80ac133369f79980d1901b/ci102l-w200/dwosb-afd-justitia-aw-jpg",
      "image_title": "Collage",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Bilden personell Linke 2.0 ab“ – Vizeregierungschef erwägt Kandidatur als Wagenknecht-Nachfolger",
      "url": "https://www.welt.de/politik/deutschland/article692d990df6a0a10b35a131f8/bsw-bilden-personell-linke-2-0-ab-vizeregierungschef-erwaegt-kandidatur-als-wagenknecht-nachfolger.html",
      "image_url": "https://images.welt.de/692d990df6a0a10b35a131f8/3dd9b60acedabdfed24d5d4523b3a60a/ci102l-w200/dpa-com-20090101-251119-911-025622-jpg",
      "image_title": "19.11.2025, Brandenburg, Potsdam: Robert Crumbach (BSW), Brandenburgs Minister der Finanzen und für Europa, kommt zu einer Sitzung des Brandenburger Landtages. Behandelt wird u.a. der Medienstaatsvertrag zum Jugendmedienschutz und Reformstaatsvertrag. Die BSW-Fraktion will mehrheitlich dagegen stimmen, damit käme keine eigene Koalitionsmehrheit zustande, die CDU will aber dafür stimmen, damit eine Mehrheit vorhanden ist. Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "AfD „ist nur deswegen so groß geworden, weil wir nicht mehr gut genug waren“, gibt Merz dann zu",
      "teaser": "Bürger befragen Friedrich Merz im Live-TV, es geht um „Gestalten“, die mit Messern durchs Stadtbild laufen, Krieg, Fachkräftemangel. Der Kanzler ist bestens drauf und will sich Deutschland nicht schlechtreden lassen. Anders als sein Vorgänger nutzt er die Bühne aber auch für Selbstkritik.",
      "url": "https://www.welt.de/politik/deutschland/plus69270b7fbf07554e4577bb25/kanzler-im-buergerdialog-bei-der-ard-afd-ist-nur-deswegen-so-gross-geworden-weil-wir-nicht-mehr-gut-genug-waren-gibt-friedrich-merz-dann-zu.html",
      "image_url": "https://images.welt.de/69270b7fbf07554e4577bb25/f154ac6bffd9c0d015f064dfa7055f3e-master/ci16x9-w200/dpa-com-20090101-251208-911-026643-jpg",
      "image_title": "08.12.2025, Nordrhein-Westfalen, Niederkassel: Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Pasta mit Kürbiskernpesto",
      "url": "https://www.welt.de/regionales/nrw/article6932e478074aff60768107e8/stemberg-wie-der-sternekoch-ein-pesto-aus-kuerbiskernen-zubereitet.html",
      "image_url": "https://images.welt.de/6932e478074aff60768107e8/7946ae46f7442826f2ec574badcfa166-master/ci102l-w200/won-kochschule-stemberg-kurbiskernpesto-jpg",
      "image_title": "won Kombo Kürbiskernpesto Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert"
    },
    {
      "title": "„Das Geschäft hat sich dramatisch verändert“",
      "url": "https://www.welt.de/regionales/nrw/article69296ec2c25edce70ee721bf/sparkassen-landschaft-nrw-das-geschaeft-hat-sich-dramatisch-veraendert.html",
      "image_url": "https://images.welt.de/69296ec2c25edce70ee721bf/4b51a34e12cdf6e7919657b9a1c39eee-master/ci102l-w200/20250721-wueerstshooting-5588-rote-brille-foto-vera-drewke-jpg",
      "image_title": "WMS NRW 09.11.2025 Alexander Wüerst Chef der Kreissparkasse Köln",
      "author": "Guido Hartmann"
    },
    {
      "title": "Wir sollten wissen, warum es bei Polizeieinsätzen zu Schüssen kommt",
      "url": "https://www.welt.de/regionales/nrw/article6932ca1211f914c89b853d1d/beweismittel-bodycams-wir-sollten-wissen-warum-es-bei-polizeieinsaetzen-zu-schusswechseln-kommt.html",
      "image_url": "https://images.welt.de/6932ca1211f914c89b853d1d/18c81b9e7e11bef2e5efae29d7594822-master/ci102l-w200/460383193-jpg",
      "image_title": "Ein Polizist mit Dienstwaffe. (zu dpa: «Polizei schießt auf Angreifer in Saarlouis») +++ dpa-Bildfunk +++",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Nicht mehr lange, dann kommt „Prange“",
      "url": "https://www.welt.de/regionales/hamburg/article6931a53d314590772f945e06/tv-premiere-nicht-mehr-lange-dann-kommt-prange.html",
      "image_url": "https://images.welt.de/6931a53d314590772f945e06/cd3dede3403f9417d5ff4cd471174ee3-master/ci102l-w200/3-prange-man-ist-ja-nachbar-jpg",
      "image_title": "Ralf Prange (Bjarne Mädel) und Dörte Krampitz (Katharina Marie Schubert) beim ersten Date am Imbiss vorm Baumarkteingang gegenüber",
      "author": "Stefan Grund"
    },
    {
      "title": "Mann randaliert und bedroht mit Messer Polizisten – Beamte schießen",
      "teaser": "Ein 47-Jähriger randaliert in der Wohnung seiner Mutter und bewaffnet sich dann mit einem Messer. Als die Polizei anrückt, ignoriert er die Warnungen der Beamten – und wird mit einem Schuss gestoppt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6935265611f914c89b855669/ad335360f59abb0987c39912f9947662-master/ci16x9-w200/dpa-com-20090101-251207-911-001068-jpg",
      "image_title": "dpatopbilder - 06.12.2025, Bayern, Ansbach: Polizisten suchen in der Innenstadt von Ansbach einen Tatort ab. Foto: Tizian Gerbing/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sexueller Übergriff auf Siebenjährigen in Hallenbad-Dusche – Polizei nimmt Mann fest",
      "url": "https://www.welt.de/vermischtes/article692dac88f6a0a10b35a1342e/amberg-sexueller-uebergriff-auf-siebenjaehrigen-in-hallenbad-dusche-polizei-nimmt-mann-fest.html",
      "image_url": "https://images.welt.de/692dac88f6a0a10b35a1342e/9f881d02434a087953c69172b9a73f58/ci102l-w200/dpa-com-20090101-251201-935-991104-jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Ein Polizeifahrzeug fährt im Rahmen eines Fototermins mit Blaulicht an einem Gebäude vorbei (gestellte Szene, Langzeitblichtung mit Wischeffekt). (zu dpa: «Mann löst mit Waffe Polizeieinsatz in Einkaufszentrum aus») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir hätten ja nichts davon, wenn wir sie jahrelang einsperren“, sagt der Staatsanwalt",
      "url": "https://www.welt.de/politik/deutschland/article6926f00c75d27c2e110d90c2/heilerin-vor-gericht-keine-haftstrafe-die-anklage-nennt-einen-bemerkenswerten-grund.html",
      "image_url": "https://images.welt.de/6926f00c75d27c2e110d90c2/ca30a705e6620c4b945c520d2594b405/ci102l-w200/image-1-kopie-jpg",
      "image_title": "Der Millionen-Raubzug des Schamanen-Clans Ceca M in Regensburg vor Gericht Honorar Anstrich!",
      "author": "Per Hinrichs"
    },
    {
      "title": "Flucht aus Psychiatrie – Rückflug des Ansbacher Amokläufers kostet 195.000 Euro",
      "url": "https://www.welt.de/vermischtes/article69284ac753b08e325e21c534/hohe-kosten-flucht-aus-psychiatrie-rueckflug-des-ansbacher-amoklaeufers-kostet-195-000-euro.html",
      "image_url": "https://images.welt.de/69284ac753b08e325e21c534/e1f2d92d9fc268f13353f76dd9430819-master/ci102l-w200/dpa-com-20090101-251120-911-024939-jpg",
      "image_title": "20.11.2025, Niedersachsen, Hannover: Ein Flugzeug von Turkish Airlines - Flug TK1555 von Istanbul nach Hannover - landet am Flughafen Hannover. Die lange Wartezeit in Pakistan hat für einige weitere Afghaninnen und Afghanen aus den Bundesaufnahmeprogrammen ein Ende. Zum sechsten Mal seit dem Regierungswechsel sind in der pakistanischen Hauptstadt Islamabad Afghanen mit Aufnahmezusage Richtung Deutschland geflogen Foto: Shireen Broszies/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei ihren Worten an Sebastian T. kommen der Richterin die Tränen",
      "url": "https://www.welt.de/politik/deutschland/plus69244aa70f2241537f41aa49/eiskeller-prozess-bei-ihren-worten-an-sebastian-t-kommen-der-richterin-die-traenen.html",
      "image_url": "https://images.welt.de/69244aa70f2241537f41aa49/92346f22e69b07c616d5e4f76d458eaa/ci102l-w200/356f0b3b-2bea-4aea-918f-723969be7ed8-1-105-c-jpeg",
      "image_title": "Prozess Eiskellermord (25.11.2025) - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Streit auf Spielplatz, plötzlich fallen Schüsse – 16-Jähriger schwer verletzt",
      "teaser": "In Stuttgart ist ein 16-Jähriger auf einem Spielplatz durch Schüsse schwer verletzt worden. Nach einem nächtlichen Streit zwischen mehreren Personen wurde der Jugendliche später mit einer Schusswunde am Nordbahnhof entdeckt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6935392515b159d12238aa69/69f12e21f1d82a7546d13146fc074a88/ci23x11-w200/dpa-com-20090101-251207-911-009073-jpg",
      "image_title": "07.12.2025, Baden-Württemberg, Stuttgart: Polizei ist vor Ort im Einsatz. Ein 16-Jähriger ist auf einem Spielplatz in Stuttgart angeschossen worden. Der Jugendliche wurde schwer verletzt, wie ein Polizeisprecher sagte. Foto: Enrique Kaczor/onw-images/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einmal kurz die Fresse halten“, schreit der AfD-Abgeordnete den CDU-Politiker an",
      "teaser": "Im Landtag von Baden-Württemberg steht der Haushalt zur Debatte. Zwischen einem AfD-Abgeordneten und einem CDU-Politiker kommt es zu einem heftigen Streit – der mit einem Ordnungsruf endet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693022ca1625eabef80e3a86/d329a571e7d50495e17ccae766230977-master/ci23x11-w200/417473776-jpg",
      "image_title": "Daniel Lindenschmid, Abgeordneter im Landtag von Baden-Württemberg, spricht bei bei einer Debatte über Freibadkriminalität im Plenum."
    },
    {
      "title": "Mann tagelang in Container eingeschlossen",
      "teaser": "Eingesperrt und ohne Orientierung: In dieser Notlage hat ein Mann in Baden-Württemberg nach vier Tagen den Notruf gewählt. Einsatzkräfte konnten den 60-Jährigen lokalisieren – in einem Container. Wann und wie er dort hineingelangte, gibt der Polizei ein Rätsel auf.",
      "url": "https://www.welt.de/vermischtes/kurioses/",
      "image_url": "https://images.welt.de/6924650291f9f84f4b4d69e8/158c4a456ced699862f1afc00b2f5f1e-master/ci23x11-w200/dpa-com-20090101-251106-935-938468-jpg",
      "image_title": "ARCHIV - 20.11.2023, Sachsen, Dresden: Container stehen auf einer Baustelle für einen künftigen Standort zur Unterbringung von asylsuchenden Menschen im Dresdner Stadtteil Strehlen. (zu dpa: «Weniger Bedarf: Container für Geflüchtete werden abgebaut») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schockierender Fund in Bremen – Totes Baby im Müll entdeckt",
      "teaser": "Ein Mitarbeiter eines Entsorgungsbetriebes im Bremer Industriehafen macht eine schockierende Entdeckung: Beim Müllsortieren findet er ein totes Baby im Unrat. Noch haben die Ermittler mehr Fragen als Antworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6925a651913af3ed1363efae/1f0627f26f41517b1fefc29414a3d21b-master/ci23x11-w200/dpa-com-20090101-251027-935-916404-jpg",
      "image_title": "PRODUKTION - 22.10.2025, Bremen: Der Kalihafen im Industriehafen Bremen. Nach rund einem Jahr Bauzeit ist die neue, 230 Meter lange Kaje im Kalihafen fertiggestellt. Sie ersetzt die alte Bestandskaje und schafft moderne Liegeplätze für Schiffe mit einem Tiefgang von bis zu 10,5 Metern. (zu dpa: «Mehr Platz für große Schiffe – Industriehafen modernisiert») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Klimakrise ist eine Klassenfrage“ – Grüne Jugend fordert Ende von „Kompromissen“",
      "teaser": "Vor dem Parteitag in Hannover fordert die neue Spitze der Grünen Jugend mehr Gehör von ihrer Mutterpartei. Die Grünen sollen stärker für ihre Themen einstehen und weniger Kompromisse eingehen. „Hochvermögende“ sollen „ihren gerechten Beitrag“ zur Transformation leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69259ad2f60b758bebd56e85/d4d2e5512b0e68a4879f595391f6e9a2-master/ci23x11-w200/dpa-com-20090101-251011-935-885974-jpg",
      "image_title": "11.10.2025, Sachsen, Leipzig: Henriette Held hält ihre Rede vor dem Bundeskongress der Grünen Jugend. Held wurde mit 93,6 Prozent der abgegebenen Stimmen gewählt. Gemeinsam mit Luis Bobga bildet sie damit die neue Doppelspitze der Grünen Jugend. (zu dpa: «Grüne Jugend: Neues Führungsduo will Partei auf links drehen») Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schmidts Winterglitzer“ mit Emmi & Willnowsky",
      "teaser": "Die Premiere „Schmidts Winterglitzer“ fand ihr Pendant in angemessenem Frostglitzer vor der Tür des Schmidt Theater. Drinnen sorgte neben dem legendären Komiker-Duo „Emmi & Willnowsky“ mit ihrem seit 29 Jahren anhaltenden Ehekrach auch Sänger Terrél Woodbury mit heißen Hits von „Purple Rain“ bis „Papa was a Rolling Stone“ für Stimmung. Drei Akrobaten rundeten den wenig besinnlichen Abend ab.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6921c32eb524e0ce7f1c4df5/6ba9154a56f7bb0298d5ddeea4f3f9ca-master/ci23x11-w200/schmidts-winterglitzer-kopie-jpg",
      "image_title": "Willnowsky (Christian Willner, l.) und Emmi (Christoph Domke) spielen die Weihnachtsgeschichte. Emmi ist das Jesuskind, Willnowsky spielt alle anderen.",
      "author": "Stefan Grund"
    },
    {
      "title": "Mehrere Strafanzeigen nach Anti-AfD-Demos – auch gegen zwei Polizisten",
      "teaser": "Nach den Protesten in Gießen gegen die neue AfD-Jugendorganisation liegen mehrere Strafanzeigen vor, darunter gegen Polizeibeamte wegen des Vorwurfs der Körperverletzung. Die Staatsanwaltschaft prüft die Vorfälle.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6936ab3d11f914c89b85689f/7353a1b1e505ef739e5d68c7a3f82b49/ci23x11-w200/dpa-com-20090101-251208-935-1006300-jpg",
      "image_title": "ARCHIV - 29.11.2025, Hessen, Gießen: Polizei und Demonstranten treffen auf der B429 nahe der Lahnbrücke aufeinander. Die Mehrere Tausend Demonstranten protestierten gegen die Neugründung einer AfD-Jugendorganisation. Die als gesichert rechtsextremistisch eingestufte Vorgängerin Junge Alternative hatte sich durch Selbstbeschluss aufgelöst. (zu dpa: «Mehrere Strafanzeigen nach Anti-AfD-Demos in Gießen») Foto: Lando Hass/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hessen will Einbürgerung für subsidiär Geschützte stoppen",
      "teaser": "Hessen will erreichen, dass Asylsuchende mit subsidiärem Schutz nicht eingebürgert werden. Auch bei Straffälligkeit soll es keine Bagatellgrenzen geben. So begründet der Innenminister die Initiative.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692fe68f1625eabef80e352d/eb8e8947a45934faf52b7ca32cf91766-master/ci23x11-w200/88497916-jpg",
      "image_title": "ARCHIV - Abgelehnte Asylbewerber betreten am 27.11.2015 mit ihrem Gepäck den Terminal des Kassel-Airports in Calden (Hessen). Die sogenannte freiwillige Ausreise führte sie zurück nach Pristina (Kosovo) oder Tirana (Albanien). (zu dpa \"Bundesregierung will Flüchtlinge zur Rückkehr motivieren\" vom 27.02.2017) Foto: Uwe Zucchi/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hessens Ministerpräsident nennt Gewaltmärsche „linken Tiefpunkt“ – Bündnis kritisiert Polizeigewalt",
      "teaser": "Hessens Regierungschef Boris Rhein (CDU) ruft „gemäßigte Linke“ auf, sich nach der Gewalt in Gießen für einen „demokratischen Umgang“ mit AfD-Anhängern einzusetzen. Das Bündnis „Widersetzen“ klagt über massive Polizeigewalt: Polizisten hätten „den Faschisten den Weg freigeprügelt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692c2caabfd2aab7f514c089/8371db24087a9e5ab84919b404221516/ci23x11-w200/dpa-com-20090101-251129-911-013950-jpg",
      "image_title": "dpatopbilder - 29.11.2025, Hessen, Gießen: Demonstranten protestieren gegen die Gründungsversammlung der neuen AfD-Jugendorganisation und halten ein Banner mit der Aufschrift «Faschismus begraben - AfD zerschlagen». Die Demonstration wird von einem massiven Polizeiaufgebot begleitet. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann sag zumindest die Wahrheit“, ruft die Tochter eines NSU-Opfers in Richtung Zschäpe",
      "teaser": "Im Prozess gegen ihre einst beste Freundin Susann Eminger sagt die NSU-Terroristin Beate Zschäpe als Zeugin aus. Dabei widerruft sie eine frühere Aussage. Als die Rechtsextremistin über die Morde spricht, meldet sich lautstark eine Hinterbliebene zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69313e0776c2ae9f577fadab/a0d5c0112e38ede23cccee1e0dd42808/ci23x11-w200/gettyimages-990500332-jpg",
      "image_title": "MUNICH, GERMANY - JULY 03: Defendant Beate Zschaepe waits for the start of the 437th day of their trial on terror charges in connection with the neo-Nazi NSU group at the Oberlandesgericht courthouse on July 3, 2018 in Munich, Germany. Lawyers are presenting their final arguments today in the marathon trial, which is now into its sixth year, before judges give their verdict next week. Zschaepe and four co-defendants are charged in their roles in supporting neo-Nazis Uwe Boenhardt and Uwe Mundlos, who embarked on a murder spree of nine immigrants and one policewoman between 2000 and 2007. The case is among the most embarrassing and scandalous in modern German police history, as investigators failed to connect the murders within a neo-Nazi context until both men died following a botched bank robbery in 2011. (Photo by Joerg Koch/Getty Images)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ich fühle mich, als säße ich auf der Anklagebank“, beschwert sich Zschäpe",
      "teaser": "In Dresden ist die ehemals beste Freundin der NSU-Terroristin Beate Zschäpe wegen des Vorwurfs der Terrorunterstützung angeklagt. Zschäpe ärgert sich während ihrer Zeugenaussage über die detaillierten Fragen der Richterin – und belastet ihre engste Vertraute im Untergrund kaum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e99cb1b3201955317e454/36d4b41e536bb350e0755610760ac29f/ci23x11-w200/263017777-jpg",
      "image_title": "Im Bild die Angeklagte Beate Zschaepe mit einem besonderem Ring an der Hand mit Ihrem Anwalt Mathias Grasel NSU Prozesstag 402 gegen Beate Zschaepe Ralf Wohlleben Andre Emiger und 2 weitere Angeklagte geht in das Jahr 2018 und damit fast 5 Jahre Am heutigen Prozesstag werden die Schlussplaedoyers der Anwaelte und des Sohnes von Envar Simsek erwartet Diese koennten heute enden und weitere Plaedoyers starten Ein Urteil gegen die Angeklagte Beate Zschaepe und Ihre Unterstuetzer ist vielleicht schon im Fruehjahr zu erwarten 09.01.2018",
      "author": "Frederik Schindler"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/christstollen-250-jahre-familienrezept-so-backt-ein-dresdner-den-stollen-der-alle-anderen-in-den-schatten-stellt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "„Na und?“, sagt ein AfD-Spitzenpolitiker über Konstantin Weckers Affäre mit einer Schülerin",
      "teaser": "AfD-Politiker Hans-Thomas Tillschneider kritisiert die Empörung über die sexuelle Beziehung des Musikers Konstantin Wecker zu einer Minderjährigen. „Männerfeindliche Propaganda“ nennt er die Debatte dazu, verteidigt dann noch Rammstein-Sänger Lindemann – bis er alle Aussagen wieder löscht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69202b3b52711a01b9dd4e54/b109c77b60e197925ed85650a1ae2c76-master/ci23x11-w200/dwosb-tillschneider-jb",
      "image_title": "DWOSB_Tillschneider_jb E.T. 31.01.2025 WELT"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "Stadt Magdeburg erhält „Hausaufgaben“, um Weihnachtsmarkt zu eröffnen",
      "teaser": "Kurz vor der Eröffnung des Magdeburger Weihnachtsmarkts in sieben Tagen mussten Stadt und Land Nachbesserungen am Sicherheitskonzept vornehmen. Details sind nicht bekannt, aber laut Bürgermeisterin stehen Nachtschichten an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6914bb5b85499be17f560281/b52bd99ad33a3defcd6d06e02e78a5ff-master/ci23x11-w200/dpa-com-20090101-251112-911-021069-jpg",
      "image_title": "12.11.2025, Sachsen-Anhalt, Magdeburg: Zufahrtssperren aus Beton und Gitter stehen vor einem Zugang zum Magdeburger Weihnachtsmarkt. Der Weihnachtsmarkt wird derzeit aufgebaut. Wegen Diskussionen um das Sicherheitskonzept erhielt der Magdeburger Weihnachtsmarkt vorerst keine Genehmigung. Am Nachmittag will sich die Oberbürgermeisterin der Stadt Magdeburg dazu äußern. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Neues Ausmaß erreicht“ – Beratungsstellen berichten von „zehnjährigen Neonazis an Schulen“",
      "teaser": "Die Beratungsstellen gegen Rechtsextremismus sind nach eigenen Angaben immer mehr gefordert: Bei den bundesweit 50 Teams gingen so viele Nachfragen ein, dass die Berater über Überlastung klagen würden. Besorgniserregend sei, dass die Problemfälle oft sehr junge Schüler seien.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692ed0644affd46d6550b2e8/0a273aae2e587c1487cc895b2d631a12/ci23x11-w200/561372398-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.11.2025 Demonstranten mit Shirt Symbol Kampfgemeinschaft Junge Nationalisten und Jugendbewegung Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN bei dem Marsch Kundgebung und Demonstration der rechtsextremen Partei Die Heimat ehemals NPD unter dem Motto Betrueger und Kriminelle Auslaender raus und Heimatschützer in Berlin Deutschland . Neben Mitgliedern der Heimat und der Jugendorganisation Junge Nationalisten JN fanden sich auch Mitglieder Deutsche Jugend Voran DJV und der sog. Jaegergruppe Jägergruppe . Ein breites Buendnis von der antifaschistischen Aktion antifa bis zu Omas gegen rechts konnte mit einer Blockade die eigentliche Demo verhindern en: Demonstrators wearing shirts symbolizing the Young Nationalists' fighting community Kampfgemeinschaft and the youth movement Freedom Future of the youth organization Young Nationalists Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN at the march and demonstration of the far-right party Die Heimat formerly NPD under the motto Cheaters and Criminals, Foreigners Out, and Homeland Protectors in Berlin Germany . Besides members of the Heimat youth organization Young Nationalists Junge Nationalisten JN , members of the Deutsche Jugend Voran German Youth Forward DJV and the so-called Hunter Group Jägergruppe were also present. A broad alliance, ranging from the anti-fascist action group Antifa to Grandmas Against the Right successfully blocked the demonstration"
    },
    {
      "title": "„Remigrationskonzept der AfD beinhaltet Deportation von Deutschen“",
      "teaser": "Thüringens Innenminister warnt vor einer „Machtergreifung“ Björn Höckes in der AfD – Deutschland drohe in eine Katastrophe hinein zu „schlafwandeln“. Bei einem Parteiverbot sieht Georg Maier (SPD) „Bewegung“. Und er erklärt, warum ein AfD-Innenminister ein Sicherheitsrisiko sein könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus69248337eb937070084a1092/spd-innenminister-maier-remigrationskonzept-der-afd-beinhaltet-deportation-von-deutschen.html",
      "image_url": "https://images.welt.de/69248337eb937070084a1092/dc37258f05d4299dff99bf5c40b5155f/ci23x11-w200/dscf3675-a5ab8722-a8d9-4312-99dc-f3c88f4788ed-jpg",
      "image_title": "Georg Maier - deutscher Politiker - SPD - Innenminister Freistaat Thüringen - Landesvorsitzender der SPD Thüringen und stellvertretender Ministerpräsident Thüringens - hier aufgenommen im Ministerium",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Blutspritzer in 1,80 Metern Höhe“ – Einbrecher tötet Kita-Kaninchen",
      "teaser": "Ein Tierquäler hat sich nachts Zugang zu einer Kindertagesstätte in Gera verschafft und ein Kaninchen getötet. Doch damit nicht genug: Ohren, Fell und Innereien drapierte er auf dem Brett, auf dem die Kinder eigentlich das Gemüse für die Fellfreunde schneiden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692824189ee3dea8ed716c2a/741dc882091a9c9ef9b1d95a9089bc89-master/ci23x11-w200/dpa-com-20090101-251126-935-979396-jpg",
      "image_title": "ARCHIV - 03.04.2020, Hessen, Hünfelden: Ein Kaninchen-Junges der Rasse Zwergwidder schaut neugierig aus dem Stall hinaus. (zu dpa: «Kaninchen verbringt Nacht auf Wittenberger Polizeirevier») Foto: Frank Rumpenhorst/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Amtsgericht bestätigt Haftbefehl gegen Tatverdächtige",
      "teaser": "Im Mordfall des achtjährigen Fabian bleibt die Hauptverdächtige in Haft. Das Amtsgericht Rostock bestätigte den Haftbefehl – trotz Einwänden der Verteidigung, die nur von Indizien spricht. Die Ermittler arbeiten weiter an fast 1000 Spuren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69303e1c33272602e1dcc072/ae66e8ffd010ba4d8278167a5bbe4d0d/ci23x11-w200/dpa-com-20090101-251106-935-939201-jpg",
      "image_title": "ARCHIV - 30.10.2025, Mecklenburg-Vorpommern, Güstrow: Kerzen, Plüschtiere und ein Schild «In Trauer um Fabian» stehen vor dem Beginn des Trauergottesdienstes zum Abschied des achtjährigen Fabian am Eingang zur Marienkirche. Die Leiche des Kindes war am 14.10.2025, vier Tage nach seinem Verschwinden, in einem Wald nahe Güstrow gefunden worden. (zu dpa: «Tatverdächtige nach gewaltsamem Tod von Fabian festgenommen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tödliche Messerattacke in Flüchtlingsheim – Gericht spricht Angeklagten frei",
      "teaser": "Ein 50 Jahre alter Afghane wurde in einer Flüchtlingsunterkunft durch Messerstiche tödlich verletzt. Womöglich war es Notwehr, urteilte ein Schweriner Gericht nun und sprach einen 47-Jährigen frei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69259a0bf60b758bebd56e63/3301fbb8307155e349aa14c5a8aa4e05-master/ci23x11-w200/dpa-com-20090101-250924-935-851743-jpg",
      "image_title": "ARCHIV - 29.04.2019, Mecklenburg-Vorpommern, Schwerin: Das Gebäude des Landgerichts in Schwerin. (zu dpa: «Messerangriff in Flüchtlingsunterkunft - Angeklagter gesteht») Foto: Jens Büttner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei AfD-Abgeordnete verlassen in Rostock Fraktion und Partei",
      "teaser": "In der Rostocker AfD-Fraktion rumort es schon länger. Nun ziehen gleich drei Mitglieder personelle Konsequenzen. Ihre Mandate in der Bürgerschaft wollen sie behalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dcf1e800234221d23b812/fd45e34166a0d755fef1342fb0588600-master/ci23x11-w200/509825162-jpg",
      "image_title": "Das historische Rathaus von Rostock mit dem Sitzungssaal der Bürgerschaft und Büros der Oberbürgermeisterin. (zu dpa: «Rostocker Bürgerschaft berät über Klimaschutzziel 2035») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angetrunkener folgt Navi und fährt in die Schlei",
      "url": "https://www.welt.de/regionales/hamburg/article6936b41c9fdbd0e9faaa4d17/kreis-schleswig-flensburg-angetrunkener-folgt-navi-und-faehrt-in-die-schlei.html"
    },
    {
      "title": "Streit vor Supermarkt – Mann von Unbekannten bei Messerangriff verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article6936b2e411f914c89b856959/heiligenhafen-streit-vor-supermarkt-mann-von-unbekannten-bei-messerangriff-verletzt.html"
    },
    {
      "title": "Hamburg erhöht Druck auf Ferienvermieter – „Lenkungswirkung gewünscht“",
      "url": "https://www.welt.de/regionales/hamburg/article69346c44a0fdec303d98ee92/wohnraumschutz-hamburg-erhoeht-druck-auf-ferienvermieter-lenkungswirkung-gewuenscht.html"
    },
    {
      "title": "Louisa ist 23, Single und HIV-positiv",
      "url": "https://www.welt.de/regionales/hamburg/article69293af8e9b1296b9ef9642c/leben-im-verborgenen-louisa-ist-23-single-und-hiv-positiv.html"
    },
    {
      "title": "Internet-Portal darf Ryanair nicht öffentlich schlechtmachen",
      "url": "https://www.welt.de/regionales/hamburg/article6933f336747a97f1dc32c279/klage-erfolgreich-internet-portal-darf-ryanair-nicht-oeffentlich-schlechtmachen.html"
    },
    {
      "title": "„Was München kann, können wir erst recht“",
      "url": "https://www.welt.de/regionales/hamburg/article6932a84c11f914c89b853944/olympische-spiele-was-muenchen-kann-koennen-wir-erst-recht.html"
    },
    {
      "title": "Seniorin wird von falschem Polizisten um Schmuck betrogen und stirbt",
      "url": "https://www.welt.de/regionales/hamburg/article6932dcee074aff6076810731/tod-nach-trickbetrug-seniorin-wird-von-falschem-polizisten-um-schmuck-betrogen-und-stirbt.html"
    },
    {
      "title": "„Da kommt ein doppelter Tsunami auf uns zu“",
      "url": "https://www.welt.de/regionales/hamburg/article6932c3d3f4bf598c0697adfc/gesundheitswirtschaft-da-kommt-ein-doppelter-tsunami-auf-uns-zu.html"
    },
    {
      "title": "27-Jähriger an Billstedter Tankstelle angegriffen – SEK nimmt Männer in Lüneburg und Dortmund fest",
      "url": "https://www.welt.de/regionales/hamburg/article6932d513074aff6076810677/verbrechen-27-jaehriger-an-billstedter-tankstelle-angegriffen-sek-nimmt-maenner-in-lueneburg-und-dortmund-fest.html"
    },
    {
      "title": "21-Jähriger vor Disco bei Hamburg erstochen – Prozess gegen 22-Jährigen beginnt",
      "url": "https://www.welt.de/regionales/hamburg/article6932aa1b11f914c89b85395e/trittau-21-jaehriger-vor-disco-bei-hamburg-erstochen-prozess-gegen-22-jaehrigen-beginnt.html"
    },
    {
      "title": "Derkowski oder Yilmaz – „Ja, das könnte knapp werden“",
      "url": "https://www.welt.de/regionales/hamburg/article69328e1111f914c89b853741/ob-stichwahl-in-kiel-derkowski-oder-yilmaz-ja-das-koennte-knapp-werden.html"
    },
    {
      "title": "Schüler ziehen gegen Wehrpflicht auf die Straße – das kann Folgen haben",
      "url": "https://www.welt.de/regionales/hamburg/article69328c89bdb9c3d5970e4895/hamburg-schueler-ziehen-gegen-wehrpflicht-auf-die-strasse-das-kann-folgen-haben.html"
    },
    {
      "title": "Der Elbtower wird zum Evolutioneum",
      "url": "https://www.welt.de/regionales/hamburg/article6931833876c2ae9f577fb542/hafencity-der-elbtower-wird-zum-evolutioneum.html"
    },
    {
      "title": "„Gegen Werder werden wir ein anderes Gesicht zeigen“",
      "url": "https://www.welt.de/regionales/hamburg/article69316f9e11f914c89b8529c4/hsv-nach-pokalpleite-gegen-werder-werden-wir-ein-anderes-gesicht-zeigen.html"
    },
    {
      "title": "Explosion in Wohnhaus vermutlich durch brennende Gasflasche verursacht",
      "url": "https://www.welt.de/regionales/hamburg/article693169a7385250ff9e53a9a4/unglueck-in-pinneberg-explosion-in-wohnhaus-vermutlich-durch-brennende-gasflasche-verursacht.html"
    },
    {
      "title": "Auto prallt in Hamburg gegen Lichtmast – 85-Jähriger tot",
      "url": "https://www.welt.de/regionales/hamburg/article69316cfb9727d347505ac43d/unfall-auto-prallt-in-hamburg-gegen-lichtmast-85-jaehriger-tot.html"
    },
    {
      "title": "Polizei sperrt Straßen ab – Haus nach möglicher Explosion in Pinneberg einsturzgefährdet",
      "url": "https://www.welt.de/regionales/hamburg/article6930632011f914c89b851dec/grosseinsatz-polizei-sperrt-strassen-ab-haus-nach-moeglicher-explosion-in-pinneberg-einsturzgefaehrdet.html"
    },
    {
      "title": "17-jähriger Radfahrer kollidiert mit Heck von Linienbus – lebensgefährlich verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article6930386234f148f9c6046b2e/unfall-17-jaehriger-radfahrer-kollidiert-mit-heck-von-linienbus-lebensgefaehrlich-verletzt.html"
    },
    {
      "title": "Hamburg geht Cum-Ex-Fällen in Milliardenhöhe nach – bislang 122,3 Millionen Euro zurückgefordert",
      "url": "https://www.welt.de/regionales/hamburg/article693034da1625eabef80e3c85/steuerbetrug-hamburg-geht-cum-ex-faellen-in-milliardenhoehe-nach-bislang-122-3-millionen-euro-zurueckgefordert.html"
    },
    {
      "title": "Hunderte Mietwucher-Verdachtsfälle in Hamburg – aber kein einziger Fall bearbeitet",
      "url": "https://www.welt.de/regionales/hamburg/article6930336f1625eabef80e3c61/wohnungsmarkt-hunderte-mietwucher-verdachtsfaelle-in-hamburg-aber-kein-einziger-fall-bearbeitet.html"
    },
    {
      "title": "Nordfriesische Insel Föhr erlässt erstmals umfassendes Feuerwerkverbot an Silvester",
      "url": "https://www.welt.de/regionales/hamburg/article693031d834f148f9c6046a86/jahreswechsel-nordfriesische-insel-foehr-erlaesst-erstmals-umfassendes-feuerwerkverbot-an-silvester.html"
    },
    {
      "title": "Kriminelle Jugendszene in Wedel bei Hamburg – zwei 21-Jährige festgenommen",
      "url": "https://www.welt.de/regionales/hamburg/article69302da58e5be81710cb8ee4/ermittlungsgruppe-jugend-kriminelle-jugendszene-in-wedel-bei-hamburg-zwei-21-jaehrige-festgenommen.html"
    },
    {
      "title": "Schwer bewaffnete Polizisten stürmen Kinderzimmer – Jugend-Gang festgenommen",
      "url": "https://www.welt.de/vermischtes/article6930077f285ba4a14dcf1c4d/dortmund-schwer-bewaffnete-polizisten-stuermen-kinderzimmer-jugend-gang-festgenommen.html"
    },
    {
      "title": "Darf ein städtisches Wohnungsbauunternehmen den Autobesitz verbieten?",
      "url": "https://www.welt.de/regionales/hamburg/article692fea5934f148f9c604634d/plaene-der-saga-darf-ein-staedtisches-wohnungsbauunternehmen-den-autobesitz-verbieten.html"
    },
    {
      "title": "Warum Laubsäcke in Hamburg plötzlich deutlich teurer werden",
      "url": "https://www.welt.de/regionales/hamburg/article692f123731de18ec03a8ed8c/gebuehrenerhoehung-warum-laubsaecke-in-hamburg-ploetzlich-deutlich-teurer-werden.html"
    },
    {
      "title": "Hamburg und Schleswig-Holstein wollen den Durchbruch bei der Kernfusion",
      "url": "https://www.welt.de/regionales/hamburg/article692eeb0eb9fba3df5489049e/energie-der-zukunft-hamburg-und-schleswig-holstein-wollen-den-durchbruch-bei-der-kernfusion.html"
    },
    {
      "title": "„Wenn du Täter minimal anpackst, kommt Polizei und schützt sie“, sagt der Kiosk-Mitarbeiter",
      "url": "https://www.welt.de/politik/deutschland/plus6911edc40580923d0998d1ff/sicherheit-an-bahnhoefen-wenn-du-taeter-minimal-anpackst-kommt-polizei-und-schuetzt-sie-sagt-der-kiosk-mitarbeiter.html"
    },
    {
      "title": "Oliver Pocher verliert vor Gericht gegen Only-Fans-Model – Geldstrafe von 250.000 Euro droht",
      "url": "https://www.welt.de/vermischtes/article692e875d9372035036979da0/anne-wuensche-oliver-pocher-verliert-vor-gericht-gegen-only-fans-model-geldstrafe-von-250-000-euro-droht.html"
    },
    {
      "title": "Täter auf der Flucht – Burgerladen wird zum Tatort",
      "url": "https://www.welt.de/regionales/hamburg/article692e90c5158dcfd10d2d0a0f/polizeieinsatz-in-hamburg-taeter-auf-der-flucht-burgerladen-wird-zum-tatort.html"
    },
    {
      "title": "„Jobabbau zwingend notwendig“ – RTL streicht 600 Stellen in Deutschland",
      "url": "https://www.welt.de/wirtschaft/article692e81409372035036979d43/rtl-will-600-jobs-in-deutschland-streichen.html"
    },
    {
      "title": "Tankstellenüberfall scheitert: Angestellte entwaffnet Trio",
      "url": "https://www.welt.de/regionales/thueringen/article6937f34991e8695eab4427ea/tankstellenueberfall-scheitert-angestellte-entwaffnet-trio.html"
    },
    {
      "title": "Umfrage: Rektoren sehen Sanierungsbedarf an Schulen im Land",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6937f30ec3b4893a9e2b2d32/umfrage-rektoren-sehen-sanierungsbedarf-an-schulen-im-land.html"
    },
    {
      "title": "Chemie Leipzig beurlaubt Trainer Adrian Alipour",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6937f25ac3b4893a9e2b2d18/chemie-leipzig-beurlaubt-trainer-adrian-alipour.html"
    },
    {
      "title": "Polizei trainiert Großeinsatz bei Fußballspiel in Kiel",
      "url": "https://www.welt.de/regionales/hamburg/article6937f1e217663b2de931095a/polizei-trainiert-grosseinsatz-bei-fussballspiel-in-kiel.html"
    },
    {
      "title": "Unbekannte schütten Gülle gegen Haustür",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6937f1a6c3b4893a9e2b2d05/unbekannte-schuetten-guelle-gegen-haustuer.html"
    },
    {
      "title": "Holzlaster kommt von der Autobahn ab: Fahrer stirbt",
      "url": "https://www.welt.de/regionales/bayern/article6937f16a17663b2de9310949/holzlaster-kommt-von-der-autobahn-ab-fahrer-stirbt.html"
    },
    {
      "title": "Elversbergs Torjäger Ebnoutalib will bis Saisonende bleiben",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6937f12e17663b2de9310933/elversbergs-torjaeger-ebnoutalib-will-bis-saisonende-bleiben.html"
    },
    {
      "title": "Zoll findet explosive Ladung: Feuerwerkskörper",
      "url": "https://www.welt.de/regionales/sachsen/article6937ebca11f914c89b857857/zoll-findet-explosive-ladung-feuerwerkskoerper.html"
    },
    {
      "title": "Deutlich mehr Asylklagen in Sachsen-Anhalt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6937ead991e8695eab44275f/deutlich-mehr-asylklagen-in-sachsen-anhalt.html"
    },
    {
      "title": "80-Jährige stirbt bei Autounfall – vier Menschen verletzt",
      "url": "https://www.welt.de/regionales/berlin/article6937e93611f914c89b85782a/80-jaehrige-stirbt-bei-autounfall-vier-menschen-verletzt.html"
    },
    {
      "title": "Umfrage unter Schulleitungen sieht Sanierungsstau an Schulen",
      "url": "https://www.welt.de/regionales/nrw/article6937e5ee17663b2de931085e/umfrage-unter-schulleitungen-sieht-sanierungsstau-an-schulen.html"
    },
    {
      "title": "Besonderes Geschenk für den Bundeskanzler in Rheinland-Pfalz",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6937e4fec3b4893a9e2b2bee/besonderes-geschenk-fuer-den-bundeskanzler-in-rheinland-pfalz.html"
    },
    {
      "title": "Verletzte bei Unfall auf der B205 bei Kleinkummerfeld",
      "url": "https://www.welt.de/regionales/hamburg/article6937e3d291e8695eab4426ed/verletzte-bei-unfall-auf-der-b205-bei-kleinkummerfeld.html"
    },
    {
      "title": "Drohung gegen Berufsschule – 34-Jähriger in Gewahrsam",
      "url": "https://www.welt.de/regionales/niedersachsen/article6937e2a611f914c89b85779d/drohung-gegen-berufsschule-34-jaehriger-in-gewahrsam.html"
    },
    {
      "title": "Cyberattacke gegen CDU: Ermittlungen wegen Spionage",
      "url": "https://www.welt.de/regionales/nrw/article6937e17ac3b4893a9e2b2b7d/cyberattacke-gegen-cdu-ermittlungen-wegen-spionage.html"
    },
    {
      "title": "Bei Unfall getöteter Polizist - «War geschätzter Kollege»",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6937dd7ec3b4893a9e2b2b35/bei-unfall-getoeteter-polizist-war-geschaetzter-kollege.html"
    },
    {
      "title": "Notfall im Linienbus - zehn Fahrzeuge beschädigt",
      "url": "https://www.welt.de/regionales/hessen/article6937dc52c3b4893a9e2b2b13/notfall-im-linienbus-zehn-fahrzeuge-beschaedigt.html"
    },
    {
      "title": "Minister: Niedersachsen hat 5.000 Krankenhausbetten zu viel",
      "url": "https://www.welt.de/regionales/niedersachsen/article6937db6291e8695eab442652/minister-niedersachsen-hat-5-000-krankenhausbetten-zu-viel.html"
    },
    {
      "title": "Seniorin in Ranis um 30.000 Euro betrogen",
      "url": "https://www.welt.de/regionales/thueringen/article6937da3691e8695eab44263b/seniorin-in-ranis-um-30-000-euro-betrogen.html"
    },
    {
      "title": "Autofahrerin fährt 12-Jährigen an - schwer verletzt",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6937d9bec3b4893a9e2b2aed/autofahrerin-faehrt-12-jaehrigen-an-schwer-verletzt.html"
    },
    {
      "title": "Gedenken an getöteten Gerichtsvollzieher im Saar-Landtag",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6937d98217663b2de931072b/gedenken-an-getoeteten-gerichtsvollzieher-im-saar-landtag.html"
    },
    {
      "title": "Linke in Sachsen-Anhalt vor Umbruch im Parlament",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6937d7a117663b2de9310713/linke-in-sachsen-anhalt-vor-umbruch-im-parlament.html"
    },
    {
      "title": "Wildschweine lösen Unfälle auf A3 aus - drei Tiere sterben",
      "url": "https://www.welt.de/regionales/bayern/article6937d765c3b4893a9e2b2aae/wildschweine-loesen-unfaelle-auf-a3-aus-drei-tiere-sterben.html"
    },
    {
      "title": "Frank Thelen baut Unfall in der «Höhle der Löwen»",
      "url": "https://www.welt.de/regionales/nrw/article6937d5fe17663b2de93106fb/frank-thelen-baut-unfall-in-der-hoehle-der-loewen.html"
    },
    {
      "title": "Brand im Regionalzug - Zwei Stunden Sperrung",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6937d5c211f914c89b8576a1/brand-im-regionalzug-zwei-stunden-sperrung.html"
    },
    {
      "title": "Garage mit Pyrotechnik fängt Feuer",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6937d50e11f914c89b857694/garage-mit-pyrotechnik-faengt-feuer.html"
    },
    {
      "title": "VW-Werk Osnabrück: Beschäftigte dringen auf Zukunftsplan",
      "url": "https://www.welt.de/regionales/niedersachsen/article6937d49611f914c89b85768a/vw-werk-osnabrueck-beschaeftigte-dringen-auf-zukunftsplan.html"
    },
    {
      "title": "Weiter ungewöhnlich mildes Wetter in NRW",
      "url": "https://www.welt.de/regionales/nrw/article6937d14e91e8695eab4425cb/weiter-ungewoehnlich-mildes-wetter-in-nrw.html"
    },
    {
      "title": "Hühner dürfen raus – Stallpflicht im Eichsfeld aufgehoben",
      "url": "https://www.welt.de/regionales/thueringen/article6937d0223947f45adfbd1bdb/huehner-duerfen-raus-stallpflicht-im-eichsfeld-aufgehoben.html"
    },
    {
      "title": "Weichenbauarbeiten stören S-Bahn-Verkehr erheblich",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6937cfe691e8695eab4425b6/weichenbauarbeiten-stoeren-s-bahn-verkehr-erheblich.html"
    },
    {
      "title": "Kein bisschen Frieden und eine offene Rechnung",
      "teaser": "Der Schlagerkomponist Ralph Siegel muss sich vor Gericht verantworten. Er soll für die misslungene Produktion seines Musicals „‘N bisschen Frieden“ dem Insolvenzverwalter noch 105.000 Euro schuldig sein.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/69299347f699d171191f6f88/5972c3c624cfb11e3907b28c8c106588/ci23x11-w200/462096394-jpg",
      "image_title": "Ralph Siegel spricht beim Schlussapplaus der München-Premiere des Ralph-Siegel-Musicals \"Ein bisschen Frieden“ im Deutsche Theater auf der Bühne.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Braucht ein Schüler eine Pause, nimmt er sie sich einfach",
      "teaser": "„Ich fand es heute sehr anstrengend“, sagt die Lehrerin. Eine Berliner Grundschule setzt auf Unterricht, der allein von den Bedürfnissen der Schüler bestimmt wird. Niemand muss auf Stühlen sitzen. Ein Besuch zwischen „Marktplätzen“, Ruheräumen und „Lese-Aquarien“.",
      "url": "https://www.welt.de/politik/deutschland/plus691eff1a76d3bd8e531d1374/neue-schul-modelle-braucht-ein-schueler-eine-pause-nimmt-er-sie-sich-einfach.html",
      "image_url": "https://images.welt.de/691eff1a76d3bd8e531d1374/9cc3bc1ae1196e736b71c1437f4374a0/ci23x11-w200/20241113-0037-2048x1365-jpg",
      "image_title": "Maria-Leo-Grundschule https://maria-leo-grundschule.de/ Tobias Rücker für Maria-Leo-Grundschule ++Fotos dürfen EINMALIG IM ZUSAMMENHANG i mit Artikel von Freia Peters verwendet werden++",
      "author": "Freia Peters"
    },
    {
      "title": "Es muss mehr sein als Symbolik",
      "teaser": "In Hamburg wird am Montag der Grundstein für einen der hierzulande bislang größten Wasserstoff-Elektrolyseure gelegt. Gebaut wird die Anlage an einem symbolträchtigen Ort. Doch für den Aufbau einer Wasserstoff-Wirtschaft müssen vor allem umfangreiche und wettbewerbsfähige Mengen dieses Energieträgers importiert werden. Davon ist Deutschland weit entfernt.",
      "url": "https://www.welt.de/regionales/hamburg/article692d6cdb392d5c38e385273f/wasserstoff-wirtschaft-es-muss-mehr-sein-als-symbolik.html",
      "image_url": "https://images.welt.de/692d6cdb392d5c38e385273f/82de057948b9021369dfd5f615bbe426/ci23x11-w200/dpa-com-20090101-251121-935-969692-jpg",
      "image_title": "WELT-Autor Olaf Preuß",
      "author": "Olaf Preuß"
    },
    {
      "title": "Kapitän schätzt Durchfahrtshöhe falsch ein – Brücke wird lange gesperrt",
      "teaser": "Ein Binnenschiff rammt mit seiner Ladung die Hamburger Freihafenelbbrücke. Seitdem ist die Elbquerung gesperrt. Nun gibt es neue Erkenntnisse zur Unglücksursache.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/692bebde5e75871cc1fc91f2/80377f51590d1279b4053de206ffa2b0-master/ci23x11-w200/dpa-com-20090101-251130-935-988660-jpg",
      "image_title": "ARCHIV - 30.10.2025, Hamburg: Blick auf die gesperrte Freihafenelbbrücke. Nach der Kollision eines Schiffes mit dem Bauwerk bleibt die Brücke zunächst für den Fußgänger- und Fahrzeugverkehr gesperrt. (zu dpa: «Elbbrücke bleibt nach Unfall gesperrt - Fehler des Kapitäns?») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne Fluchtministerin wusste offenbar früher vom Solingen-Attentäter, als sie angab",
      "teaser": "NRW-Fluchtministerin Josefine Paul will erst an Tag zwei nach dem Solingen-Anschlag „gesicherte Erkenntnisse“ zum syrischen Täter erhalten haben. Erkenntnisse des U-Ausschusses legen aber nahe: Die Grünen-Politikerin und ihr Haus wussten früher über Issa al Hasan Bescheid als bisher bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus692b4dac5e75871cc1fc8e09/islamistischer-anschlag-gruene-fluchtministerin-wusste-offenbar-frueher-vom-solingen-attentaeter-als-sie-angab.html",
      "image_url": "https://images.welt.de/692b4dac5e75871cc1fc8e09/f54e6db93625c0e2c1259369a79979a7/ci23x11-w200/547656821-jpg",
      "image_title": "NRW-Familienministerin Josefine Paul (Grüne) vor einer Plenarsitzung im Landtag NRW. Düsseldorf, 17.09.2025",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Glatzel hat das Nordderby noch auf dem Zettel",
      "teaser": "Robert Glatzel hilft dem HSV mit seinem ersten Bundesliga-Treffer für die Hanseaten – kurz darauf verlässt er den Platz verletzt. Verpasst der Publikumsliebling das heiß ersehnte Nordderby? Vom Sieg gegen Stuttgart bleibt auch ein famoser Sprintwert hängen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/692d8657392d5c38e38529dc/d8638ae7d708c73b1ec23ea56ea9e003-master/ci23x11-w200/gyi-2249228190-jpg",
      "image_title": "HAMBURG, GERMANY - NOVEMBER 30: Robert Glatzel of Hamburger SV celebrates with teammates after scoring his team's first goal during the Bundesliga match between Hamburger SV and VfB Stuttgart at Volksparkstadion on November 30, 2025 in Hamburg, Germany. (Photo by Stuart Franklin/Getty Images)"
    }
  ]
}