{
  "timestamp": "2025-09-19T05:10:17",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MKeMvzoo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYvLatcU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Mann von Christina Block scheitert mit Eilantrag gegen Äußerungen ihres Anwalts",
      "teaser": "In Hamburg läuft der Strafprozess wegen der Entführung ihrer Kinder. In Frankfurt geht der Ex-Mann der Unternehmerin Christina Block juristisch gegen Äußerungen ihres Anwalts vor. Ohne Erfolg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cc44494987607bf9b41ca5/0e91724bfef75d35796f681ce3859428-master/ci23x11-w200/stephan-hensel",
      "image_title": "ARCHIV - 03.09.2025, Hamburg: Nebenkläger Stephan Hensel (l), Ex-Ehemann und Vater der Kinder von Christina Block, blickt zu Philip von der Meden (r), Vertreter der Nebenklage, während er in einer Pause im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg zu den Medienvertreterinnen und Medienvertretern spricht. (zu dpa: «Ex-Mann scheitert mit Eilantrag gegen Christina Block») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kokainbestellung leicht gemacht – Drogentaxis werben in Hamburg schon mit QR-Codes",
      "teaser": "QR-Codes finden sich überall im öffentlichen Raum. Unternehmen nutzen sie für Werbung. Laut dem Bund Deutscher Kriminalbeamter nutzen auch Drogenhändler die QR-Codes für ihre kriminellen Dienste.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cc281b07326f0ac4f73b66/bc00f280f5513137d6839d0a2e75bef9-master/ci23x11-w200/qr-code-fuer-drogenbestellung",
      "image_title": "18.09.2025, Hamburg: Ein Sticker mit einem QR-Code zur Bestellung von Drogen klebt an einer Säule im Hamburger Stadtteil Sternschanze. Foto: David Hammersen/dpa - ACHTUNG: QR Code und Telefonnummer wurden aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die AfD stärkste Kraft im Integrationsrat dieser Stadt wurde",
      "teaser": "Nur Deutsche mit Migrationshintergrund und Ausländer dürfen den Integrationsrat von Paderborn wählen – und die AfD landet auf Platz eins. Warum? Die Bewertungen dieses bemerkenswerten Ergebnisses gehen unter Lokalpolitikern weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca681f416a177d432ad658/waehler-mit-migrationshintergrund-wie-die-afd-staerkste-kraft-im-integrationsrat-dieser-stadt-wurde.html",
      "image_url": "https://images.welt.de/68ca681f416a177d432ad658/30ad47e7e4dd539c8209e547c0079818/ci23x11-w200/dwosb-integrationsrat-mki",
      "image_title": "DWOSB_Integrationsrat_mki",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Überfall im Schlaf – 95-Jähriger von Einbrechern verletzt",
      "teaser": "Es ist die Horrorvorstellung vieler Menschen. Man liegt schlafend in seinem Bett, und plötzlich kommen Einbrecher ins Zimmer. Das ist einem 95-Jährigen in Hamburg passiert – und er hat sich gewehrt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cc26a4416a177d432af4bf/c426eaba9a6928d7fefd0ea07dfbc42a-master/ci23x11-w200/einbruch",
      "image_title": "Die beiden unbekannten Männer waren etwa zwei Stunden nach Mitternacht eingebrochen (Symbolfoto)"
    },
    {
      "title": "Trotz Preissteigerung beim Deutschlandticket – Hamburger Schülerticket bleibt kostenlos",
      "teaser": "Hamburgs Verkehrssenator Anjes Tjarks begrüßt die Einigung zur Finanzierung des Deutschlandtickets bis 2030. Trotz Preiserhöhung auf 63 Euro bleibt das Schülerticket kostenlos. Tjarks sieht das Ticket als „Turbo für die Mobilitätswende“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cc1a9ea609990af70f13ea/4f9b1425a48a059a1c9852df6cc3bdcc-master/ci23x11-w200/dr-anjes-tjark-verkehrssenator-hh",
      "image_title": "Dr. Anjes Tjarks | BÜNDNIS 90/DIE GRÜNEN. Senator, Präses der Behörde für Verkehr und Mobilitätswende der Freien und Hansestadt Hamburg"
    },
    {
      "title": "Friseur soll Kunden nach Streit um Haarschnitt mit Schere niedergestochen haben",
      "teaser": "Ein Streit um einen misslungenen Haarschnitt eskaliert: Ein Friseur soll einen Kunden mit einer Schere attackiert und lebensgefährlich verletzt haben. Nun steht er in Hamburg vor Gericht – und muss sich auch für weitere Gewalttaten verantworten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cc10d3a609990af70f131d/c272ba48b83ac94ea566bfc6385ed86d-master/ci23x11-w200/blaulicht",
      "image_title": "ARCHIV - 06.08.2025, Berlin: Ein Blaulicht auf einem Polizeifahrzeug leuchtet während einer Prüfmaßnahme der Finanzkontrolle Schwarzarbeit des Zolls auf einer Baustelle. Unbekannte haben auf ein Haus geschossen. (zu dpa: «Auf Haus geschossen - Kugel durchschlägt Rollladen») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Aktivisten von außen den Streit über Gasbohrungen in Bayern anheizen",
      "teaser": "Deutschland verfügt über viele Gas-Vorkommen – aber sobald es gefördert werden soll, regt sich Unmut. So auch in der bayerischen Gemeinde Reichling, wo der Protest auch von Aktivisten von außerhalb geprägt wird. Unter Bürgern geht eine Angst um.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca69f4f10a2c069c8dd944/bohrungen-in-bayern-wenn-aktivisten-von-aussen-den-streit-ueber-gasbohrungen-in-bayern-anheizen.html",
      "image_url": "https://images.welt.de/68ca69f4f10a2c069c8dd944/58488bc59ba39eb9af6c8b9d356ec362/ci23x11-w200/dscf4505",
      "image_title": "Zum Artikel \"Streit über Gas-Vorkommen in Bayern\" Bohrturm in Reichling Auf dem Gelände in der kleinen 1700-Einwohner-Gemeinde Reichling soll in absehbarer Zeit Erdgas gefördert werden.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Hamburger Airport kann bis Dienstag keine Flugzeuge betanken – erhebliche Folgen für Passagiere",
      "teaser": "Am größten Verkehrsflughafen Norddeutschlands drohen Flugplanänderungen und Streichungen – wegen Spritmangels. Der Chef des deutschen Flughafenverbands fordert eine Überprüfung der kritischen Infrastruktur.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/68cbc2a5416a177d432aea72/5a18d376af4557e168010120a031d03c/ci23x11-w200/hamburg-deutschland-10-juli-2025-mehrere-flugzeuge-verschiedener-fluggesellschaften-parken-an-einem-bewoelkten-sommertag-auf-dem-hamburger-flughafen-und-warten-darauf-dass-die-passagiere-einsteigen",
      "image_title": "Hamburg, Deutschland - 10. Juli 2025: Mehrere Flugzeuge verschiedener Fluggesellschaften parken an einem bewölkten Sommertag auf dem Hamburger Flughafen und warten darauf, dass die Passagiere einsteigen",
      "author": "Steffen Fründt"
    },
    {
      "title": "Sie führte die Deutschen in Swingerclubs und zeigte ihnen, wie ein Dildo funktioniert",
      "teaser": "Travestie-Star, Ikone der Homosexuellen-Bewegung und TV-Aufklärerin der Nation: Ernst-Johann „Ernie“ Reinhardt alias Lilo Wanders hat viele Gesichter, auch ein nachdenkliches. Davon handelt auch seine Autobiografie, mit der er in einem Bühnenprogramm durch Deutschland tourt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cbaf02416a177d432ae8c9/185c2989a4d08333841151aff2faa3a8-master/ci23x11-w200/lilo-wanders",
      "image_title": "Ernst-Johann „Ernie“ Reinhardt tourt mit seiner Autobiografie „Waren Sie nicht mal Lilo Wanders?“"
    },
    {
      "title": "Angeklagter hat keine Erinnerung an Messer-Tat – Staatsanwältin hält das für eine Schutzbehauptung",
      "teaser": "Ein 59 Jahre alter Mann hat eine Seniorin im Treppenhaus eines Geesthachter Ärztehauses mit zwei Messerstichen schwer verletzt. Dafür muss er für mehrere Jahre ins Gefängnis. Es ist nicht die erste Tat.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cac7d1f10a2c069c8de39e/021528afa89573cf07c93b1e7e15aeaf-master/ci23x11-w200/landgericht-luebeck",
      "image_title": "ARCHIV - 05.03.2024, Schleswig-Holstein, Lübeck: Ein Schild mit der Aufschrift «Landgericht, Amtsgericht» steht am Eingangsbereich des Landgerichts Lübeck. (zu dpa: «Urteil im Prozess um Messerattacke auf 84-Jährige erwartet») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kokain unter Bananen, Reis, Holzkohle oder Gelatine versteckt – lange Haftstrafe für Drahtzieher",
      "teaser": "Es geht um zehn Tonnen Kokain, die aus Süd- und Mittelamerika nach Hamburg geschmuggelt wurden. Ein 61 Jahre alter Kosovare muss sich vor Gericht verantworten. Das Urteil ist hart.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cac67ef10a2c069c8de36f/a72a4ed67e0655d6cdc8ad2a12469373-master/ci23x11-w200/urteil-wegen-bandenmaessigen-handels-mit-betaeubungsmitteln",
      "image_title": "17.09.2025, Hamburg: Ein Angeklagter (vorne, 2.v. l.), ein Dolmetscher und ein Anwalt der Verteidigung, Maximilian Pancic (vorne r) stehen zu Beginn eines Prozesses im Gerichtssaal im Strafjustizgebäude. Der 61-Jährige soll Teil einer Bande gewesen sein, die im Jahr 2020 Kokain in Tonnenmengen auf dem Seeweg von Südamerika über den Hamburger Hafen nach Deutschland eingeführt hat. (zu dpa: «Lange Haftstrafe für Schmuggel von zehn Tonnen Kokain») Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wichtiger Schienentunnel in Hamburg rückt in weite Ferne",
      "teaser": "Lange war unklar, wie es mit dem Verbindungsbahnentlastungstunnel, Hamburgs geplantem neuen S-Bahn-Tunnel weitergeht. Nun macht Grünen-Senator Anjes Tjarks wenig Hoffnung. Der Bau gemeinsam mit der U5 ist vom Tisch, die Finanzierung ungelöst.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cabe39f10a2c069c8de240/6b4227968529daff749f2934c5802653-master/ci23x11-w200/hauptbahnhof-hamburg",
      "image_title": "Fahrgäste steigen auf Gleis 4 des Hauptbahnhofs in eine S-Bahn ein und aus."
    },
    {
      "title": "Fertigstellung des Fehmarnbelttunnels verzögert sich wohl",
      "teaser": "Der Absenktunnel durch die Ostsee zwischen Lolland und Fehmarn kann voraussichtlich nicht bis 2029 gebaut werden, wie bislang geplant. Im Sommer war bereits bekannt geworden, dass sich die deutsche Inlandsanbindung des Tunnels um mehrere Jahre verzögert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68cac4484efb433c11ceae2a/435a149517269cdd59c1891e0b83bc35-master/ci23x11-w200/der-fehmarnbelt-tunnel",
      "image_title": "Der Fehmarnbelt-Tunnel wird 18 km lang und der längste Absenk-Tunnel der Welt und soll die Verbindung von Dänemark und Deutschland verbessern. Besuch der Fabrik in Roedbyhavn. Auf dem Produktionsareal werden die Tunnelelemente hergestellt."
    },
    {
      "title": "Desaster für den Norden – kein Geld für neue Autobahnen",
      "teaser": "Die A26 Ost, A20 und A39 werden in absehbarer Zeit nicht gebaut oder verlängert. Das ergibt sich aus der Finanzplanung des Bundes. Für Hamburg und die Metropolregion ist das ein schwerer Schlag – denn auch wichtige Schienenprojekte kommen nicht voran.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68ca99724efb433c11cea903/6c79cdc712d260a917df46b98acf9bda-master/ci23x11-w200",
      "image_title": "Bu des",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Dass die Grünen Spielchen mit Wahlkreis-Zuschnitten treiben, ist absurd“",
      "teaser": "Im Streit über den Neuzuschnitt Berliner Wahlkreise in Friedrichshain-Kreuzberg geben die Grünen überraschend nach: Nach Vorwürfen parteitaktischer Vorteilsnahme stimmen sie dem Gegenantrag von CDU, SPD und Linkspartei zu. Doch auch danach wird scharfe Kritik an ihnen laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c930bb420d2a3ce3b518dd/1c621b0c5f07184200e943e7157b8b32/ci16x9-w200/pressekonferenz-was-passiert-am-kotti",
      "image_title": "Clara Herrmann (Bündnis 90/Die Grünen), Bezirksbürgermeisterin Berlin Friedrichshain-Kreuzberg, spricht während der Pressekonferenz \"Was passiert am Kotti?\" zu den aktuelle Projekten und Maßnahmen des Quartiersmanagements und von privaten Akteuren am Kottbusser Tor.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Gewalt „aus übersteigertem Geltungsbedürfnis“ – Gericht verurteilt Clan-Brüder zu langen Haftstrafen",
      "url": "https://www.welt.de/vermischtes/article68c91ab4bc538c447095e198/berlin-gewalt-aus-uebersteigertem-geltungsbeduerfnis-gericht-verurteilt-clan-brueder-zu-langen-haftstrafen.html",
      "image_url": "https://images.welt.de/68c91ab4bc538c447095e198/e5f0df1227a94529bdcc582747f494f0-master/ci102l-w200/berliner-landgericht",
      "image_title": "Das Schild am Eingang zum Landgericht Berlin I. Ein Urteil des Gerichts zur umstrittenen Pro-Palästina-Parole ist rechtskräftig. (zu dpa: «Urteil zu umstrittener Pro-Palästina-Parole rechtskräftig») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jetzt bringen wir den Grünen die Demokratie ein wenig näher“",
      "url": "https://www.welt.de/politik/deutschland/plus68c58657f313976149c6e739/berliner-wahlkreise-wie-cdu-spd-und-linkspartei-den-kreuzberger-gruenen-die-demokratie-ein-wenig-naeherbringen-wollen.html",
      "image_url": "https://images.welt.de/68c58657f313976149c6e739/ca91870e9c563b38d3418f5bd5009cc9-master/ci102l-w200/dwosb-gruener-alleingang-ds",
      "image_title": "DWOSB_Gruener_Alleingang_ds",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Verbrannte Frauenleiche auf Spielplatz gefunden – Verdächtiger aus Gewahrsam entlassen",
      "url": "https://www.welt.de/vermischtes/article68c424628276cc6e68d45f93/berlin-verbrannte-frauenleiche-auf-spielplatz-gefunden-verdaechtiger-aus-gewahrsam-entlassen.html",
      "image_url": "https://images.welt.de/68c424628276cc6e68d45f93/f2def2ed120f6cb576158aa534cf100e-master/ci102l-w200/tote-frau-im-volkspark-humboldthain-gefunden",
      "image_title": "12.09.2025, Berlin: Ein Polizist steht am Rand des abgesperrten Tatorts im Volkspark Humboldthain im Stadtteil Gesundbrunnen. Eine Frau wird tot auf einem Spielplatz in Berlin entdeckt. Foto: Manuel Genolet/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-Jähriger stirbt nach Auseinandersetzung am Berliner Stadtschloss",
      "url": "https://www.welt.de/vermischtes/article68c544d27ecf6b1bfe3e3ac6/humboldt-forum-20-jaehriger-stirbt-nach-auseinandersetzung-am-berliner-stadtschloss.html",
      "image_url": "https://images.welt.de/68c544d27ecf6b1bfe3e3ac6/dc904b50445a8ea4a1684447c50b30dd/ci102l-w200/verletzte-bei-gruppen-schlaegerei-am-humboldt-forum",
      "image_title": "Einsatzkräfte der Polizei stehen vor dem Humboldt-Forum am Ufer der Spree. Bei einer gewalttätigen Auseinandersetzung zwischen zwei Gruppen sind nach ersten Erkenntnissen der Polizei zwei Menschen in Berlin-Mitte verletzt worden. Ein Betroffener habe reanimiert werden müssen, sagte ein Polizeisprecher."
    },
    {
      "title": "Seit fünf Jahren krankgeschriebener Lehrer besetzt zwei Schulleitungsposten",
      "teaser": "Ein Gymnasialleiter ist seit Jahren krankgeschrieben, wurde aber zum Chef einer weiteren Schule ernannt. Im Dienst war er dort nie. Es ist bereits der zweite Fall einer dauerkranken Lehrkraft in Nordrhein-Westfalen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c99014677ecd71371047fe/0d77a6a73bd6cf2de22d0e1605520c12/ci16x9-w200/pruegelei-zwischen-zwei-familien-aus-gefuehl-der-ehrverletzung",
      "image_title": "Das Willibrord-Gymnasium in Emmerich. Aus verletztem Ehrempfinden haben sich nach Polizeiangaben in Emmerich zwei Familien nach der Trennung eines jungen Paares geprügelt. Dabei wurden drei Männer verletzt, davon einer schwer. Die Polizei nahm am Montag vier Männer zwischen 25 und 47 Jahren wegen gefährlicher Körperverletzung fest. Auslöser soll die Trennung eines jungen Paars aus den kurdisch-jesidischen Familien gewesen sein. Die Männer schlugen nach Polizeiangaben vom Dienstag mit Stöcken und anderen Gegenständen auf dem Schulhof eines Gymnasiums aufeinander ein. Der 19-jährige Ex-Freund wurde bei der Attacke mit einem Beil schwer verletzt."
    },
    {
      "title": "Ford streicht 1000 Stellen in Köln – Autobauer stellt auf Ein-Schicht-Betrieb um",
      "url": "https://www.welt.de/wirtschaft/article68c92187420d2a3ce3b5171e/Ford-streicht-1000-Stellen-in-Koeln-Autobauer-stellt-auf-Ein-Schicht-Betrieb-um.html",
      "image_url": "https://images.welt.de/68c92187420d2a3ce3b5171e/cd2733b2058c0c15f0c730cfa1b9bc68/ci102l-w200/ford-werk-koeln",
      "image_title": "16.09.2025, Nordrhein-Westfalen, Köln: Fabrikneue Ford-Autos stehen zur Auslieferung bereit auf dem Gelände der Ford-Werke. (zu dpa «Ford verschärft Sparkurs in Köln: 1.000 Stellen fallen weg») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In Köln können die Grünen machen, was sie wollen, und werden trotzdem gewählt“",
      "url": "https://www.welt.de/politik/deutschland/plus68c1244515695f6010155df7/nrw-kommunalwahl-in-koeln-koennen-die-gruenen-machen-was-sie-wollen-und-werden-trotzdem-gewaehlt.html",
      "image_url": "https://images.welt.de/68c1244515695f6010155df7/ca334ddc397a56e843d4cb098dfdcd9e/ci102l-w200/themenfoto-koeln-deutschland-nordrhein-westfalen-rhein-hohenzollernbruecke-06-10-2024",
      "image_title": "Die Hohenzollernbruecke ueber den Rhein im stimmungsvollen Abendlicht. Im Hintergrund der Koelner Dom Themenfoto: Koeln, Deutschland, Nordrhein-Westfalen, Rhein, Hohenzollernbruecke, 06.10.2024 Foto: Eibner-Pressefoto/Juergen Augst",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Kräutersalat mit Beeren und Nüssen",
      "url": "https://www.welt.de/regionales/nrw/article68c3ccaef313976149c6cd08/stembergs-kochschule-kraeutersalat-mit-beeren-und-nuessen.html",
      "image_url": "https://images.welt.de/68c3ccaef313976149c6cd08/007a83db440d73fecff8dadf37a4a356-master/ci102l-w200/stemberg-freisteller",
      "image_title": "Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert Wildkräutersalat Foodcollection/picture alliance"
    },
    {
      "title": "Bundesregierung sieht nach NRW-Wahl keinen Anlass für Kurskorrektur",
      "url": "https://www.welt.de/politik/deutschland/article68c682ec7ecf6b1bfe3e4662/NRW-Kommunalwahl-im-Liveticker-Bundesregierung-sieht-trotz-Verlusten-keinen-Anlass-fuer-Kurskorrektur.html",
      "image_url": "https://images.welt.de/68c682ec7ecf6b1bfe3e4662/4fd724189cb039dc8a3f50fada0f69a8/ci102l-w200/bundeskanzler-merz-aeussert-sich-nach-der-kommunalwahl-in-nrw",
      "image_title": "13.09.2025, Nordrhein-Westfalen, Düsseldorf: Bundeskanzler Friedrich Merz (CDU, M) besichtigt das Werk der Henkel AG. (zu dpa: «Merz nennt CDU «Kommunalpartei Nr. 1»») Foto: Christopher Neundorf/EPA Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Celine Babachan"
    },
    {
      "title": "„Eine gewisse Form von Dreistigkeit“ – Mörder von Maria lebte Jahrzehnte unerkannt in Deutschland",
      "teaser": "1984 wird in einem Wohnheim in Aschaffenburg eine angehende Krankenschwester getötet. Der Verdächtige im Mordfall Maria Köhler flieht. Nun hat die Polizei Nazmi G. doch noch gefasst – nach 41 Jahren und an einem sehr überraschenden Ort. Unklar ist nur noch das Motiv.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c9455d677ecd7137104043/b1733c28e32566ae931cf894f457138f-master/ci16x9-w200/cold-case-maria-koehler",
      "image_title": "HANDOUT - Das undatierte Handout der Kriminalpolizei Aschaffenburg für den Cold Case «Maria Köhler» zeigt das Mordopfer Maria Köhler auf einer Bank. Die ZDF-Sendung «Aktenzeichen XY... Cold Cases» stellt den ungelösten Mordfall an der 19-jährigen Maria Köhler vor, die 1984 in Aschaffenburg getötet wurde. Verdächtig ist seither ihr Ex-Freund, der bis heute mit internationalem Haftbefehl gesucht wird. +++ dpa-Bildfunk +++"
    },
    {
      "title": "17-Jährige in Tiefgarage vergewaltigt – Polizei identifiziert zwei Verdächtige, 15 und 17 Jahre alt",
      "url": "https://www.welt.de/vermischtes/article68c93e60677ecd7137103f93/muenchen-17-jaehrige-in-tiefgarage-vergewaltigt-polizei-identifiziert-zwei-verdaechtige-15-und-17-jahre-alt.html",
      "image_url": "https://images.welt.de/68c93e60677ecd7137103f93/c11620afc65b99749305af31f8a197f5/ci102l-w200/welttv-taetere-muenchen-geblurrt-1",
      "image_title": "screenshot WELT Fernsehen"
    },
    {
      "title": "Merz ringt bei Wiedereröffnung von Synagoge mit Tränen – und sagt Antisemitismus Kampf an",
      "url": "https://www.welt.de/politik/deutschland/article68c85f91bc538c447095dbdd/Merz-ringt-bei-Wiedereroeffnung-von-Synagoge-mit-Traenen-und-sagt-Antisemitismus-Kampf-an.html",
      "image_url": "https://images.welt.de/68c85f91bc538c447095dbdd/cd6a1bf848b145c4c95729a499daccb9/ci102l-w200/synagoge-reichenbachstrasse",
      "image_title": "15.09.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU), nimmt an einem Festakt zur Wiederherstellung der Synagoge Reichenbachstraße teil. Nach jahrelanger Restaurierung wird die Synagoge in der Münchner Reichenbachstraße wieder eröffnet. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bayern-Umfrage sieht AfD bei neuem Höchstwert – CSU nur bei 37 Prozent",
      "url": "https://www.welt.de/politik/deutschland/article68c430c4f80ab3052773197d/koalition-mit-knapper-mehrheit-bayern-umfrage-sieht-afd-bei-neuem-hoechstwert-csu-nur-bei-37-prozent.html",
      "image_url": "https://images.welt.de/68c430c4f80ab3052773197d/8b3486bcf28f47095cc19d30691106e3-master/ci102l-w200/kabinettsklausur-des-bayerischen-ministerrats",
      "image_title": "Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, spricht auf der Pressekonferenz am Ende der Klausurtagung des Bayerischen Ministerrats im Tagungs- und Fortbildungszentrum der Bayerischen Staatsregierung Sankt Quirin in Gmund am Tegernsee (Bayern) neben Hubert Aiwanger, Wirtschaftsminister und Landesvorsitzender der Freien Wähler in Bayern."
    },
    {
      "title": "Supermarkt-Mitarbeiter liegt tot in Kühlkammer – Kollegen finden Leiche",
      "url": "https://www.welt.de/vermischtes/article68c15f4a55ec8e162a178834/oberfranken-supermarkt-mitarbeiter-liegt-tot-in-kuehlkammer-kollegen-finden-leiche.html",
      "image_url": "https://images.welt.de/68c15f4a55ec8e162a178834/9d39a5fb2742535065c373578c5641cb-master/ci102l-w200/krankenwagen",
      "image_title": "ILLUSTRATION - 25.01.2021, Niedersachsen, Hannover: Ein Rettungswagen der Feuerwehr Hannover fährt mit Blaulicht durch die Innenstadt. (zu dpa: «A7 nach Unfall bei Bad Fallingbostel einseitig gesperrt») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizist in Mannheim getötet – Gericht verurteilt Sulaiman A. zu lebenslanger Haft",
      "teaser": "Im Mai 2024 stach Sulaiman A. auf dem Mannheimer Marktplatz auf sechs Menschen ein – der Polizist Rouven Laur starb an seinen Verletzungen. Nun verkündete das Gericht sein Urteil gegen den 26 Jahre alten Afghanen. Dann wandte sich der Richter direkt an die Familie des ermordeten Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90a21677ecd7137103a80/30a311b5cf261a0dba4f31f661985680/ci23x11-w200/trial-verdict-of-the-fatal-stabbing-at-anti-islam-rally-in-mannheim-in-stuttgart-stammheim",
      "image_title": "The defendant Sulaiman A stands in the courtroom of the Higher Regional Court in Stuttgart-Stammheim, southwestern Germany, on September 16, 2025, for his trial verdict for murdering a police officer in a jihadist-motivated attack and attempting to murder five others at the market square in Mannheim on May 31, 2024. The court is expected to deliver its verdict on September 16 against the Afghan man. The prosecutor has requested a life sentence for Sulaiman A., 26, with an acknowledgment that the guilt is particularly serious, making early release very difficult. THOMAS KIENZLE/Pool via REUTERS"
    },
    {
      "title": "Ermittler rekonstruieren Details des tödlichen Parkplatz-Streits von Niedernhall",
      "teaser": "Ein zwölf Jahre altes Kind stirbt nach einem Streit auf dem Parkplatz eines Supermarkts in Baden-Württemberg. Was über den Hergang bekannt ist und welche Fragen für die Ermittler noch offen sind.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c50df4f313976149c6e0c3/a24e13f22454c46e5c70ab43d51a1af5-master/ci23x11-w200/18-jaehriger-faehrt-kind-nach-streit-mit-auto-an",
      "image_title": "dpatopbilder - 12.09.2025, Baden-Württemberg, Niedernhall: Markierungen mit Sprühfarben und Trauerbekundungen sind auf einem Parkplatz zu sehen. Nach einem Streit auf einem Parkplatz soll ein 18-Jähriger einen 12 Jahre alten Jungen in Niedernhall (Hohenlohekreis) mit dem Auto verfolgt, angefahren und tödlich verletzt habe. Der Heranwachsende sei nach der Tat am Donnerstagabend festgenommen worden, teilte die Polizei mit. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stadt im Schwarzwald seit Monaten ohne Handyempfang – Anbieter bauten Funkmasten ersatzlos ab",
      "teaser": "Mit dem Handy den Einkauf bezahlen? Sich per Karten-App beim Waldspaziergang orientieren? Nicht in Bad Wildbad. Der Kurort ist seit Wochen vom Mobilfunk abgekoppelt. Der Grund mutet absurd an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68bd79be46b61b4dcb0bcc74/a4365126e6f098502d92770fd4b23833-master/ci23x11-w200/blick-vom-sommerberg-ueber-wald-und-auf-bad-wildbad-im-herbst-schwarzwald-baden-wuerttemberg-deutschland-europa",
      "image_title": "Blick vom Sommerberg über Wald und auf Bad Wildbad im Herbst, Schwarzwald, Baden-Württemberg, Deutschland, Europa"
    },
    {
      "title": "Syrer erhielt Anerkennungspreis für Integration – Staatskanzlei distanziert sich nach Urteil",
      "teaser": "Mohammed K. war 2022 mit dem Anerkennungspreis des Landes Niedersachsen ausgezeichnet worden. Nun hat sich die Staatskanzlei von ihm distanziert – nachdem er wegen einer Farbattacke auf den Landtag verurteilt wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb9b17e257831613de10bc/8af36cfdf049a43f033a2cc4ed08d3ca/ci23x11-w200/prozess-farbschmierereien-landtag-niedersachsen",
      "image_title": "Der Angeklagte sitzt im Gerichtssaal im Amtsgericht. Dem 25-jährigen Angeklagten wird vorgeworfen am 14.09.2024 mit weiteren unbekannt gebliebenen Tätern mit roter Farbe die denkmalgeschützte Außenfassade des niedersächsischen Landtags in Hannover unter anderem mit den Wörtern „Free Gaza“ besprüht zu haben. Die Substanz der Fassade wurde nach Anklagevorwurf derart beeinträchtigt, dass Reinigungs- und Instandsetzungskosten von mindestens 66.000 Euro verursacht worden sind."
    },
    {
      "title": "Deutscher Verdächtiger in Fall „Maddie“ – Christian B. hat das Gefängnis verlassen",
      "teaser": "Christian B. ist wieder auf freiem Fuß: Der 48-Jährige, der eine Haftstrafe wegen Vergewaltigung abgesessen hat, konnte die JVA Sehnde am Mittwochmorgen verlassen. Der Tatverdacht im Fall Madeleine „Maddie“ McCann konnte nicht erhärtet werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ca67bee257831613ddff60/9d6e87c900a54b83a9e5af22efcdf72a/ci23x11-w200/justizvollzugsanstalt-sehnde",
      "image_title": "17.09.2025, Niedersachsen, Sehnde: Ein schwarzer Audi fährt in Begleitung von Fahrzeugen der Polizei in die Justizvollzugsanstalt (JVA) Sehnde. Der im Fall Maddie Verdächtige ist aus der Haft entlassen worden. Der Mann hat eine Gefängnisstrafe, zu der 2019 vom Landgericht Braunschweig im Wesentlichen wegen schwerer Vergewaltigung verurteilt worden war, abgesessen. Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kreuzfahrtschiff hängt wegen des Sturms im Hamburger Hafen fest",
      "teaser": "Wegen starker Böen bleibt ein Kreuzfahrtschiff im Hamburger Hafen. Bei der Windstärke ist es laut den Behörden zu gefährlich, weiterzufahren. Aber auch der Verkehr nach Sylt ist betroffen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c98195420d2a3ce3b52105/2c41d009d7ebe7fdbe4effbd3825d5dc-master/ci23x11-w200/kreuzfahrtschiff-aida-prima",
      "image_title": "ARCHIV - 06.05.2016, Hamburg: Das Kreuzfahrtschiff «Aida Prima» fährt in Hamburg in den Hafen. (zu dpa: «Kreuzfahrtschiff hängt wegen Unwetters in Hamburg fest») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/Bjoern-Hoecke-Von-der-Schule-in-die-AfD-Wie-mit-Herrn-Hoecke-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tod des 34-jährigen Polizisten – Spendenkampagne sammelt in zwei Tagen mehr als 170.000 Euro ein",
      "teaser": "Die tödlichen Schüsse auf einen 34-jährigen Polizisten in Völklingen lösen weiter große Bestürzung aus. In Saarbrücken wird ein Kondolenzbuch ausgelegt. Eine Spendenkampagne sammelt binnen kurzer Zeit Zehntausende Euro ein. Die Frau des getöteten Polizisten zeigt sich „sehr dankbar“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68aab2728c33b226bcae5ebc/b792affd8f9635734f509041841ebf59/ci23x11-w200/raubueberfall-auf-tankstelle-in-voelklingen",
      "image_title": "22.08.2025, Saarland, Völklingen: An der Tankstelle, an der nach einem Überfall ein Polizist getötet wurde, haben Mitarbeiter einen Kranz niedergelegt. Nach einem Raubüberfall auf die Tankstelle ist ein Polizist durch Schüsse getötet worden. Nach Angaben der Polizei hatte der mutmaßliche Täter dem Beamten bei einem Gerangel die Dienstwaffe entrissen und geschossen. Foto: Christian Schultz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tests nur mit Ankündigung? „Stresssituationen gehören in Schule dazu – wie im Leben“",
      "teaser": "Schule sei für viele ein „Raum des Unwohlseins“: Die Ampel-Regierung in Rheinland-Pfalz schafft deshalb unangekündigte Prüfungen ab. Lehrer sollen selbst Vokabeltests mit Vorlauf ansagen. In der Politik und unter Bildungsexperten ist die neue Regel hoch umstritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a34cbd74275a235fc40ed5/ca6c4fd89791c9277bf0a9d96947cc22/ci23x11-w200/students-taking-a-test-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Julius Stockheim"
    },
    {
      "title": "„Free Maja“-Randale im Leipziger Süden – Angriff auf Polizisten",
      "teaser": "Unbekannte setzen in Leipzig Baustellenutensilien in Brand und attackieren Polizisten. In einem Graffiti fordern sie „Free Maja“. Die non-binäre Person Maja T. ist in Ungarn inhaftiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a2897ecf6b1bfe3e4875/ec8e4d16b18d613bdcbf503be4c7e114-master/ci23x11-w200/randale-im-leipziger-sueden",
      "image_title": "13.09.2025, Sachsen, Leipzig: Feuerwehrleute löschen einen Brand auf Gleisen. Unbekannte haben im Leipziger Süden randaliert und Polizisten angegriffen. Verletzt wurde niemand. In der Nacht zu Sonntag hätten sie Pyrotechnik gezündet, Baustelleneinrichtungen in Brand gesetzt und Graffiti an die Fassade eines Supermarktes gesprüht, informierte die Polizei. Foto: ---/EHL Media/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsen macht den Anfang – Verfassungsschutz will „Delegitimierer“-Kategorie weniger nutzen",
      "teaser": "Vor mehr als vier Jahren hatte der Inlandsgeheimdienst eine neue Extremismus-Kategorie geschaffen: „Verfassungsschutzrelevante Delegitimierung des Staates“. Manche der Landesämter sagen jetzt: Die brauchen wir nicht mehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c511957ecf6b1bfe3e389e/06827461b3d90f58b152c7cfadc44b50-master/ci23x11-w200/protest-gegen-corona-massnahmen-berlin",
      "image_title": "ARCHIV - 30.08.2020, Berlin: Teilnehmer demonstrieren mit einer Reichskriegsflagge gegen die Corona-Maßnahmen der Bundesregierung vor dem Brandenburger Tor. (zu dpa: «Verfassungsschutz nutzt Kategorie «Delegitimierer» weniger») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Er drohte Sachsens Ministerpräsident mit Schlägen – 59-Jähriger zu 2250 Euro Geldstrafe verurteilt",
      "teaser": "Er wolle ihn verprügeln und auch Waffen einsetzen. Ein Gericht hat einen 59-Jährigen verurteilt, weil dieser angekündigt hatte, Michael Kretschmer bei einer Oldtimer-Ralley verletzten zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c15e19e94fcb47b9cd390a/061723a9ffef3379bc4034bf76cc2954-master/ci23x11-w200/michael-kretschmer",
      "image_title": "ARCHIV - 09.07.2025, Sachsen, Kamenz: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht im Batteriewerk der Mercedes-Tochter Accumotive. (zu dpa: «Kretschmer warnt vor Folgen des Verbrenner-Aus ab 2035») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Diese Leute haben noch nie in ihrem Leben mit einem Grünen gesprochen“",
      "teaser": "Die Grünen wollen die Abwärtsspirale brechen und treffen sich zu ihrem ersten Ost-Kongress. Ein Ex-Minister erklärt dort, warum die Partei „die gute Botschaft“ sei. Dabei liegt die Latte tief – der Erfolg beginnt, wo Grüne als „normale Menschen“ anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11dee6234bf3bcff96e4c/2ad7f20bb48a62035ca8bb74486edd2a/ci23x11-w200",
      "image_title": "Elbe Kongress Publikum beim Kongress-Auftakt mit Britta Hasselmann und Katrin Göring-Eckardt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Frauen schlagen sich um einen Sitzplatz im Zug – Zeugen trennen die Streitenden",
      "teaser": "Ein Rucksack flog, auch mit Flüssigkeiten wurde geworfen: In einem Regionalzug bei Magdeburg musste die Bundespolizei bei einem Streit eingreifen. Die beiden beteiligten Frauen müssen sich wegen Körperverletzung, Beleidigung und Sachbeschädigung verantworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a6087621dc18d629ee06/82a85f636ba945efa2f28bd8da343a5d-master/ci23x11-w200/regionalbahn",
      "image_title": "ARCHIV - 16.09.2021, Schleswig-Holstein, Ahrensburg: Ein doppelstöckiger Regionalzug der Deutschen Bahn (DB) fährt durch einen Bahnhof. (zu dpa: «Zugausfälle zwischen Kiel und Neumünster») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Urteile rechtskräftig – Björn Höcke gilt jetzt als vorbestraft",
      "teaser": "Der Bundesgerichtshof verwirft die Revisionen des AfD-Landeschefs Höcke gegen Urteile des Landgerichts Halle. Es geht um seine Verwendung der SA-Parole „Alles für Deutschland“. Für ihn kann die Entscheidung bei der Strafzumessung in künftigen Verfahren erhebliche Auswirkungen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c293efb57f8e2dfedfc466/494598fae086e8defa1969c85bc044bf/ci23x11-w200/afd-fraktion-stellt-gutachten-vor",
      "image_title": "10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Höcke als „Schande für die Partei“ bezeichnet – Jetzt fliegt der Kritiker aus der AfD",
      "teaser": "Der damalige AfD-Bundestagsabgeordnete Klaus Stöber griff die Thüringer Parteiführung um Björn Höcke öffentlich an, warf ihr etwa einen „Stil von Angela Merkel“ vor. Jetzt wird er auf Antrag des Landesvorstands aus der Partei ausgeschlossen. Stöber geht dagegen vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b92ade01ad191d1ad5eb0b/d6260a0d0828929f04544846b043c032/ci23x11-w200/won-kombo-stoeber-hoecke",
      "image_title": "won Kombo Stöber Höcke",
      "author": "Frederik Schindler"
    },
    {
      "title": "Jugendliche fahren Rentner mit E-Scooter an – 74-Jähriger stirbt im Krankenhaus",
      "teaser": "Tödlicher E-Scooter-Crash in Weimar: Zwei Jugendliche rasen davon, während ein 74-Jähriger schwer verletzt zurückbleibt. Inzwischen ist der Rentner an den Folgen seiner Verletzungen gestorben. Die Polizei bittet um Hinweise.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68b75c4e01ad191d1ad5d54c/12aa2d316c77e9be9401582fc3a63473-master/ci23x11-w200/e-scooter",
      "image_title": "ARCHIV - 17.04.2024, Mecklenburg-Vorpommern, Wismar: E-Scooter auf Bahnsteig. (zu dpa: «Jugendlicher versucht E-Scooter vor Polizeirevier zu stehlen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der Ehec-Neuinfektion in Mecklenburg-Vorpommern steigt deutlich",
      "teaser": "Der Ehec-Ausbruch in Mecklenburg-Vorpommern verschärft sich. Die Zahl der Fälle steigt auf 78, bei 15 Betroffenen kam es bisher zu schweren Verläufen. Die Ursache des Ausbruchs bleibt weiter unklar.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c999ea677ecd7137104866/1d45daa67a024f6daa892e7d1364b9c7/ci23x11-w200/ehec-bakterien",
      "image_title": "ARCHIV - 26.05.2011, Niedersachsen, Braunschweig: HANDOUT - Das undatierte Foto vom Helmholtz-Zentrum für Infektionsforschung (HZI) zeigt die elektronenmikroskopische Aufnahme von EHEC-Bakterien, einer gefährlichen Variante des harmlosen Darmbewohners Escherichia coli. (zu dpa: «Häufung von Ehec-Infektionen - wie gefährlich ist das?») Foto: Manfred Rohde/HZI/HZI/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Leistungsschau des Hamburger Verfassungsschutzes",
      "teaser": "Vor 75 Jahren wurde der Hamburger Verfassungsschutz gegründet – und ist zumeist im Verborgenen aktiv. Doch zum Geburtstag gibt es mit einer Ausstellung einen Blick hinter die Kulissen, flankiert von Statements bekannter Hamburger.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68beb9bfbcda9d4ab9560c39/eac4d526142068efbee22292a95d0ef6-master/ci23x11-w200",
      "image_title": "Verfassungsschutz-Chef Torsten Voß (l.) und Innensenator Andy Grote eröffneten die Ausstellung"
    },
    {
      "title": "Zwölf neue Ehec-Fälle – Behörden sprechen von „Ausbruch“ und vermuten mehrere Infektionsquellen",
      "teaser": "Weil die Zahl der Ehec-Fälle in Mecklenburg-Vorpommern das gewohnte Maß klar überschritten hat, sprechen die Behörden nun von einem Ausbruch. Die Infektionsquelle ist weiter unklar, Experten gehen von mehr als nur einem Erregertyp aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ba957972019652f128b185/5ca08807856fc19679a8799075d25cf9/ci23x11-w200/ehec-infektionen-in-mv",
      "image_title": "PRODUKTION - 22.04.2021, Nordrhein-Westfalen, Münster: Prof. Alexander Mellmann, EHEC-Experte, Facharzt für Mikrobiologe und Hygiene am Universitätsklinikum Münster, untersucht Proben verschiedener Keime, die auf Petrischalen kultiviert werden. Mellmann leitet das Nationale Konsiliarlabor für das HUS-Syndrom, der schwersten Erkrankungsform des Darmskeims, und pflegt eine der weltweit größten Sammlungen an EHEC-Erregerstämmen. (zu dpa: «Fünf weitere Ehec-Infektionen in Vorpommern») Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frist für Elbtower-Verhandlungen bis Ende Oktober verlängert",
      "url": "https://www.welt.de/regionales/hamburg/article68ca71bee257831613de0073/benko-ruine-frist-fuer-elbtower-verhandlungen-bis-ende-oktober-verlaengert.html"
    },
    {
      "title": "Frage nach Intimbehaarung – Ärzte beklagen Machtmissbrauch und Sexismus",
      "url": "https://www.welt.de/regionales/hamburg/article68ca5ea9bfb8556841f0c233/marburger-bund-frage-nach-intimbehaarung-aerzte-beklagen-machtmissbrauch-und-sexismus.html"
    },
    {
      "title": "„Tat kann nicht so abgelaufen sein“ – Wie ein verurteilter Mörder bald freikommen soll",
      "url": "https://www.welt.de/politik/deutschland/plus68c9687b5edc9510719a9ccc/fall-christian-b-tat-kann-nicht-so-abgelaufen-sein-wie-ein-verurteilter-moerder-bald-freikommen-soll.html"
    },
    {
      "title": "Neuer Übergabetermin für das „Haus der Erde“ an die Universität Hamburg steht",
      "url": "https://www.welt.de/regionales/hamburg/article68ca4f73677ecd7137104d8a/teures-warten-neuer-uebergabetermin-fuer-das-haus-der-erde-an-die-universitaet-hamburg-steht.html"
    },
    {
      "title": "Hamburgs Senat sieht sich auf gutem Finanz-Kurs",
      "url": "https://www.welt.de/regionales/hamburg/article68c98a4f420d2a3ce3b521fd/geschaeftsbericht-hamburgs-senat-sieht-sich-auf-gutem-finanz-kurs.html"
    },
    {
      "title": "Gegen Russland-Sanktionen verstoßen – Haft für Unternehmer",
      "url": "https://www.welt.de/regionales/hamburg/article68c9841f420d2a3ce3b5213e/handel-mit-elektronik-gegen-russland-sanktionen-verstossen-haft-fuer-unternehmer.html"
    },
    {
      "title": "Zukunftsentscheid spaltet Hamburgs Koalition",
      "url": "https://www.welt.de/regionales/hamburg/article68c97f775edc9510719aa129/gutachten-zum-klimaschutz-zukunftsentscheid-spaltet-hamburgs-koalition.html"
    },
    {
      "title": "„Wir machen ein sehr klares Newcomer-Programm, in dem sich viel entdecken lässt“",
      "url": "https://www.welt.de/regionales/hamburg/article68c98045677ecd71371046ec/st-pauli-wir-machen-ein-sehr-klares-newcomer-programm-in-dem-sich-viel-entdecken-laesst.html"
    },
    {
      "title": "„Kurze Zündschnur, kleiner Pimmel – unsere Kampagne spricht Kiez-Klartext“",
      "url": "https://www.welt.de/regionales/hamburg/article68c97e47bc538c447095ecc8/olivia-jones-und-kult-tuersteher-kurze-zuendschnur-kleiner-pimmel-unsere-kampagne-spricht-kiez-klartext.html"
    },
    {
      "title": "Hamburg will Baustellen neu organisieren – und verspricht weniger Stau",
      "url": "https://www.welt.de/regionales/hamburg/article68c96c2dbc538c447095ea6a/strategie-fuer-den-tiefbau-hamburg-will-baustellen-neu-organisieren-und-verspricht-weniger-stau.html"
    },
    {
      "title": "Eine ganze Schulklasse – und kein einziges Kind besitzt ein Smartphone",
      "url": "https://www.welt.de/politik/deutschland/plus68c26979d265e67995afbb34/experiment-gegen-handysucht-eine-ganze-schulklasse-und-kein-einziges-kind-besitzt-ein-smartphone.html"
    },
    {
      "title": "Razzia im Fall Block – Ermittler gehen gegen Ex-BND-Chef Hanning vor",
      "url": "https://www.welt.de/vermischtes/article68c935005edc9510719a9581/hamburg-berlin-und-schweiz-razzia-im-fall-block-ermittler-gehen-gegen-ex-bnd-chef-hanning-vor.html"
    },
    {
      "title": "Wie NDR-Mitarbeiter ihre eigene Kollegin aus dem Programm drängen",
      "url": "https://www.welt.de/politik/plus68c92502420d2a3ce3b51787/nach-klar-sendung-ueber-migration-wie-ndr-mitarbeiter-ihre-eigene-kollegin-aus-dem-programm-draengen.html"
    },
    {
      "title": "Gewagt. Gewonnen.",
      "url": "https://www.welt.de/regionales/hamburg/article68c90d33bc538c447095e07e/konzert-gewagt-gewonnen.html"
    },
    {
      "title": "Nächtlicher Angriff auf Weide – Verdacht auf Wolf in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68c8380263f3b3031922e198/tote-schafe-naechtlicher-angriff-auf-weide-verdacht-auf-wolf-in-hamburg.html"
    },
    {
      "title": "Wie Deutschlands älteste Werft in den Strudel der Russlandsanktionen gerät",
      "url": "https://www.welt.de/regionales/hamburg/article68c8193663f3b3031922debd/zwangsversteigerung-pella-sietas-wie-deutschlands-aelteste-werft-in-den-strudel-der-russlandsanktionen-geraet.html"
    },
    {
      "title": "Diese Stiftungen finanzieren die Volksinitiative „Hamburg testet Grundeinkommen“",
      "url": "https://www.welt.de/regionales/hamburg/article68c7ef3dd353e9512dc914e1/geld-einfluss-unabhaengigkeit-diese-stiftungen-finanzieren-die-volksinitiative-hamburg-testet-grundeinkommen.html"
    },
    {
      "title": "„Fühlte mich wie nette Beigabe in der Cornflakes-Packung: Schön zu haben, aber auch kein Must-have“",
      "url": "https://www.welt.de/regionales/hamburg/article68c7daee6bad3b46cdd050a4/partnerschaft-fuehlte-mich-wie-nette-beigabe-in-der-cornflakes-packung-schoen-zu-haben-aber-auch-kein-must-have.html"
    },
    {
      "title": "Rheinmetall kauft sich eine Perle der deutschen Marinerüstung",
      "url": "https://www.welt.de/regionales/hamburg/article68c7d150a38eaa1ecdddc8d2/uebernahme-von-nvl-rheinmetall-kauft-sich-eine-perle-der-deutschen-marineruestung.html"
    },
    {
      "title": "Wie weit die AfD in den Westen Deutschlands vordringt",
      "url": "https://www.welt.de/politik/deutschland/plus68c1240b82b9810d2fcf4d2a/NRW-Kommunalwahl-Wie-weit-die-AfD-in-den-Westen-Deutschlands-vordringt.html"
    },
    {
      "title": "Wenn der Diktator zweimal klingelt",
      "url": "https://www.welt.de/regionales/hamburg/article68c6f836f313976149c6f813/urauffuehrung-wenn-der-diktator-zweimal-klingelt.html"
    },
    {
      "title": "Tausende Menschen bestaunen Parade und Feuerwerk",
      "url": "https://www.welt.de/regionales/hamburg/article68c6bf087621dc18d629efa7/cruise-days-in-hamburg-tausende-menschen-bestaunen-parade-und-feuerwerk.html"
    },
    {
      "title": "Linksextreme, Delegitimierer, Islamisten – „alle haben nun einen gemeinsamen Feind. Israel“",
      "url": "https://www.welt.de/politik/deutschland/article68c68847ade0db2eabe23920/hamburgs-verfassungsschutz-linksextreme-delegitimierer-islamisten-alle-haben-nun-einen-gemeinsamen-feind-israel.html"
    },
    {
      "title": "„Erstmals sehen wir eine sogenannte Querfront“",
      "url": "https://www.welt.de/regionales/hamburg/article68c69249f313976149c6f190/verfassungsschutz-hamburg-erstmals-sehen-wir-eine-sogenannte-querfront.html"
    },
    {
      "title": "„Wir brauchen Geduld bis in den April, bis in den Mai hinein“",
      "url": "https://www.welt.de/regionales/hamburg/article68c68f107621dc18d629ec4b/hsv-vorstand-kuntz-wir-brauchen-geduld-bis-in-den-april-bis-in-den-mai-hinein.html"
    },
    {
      "title": "„Europa ist der Schlüssel für unser Wachstum“",
      "url": "https://www.welt.de/regionales/hamburg/article68c280cfd265e67995afbcd8/kreuzfahrten-europa-ist-der-schluessel-fuer-unser-wachstum.html"
    },
    {
      "title": "Superrechner und Avatare",
      "url": "https://www.welt.de/regionales/nrw/article68c2a661b57f8e2dfedfc6b9/kuenstliche-intelligenz-in-der-nrw-wirtschaft-superrechner-und-avatare.html"
    },
    {
      "title": "Mal skurril, mal existenziell - die Erlebnisse eines Flughafen-Pastors",
      "url": "https://www.welt.de/regionales/hamburg/article68c41dbef313976149c6d620/seelsorge-am-airport-mal-skurril-mal-existenziell-die-erlebnisse-eines-flughafen-pastors.html"
    },
    {
      "title": "„Noch ist Deutschland nur offen für Judentum light, das sich dem Mainstream nicht widersetzt“",
      "url": "https://www.welt.de/regionales/hamburg/article68c27ed5d265e67995afbcae/aussoehnung-noch-ist-deutschland-nur-offen-fuer-judentum-light-das-sich-dem-mainstream-nicht-widersetzt.html"
    },
    {
      "title": "Sexueller Missbrauch im Kindergarten – Mutmaßlicher Täter in U-Haft",
      "url": "https://www.welt.de/vermischtes/article68c51e632c41ed57328f7f9d/Marl-NRW-Sexueller-Missbrauch-im-Kindergarten-Mutmasslicher-Taeter-in-U-Haft.html"
    },
    {
      "title": "Bahnstrecke Hamburg-Hannover: Bahn ist für Neubau",
      "url": "https://www.welt.de/regionales/hamburg/article68cce4e207326f0ac4f74126/Bahnstrecke-Hamburg-Hannover-Bahn-ist-fuer-Neubau.html"
    },
    {
      "title": "OB-Wahlen: Gibt es ein knappes Rennen am Sonntag?",
      "url": "https://www.welt.de/regionales/berlin/article68cce42f07326f0ac4f7411a/OB-Wahlen-Gibt-es-ein-knappes-Rennen-am-Sonntag.html"
    },
    {
      "title": "Die wichtigsten Infos zum Berlin Marathon am Wochenende",
      "url": "https://www.welt.de/regionales/berlin/article68cce3f24987607bf9b42174/Die-wichtigsten-Infos-zum-Berlin-Marathon-am-Wochenende.html"
    },
    {
      "title": "Kinder bei Auffahrunfall verletzt",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68cce24e07326f0ac4f74102/Kinder-bei-Auffahrunfall-verletzt.html"
    },
    {
      "title": "Bahnstrecke Hamburg-Hannover: Bahn ist für Neubau",
      "url": "https://www.welt.de/regionales/niedersachsen/article68cce1d64987607bf9b42162/Bahnstrecke-Hamburg-Hannover-Bahn-ist-fuer-Neubau.html"
    },
    {
      "title": "Betrunkener Lkw-Fahrer rast mit Tempo 145 über die A3",
      "url": "https://www.welt.de/regionales/bayern/article68cce15e07326f0ac4f740f5/Betrunkener-Lkw-Fahrer-rast-mit-Tempo-145-ueber-die-A3.html"
    },
    {
      "title": "Sommerwetter kehrt für kurze Zeit zurück nach Sachsen-Anhalt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68ccdff64987607bf9b42154/Sommerwetter-kehrt-fuer-kurze-Zeit-zurueck-nach-Sachsen-Anhalt.html"
    },
    {
      "title": "Kurzes Sommer-Comeback in Thüringen",
      "url": "https://www.welt.de/regionales/thueringen/article68ccdf0607326f0ac4f740dd/Kurzes-Sommer-Comeback-in-Thueringen.html"
    },
    {
      "title": "Wetter am Wochenende erst sommerlich - dann herbstlich",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68ccde524987607bf9b42149/Wetter-am-Wochenende-erst-sommerlich-dann-herbstlich.html"
    },
    {
      "title": "Vier Autos bei Brand in Rostock zerstört",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68ccdd2607326f0ac4f740d3/Vier-Autos-bei-Brand-in-Rostock-zerstoert.html"
    },
    {
      "title": "Wochenende startet hochsommerlich",
      "url": "https://www.welt.de/regionales/hessen/article68ccdc364987607bf9b42143/Wochenende-startet-hochsommerlich.html"
    },
    {
      "title": "Noch einmal Sommer in Sachsen",
      "url": "https://www.welt.de/regionales/sachsen/article68ccdb464987607bf9b4213b/Noch-einmal-Sommer-in-Sachsen.html"
    },
    {
      "title": "Spielzeitstart an Theatern - Halbe Million Besucher in MV",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68ccd5e24987607bf9b42102/Spielzeitstart-an-Theatern-Halbe-Million-Besucher-in-MV.html"
    },
    {
      "title": "Letzte Sommer-Tage im Südwesten? Wirte hoffen auf Gäste",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68ccd52e07326f0ac4f74098/Letzte-Sommer-Tage-im-Suedwesten-Wirte-hoffen-auf-Gaeste.html"
    },
    {
      "title": "Göhrdeschlacht will auf Kriegsschrecken aufmerksam machen",
      "url": "https://www.welt.de/regionales/niedersachsen/article68cccf1607326f0ac4f74089/Goehrdeschlacht-will-auf-Kriegsschrecken-aufmerksam-machen.html"
    },
    {
      "title": "Bornplatzsynagoge: Weiterer Meilenstein zum Wiederaufbau",
      "url": "https://www.welt.de/regionales/hamburg/article68cccf164987607bf9b420f0/Bornplatzsynagoge-Weiterer-Meilenstein-zum-Wiederaufbau.html"
    },
    {
      "title": "Schäfer wollen mehr Verträge zur Deichpflege an Flüssen",
      "url": "https://www.welt.de/regionales/thueringen/article68ccceda4987607bf9b420ec/Schaefer-wollen-mehr-Vertraege-zur-Deichpflege-an-Fluessen.html"
    },
    {
      "title": "US-Händler steigern Gewinne durch höhere Importzölle",
      "url": "https://www.welt.de/regionales/hamburg/article68ccc88707326f0ac4f7406a/US-Haendler-steigern-Gewinne-durch-hoehere-Importzoelle.html"
    },
    {
      "title": "Mehr freie Schulen in Sachsen - Sorgen wegen Lehrermangels",
      "url": "https://www.welt.de/regionales/sachsen/article68ccc88707326f0ac4f74066/Mehr-freie-Schulen-in-Sachsen-Sorgen-wegen-Lehrermangels.html"
    },
    {
      "title": "Parasiten: Diese Tierchen finden sich bei immer mehr Kindern",
      "url": "https://www.welt.de/regionales/thueringen/article68ccc84a07326f0ac4f7405d/Parasiten-Diese-Tierchen-finden-sich-bei-immer-mehr-Kindern.html"
    },
    {
      "title": "Preise für Weihnachtsbäume bleiben in Sachsen-Anhalt stabil",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68ccc7d24987607bf9b420bb/Preise-fuer-Weihnachtsbaeume-bleiben-in-Sachsen-Anhalt-stabil.html"
    },
    {
      "title": "Wechselhafte Gurkensaison geht zu Ende",
      "url": "https://www.welt.de/regionales/bayern/article68ccbd8207326f0ac4f74042/Wechselhafte-Gurkensaison-geht-zu-Ende.html"
    },
    {
      "title": "Urteil im Prozess um Mord unter THW-Helfern erwartet",
      "url": "https://www.welt.de/regionales/bayern/article68ccbb2a07326f0ac4f74027/Urteil-im-Prozess-um-Mord-unter-THW-Helfern-erwartet.html"
    },
    {
      "title": "Kommt Kaffeekette LAP Coffee nach Baden-Württemberg?",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68ccbaee4987607bf9b42090/Kommt-Kaffeekette-LAP-Coffee-nach-Baden-Wuerttemberg.html"
    },
    {
      "title": "VBB-Chef rechnet mit weiter steigenden Ticketpreisen",
      "url": "https://www.welt.de/regionales/berlin/article68ccbaee07326f0ac4f7401f/VBB-Chef-rechnet-mit-weiter-steigenden-Ticketpreisen.html"
    },
    {
      "title": "Waldumbau geht weiter - Trockenheit bleibt Risiko",
      "url": "https://www.welt.de/regionales/hessen/article68ccbaee07326f0ac4f74019/Waldumbau-geht-weiter-Trockenheit-bleibt-Risiko.html"
    },
    {
      "title": "Welche Weltrekorde Hessen schon geknackt hat",
      "url": "https://www.welt.de/regionales/hessen/article68ccbaee4987607bf9b4208a/Welche-Weltrekorde-Hessen-schon-geknackt-hat.html"
    },
    {
      "title": "Ausflugstipps für das Sommer-Comeback in Rheinland-Pfalz",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68ccbab24987607bf9b4207e/Ausflugstipps-fuer-das-Sommer-Comeback-in-Rheinland-Pfalz.html"
    },
    {
      "title": "Wodka hilft bei Fremdsprache - US-Preis für Forscher",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68ccbab24987607bf9b42082/Wodka-hilft-bei-Fremdsprache-US-Preis-fuer-Forscher.html"
    },
    {
      "title": "Meeresschildkröte Ernie teilt sich Aquarium-WG mit Haien",
      "url": "https://www.welt.de/regionales/niedersachsen/article68ccbab207326f0ac4f74015/Meeresschildkroete-Ernie-teilt-sich-Aquarium-WG-mit-Haien.html"
    },
    {
      "title": "Tatverdächtiger Ukrainer käme nach Überstellung aus Italien wohl in Hamburg vor Gericht",
      "teaser": "Lange war unklar, wer hinter den Anschlägen auf die Pipelines Nord Stream 1 und 2 in der Ostsee steckt. In Italien wird ein Ukrainer festgenommen. Er soll vor ein deutsches Gericht – wohl in Hamburg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c3bedf4845e275697a331a/67b7058aa88d0b2cc1dfd80cb26d033a-master/ci23x11-w200/nord-stream-2",
      "image_title": "ARCHIV - 27.09.2022, Dänemark, Bornholm: Das vom dänischen Verteidigungskommando zur Verfügung gestellte Foto zeigt das Nord-Stream-2-Gasleck in der Nähe von Bornholm aus der Luft. (zu dpa: «Die Nord-Stream-Pipelines - Geopolitik am Grund der Ostsee») Foto: -/Danish Defence Command/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann erklärt die Innenministerin den Fall Liana K. für „zu komplex für schnelle Urteile“",
      "teaser": "Ein Ausreisepflichtiger tötet eine 16-Jährige am Bahnhof: Eine Landtagsdebatte zum Fall Friedland zeigt die Hilflosigkeit von Politik, Justiz und Behörden angesichts fataler Folgen ungeregelter Migration. Die CDU richtet einen Hilferuf an Bundestagsfraktionschef Spahn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c02b1a784ebe32609e14d7/ac2315c040a77c9404333c2a3cc4a30f/ci23x11-w200/aktionstag-gegen-hass-und-hetze-in-friedland",
      "image_title": "07.09.2025, Niedersachsen, Friedland: Kerzen und Blumen stehen am ehemaligen Bahnhofsgebäude in Friedland. Unter dem Motto \"Miteinander statt Gegeneinander\" werden Workshops, Redebeiträge und Informationsstände angeboten. Hintergrund ist der Tod einer 16-Jährigen am Bahnhof Friedland. (zu dpa: «Landtag debattiert über Tod von 16-Jähriger in Friedland») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Ein Schnellschuss, der Hamburg mehr schadet, als nützt",
      "teaser": "Am 12. Oktober 2025 sollen die Bürger Hamburgs darüber entscheiden, ob die Hansestadt fünf Jahre früher als bisher geplant klimaneutral werden soll. Das wäre ein teurer Irrweg, schreibt der Hamburger FDP-Landesvorsitzende Finn Ole Ritter in einem Gastbeitrag.",
      "url": "https://www.welt.de/regionales/hamburg/article68c68401ade0db2eabe238e7/hamburger-zukunftsentscheid-ein-schnellschuss-der-hamburg-mehr-schadet-als-nuetzt.html",
      "image_url": "https://images.welt.de/68c68401ade0db2eabe238e7/2d7e816c43a3957da5732eed643336cd-master/ci23x11-w200/408783417-1744556557-v16-9-1600",
      "image_title": "Beim Landesparteitag der FDP in Hamburg wurde ein neuer Landeschef gewählt. Der Posten ging an Finn Ole Ritter."
    },
    {
      "title": "„Rund sieben Vollzeitstellen für 13 Anbauvereine. Das ist kompletter Wahnsinn“",
      "teaser": "Seit einem Jahr dürfen Vereine in Deutschland Cannabis anbauen und eine begrenzte Menge an ihre Mitglieder abgeben. Die Diskussion um die Teilfreigabe war heftig. Die Resonanz darauf ist verhalten, wie das Beispiel Hamburg zeigt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c26257e94fcb47b9cd46fc/fdce5b6a55a0ecf3a9458b4c9aba08d1-master/ci23x11-w200/cannabis-pflanze",
      "image_title": "ARCHIV - 22.02.2024, Hamburg: Cannabispflanzen (ca. 4 Wochen alt) in ihrer Wachstumsphase stehen unter künstlicher Beleuchtung in einem Privatraum. (zu dpa: «Bislang nur wenige Cannabis-Vereine in Hamburg») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kampf gegen die Clans ist schon verloren“",
      "teaser": "Tausende Kontrollen, konstanter Druck: Seit Jahren kämpft NRW mit der „Politik der tausend Nadelstiche“ gegen Clan-Kriminelle. Dennoch steigt die Zahl der Straftaten im Milieu zuletzt. Welche zusätzlichen Strategien empfehlen langjährige Beobachter der Szene?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bae65046b61b4dcb0bb33e/e315721e886d93513311ebd3124e6b80/ci23x11-w200/gewaltsame-auseinandersetzungen-mit-hunderten-beteiligten",
      "image_title": "Polizisten bewachen Mitglieder einer der beteiligten syrischen Gruppe einer Schlägerei in der Essener Innenstadt",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Der syrische Café-Betreiber, die drei Brüder – und die Gewalt-Eskalation wegen 15 Euro",
      "teaser": "Ein Brüder-Trio aus Syrien randaliert in einem Eiscafé im bayerischen Hof, verletzt den syrischen Inhaber und dessen zehnjährige Tochter. WELT trifft Café-Betreiber Ahmad Farra, der in Deutschland einen Neuanfang geschafft hat – und den jüngsten Angreifer, einen 15-Jährigen.",
      "url": "https://www.welt.de/politik/deutschland/plus68bc38fe2d906520ec94519a/hof-in-bayern-der-syrische-cafe-betreiber-die-drei-brueder-und-die-gewalt-eskalation-wegen-15-euro.html",
      "image_url": "https://images.welt.de/68bc38fe2d906520ec94519a/438e3244c8a6cf07a44d8ee8b4221d75/ci23x11-w200/cafe-levante-in-hof",
      "image_title": "Der mit 15 jüngste der drei Brüder, die im Café randalierten auf dem Sonnenplatz in Hof. Im Hintergrund andere Syrer beim Kicken und Kiffen // Foto: Christoph Lemmer // GESICHTER VERPIXELN, das Gesicht des 15-Jährigen nur leicht. Der Rauch aus dem Mund des Mannes dahinter sollte erkennbar bleiben",
      "author": "Christoph Lemmer"
    }
  ]
}