{
  "timestamp": "2025-10-01T20:11:56",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.gIAIXiyR.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CK0vGEeF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Durchsuchung beim Jugendamt Brunsbüttel – Verdacht gegen Mitarbeiter",
      "teaser": "Ein vier Monate altes Mädchen stirbt durch Vernachlässigung in Brunsbüttel. Die Eltern des Kindes kommen in Untersuchungshaft. Nun gab es Durchsuchungen beim Jugendamt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dd6be50d593caa269c6a37/25d4e3160224da41db0f6ff492bd4579-master/ci23x11-w200/mordverdacht-gegen-eltern-von-saeugling",
      "image_title": "29.09.2025, Schleswig-Holstein, Brunsbüttel: An einer Haustür ist ein Siegel der Polizei sowie ein Schild mit der Aufschrift \"Tatort - Ist beschlagnahmt! Betreten verboten!\" zu sehen. Eine Mutter und ihr Lebensgefährte stehen im Verdacht, ihr vier Monate altes Baby in Brunsbüttel in Schleswig-Holstein durch Vernachlässigung getötet zu haben. Foto: Marcus Golejewski/dpa - ACHTUNG: Namen wurden aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Antisemitischer Aushang in Flensburg – Ermittlungen laut Staatsanwältin kurz vor Abschluss",
      "teaser": "Ein antisemitisches Plakat in einem Geschäft in Flensburg sorgte für bundesweite Empörung. Im Ausschuss im Landtag in Kiel gibt es weitere Details von der Staatsanwaltschaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dd6972652e19d0f423fb9f/285e9047547ddb67a012f0deca49a412-master/ci23x11-w200/antisemitischer-ladenaushang",
      "image_title": "18.09.2025, Schleswig-Holstein, Flensburg: Ein Aushang \"JUDEN haben hier Hausverbot!!!!\" hängt in einem Schaufenster. (zu dpa) Foto: Sebastian Iwersen/Nordpresse/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen Spionage durchsuchtes Frachtschiff – Verfahren gegen russische Besatzung läuft",
      "teaser": "Polizisten durchsuchten Anfang September in Kiel ein Frachtschiff, von dem aus Spionage betrieben worden sein könnte. Nun wird gegen die fünfköpfige Besatzung ermittelt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dd67a60d593caa269c6a07/d60d762b10f258e98419cf4081d48113-master/ci23x11-w200/frachter-scanlark-in-kiel",
      "image_title": "ARCHIV - 09.09.2025, Schleswig-Holstein, Kiel: Der Frachter \"Scanlark\" hat an einem Liegeplatz im Nord-Ostsee-Kanal festgemacht. Am Sonntag hatten Spezialkräfte das Schiff in der Kanalschleuse wegen des Verdachts auf Agententätigkeit durchsucht. (zu dpa: «Wegen Spionage durchsuchtes Schiff: Verfahren läuft») Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er hat die Kinder mit seinem Hass aufgeladen“",
      "teaser": "Im Block-Prozess antwortet die Angeklagte Christina Block auf die Fragen ihres Ex-Manns Stephan Hensel. Erst dreht sich alles um entscheidende Krisen der Ehe. Als es um eine mögliche Beteiligung der Großmutter an der Entführung der Block-Kinder geht, greift die Angeklagte zu einem Trick.",
      "url": "https://www.welt.de/politik/deutschland/plus68da3d243204c86ca0ddc76b/block-prozess-er-hat-die-kinder-mit-seinem-hass-aufgeladen.html",
      "image_url": "https://images.welt.de/68da3d243204c86ca0ddc76b/0399553b82b2a271bc14616d315e5e89-master/ci23x11-w200/prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "dpatopbilder - 01.10.2025, Hamburg: Christina Block (M), deutsche Gastronomin und Unternehmerin, sitzt im Landgericht im Prozess wegen mutmaßlicher Kindesentführung zwischen ihren Anwälten Ingo Bott (l) und Paula Wlodarek (r) im Gerichtssaal. In dem Prozess unter anderem gegen Block geht es um die mutmaßliche Entführung zweier Kinder von Block aus Dänemark nach Deutschland in der Silvesternacht 2023/2024. Foto: Daniel Bockwoldt/dpa Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Willkommen im Land der Pessimisten",
      "teaser": "Die Zukunft wirkt nicht rosig – zumindest für viele Deutsche. Immer mehr Menschen im Land blicken laut einer Umfrage skeptisch in die Zukunft. Das betrifft auch konkrete Themen – etwa die Migration.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dcfd06381f1ea56f358f53/fd70aed97f9602baa81404d9aa677030-master/ci23x11-w200/upset-mann-mit-traurig-schaut-nach-unten-mit-geschuerzten-lippen-denken-ueber-unglueck-auf-studio-blauen-hintergrund",
      "image_title": "Frustrated unhappy man sadly looks down with upset expression isolated on studio wall. Concept of depression, disappointment. Regretful tired male with difficult trouble slack of money, broken heart || Modellfreigabe vorhanden"
    },
    {
      "title": "Nach Hass und Übergriffen gibt Hamburgs Antisemitismusbeauftragter sein Amt auf",
      "teaser": "Hamburgs Antisemitismusbeauftragter Stefan Hensel tritt überraschend zurück. Er nennt die anhaltende Konfrontation mit Hass und persönlichen Übergriffen als Gründe. Der 45-Jährige wolle sich künftig „den positiven Seiten jüdischen Lebens widmen“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dcdc13eb7e531160b3f5b1/8ef66199f704c4272b41469c6539492d-master/ci23x11-w200/stefan-hensel-beauftragter-des-hansestadt-hamburg-fuer-juedisches-leben-und-die-bekaempfung-von-antisemitismus",
      "image_title": "Stefan Hensel, Beauftragter des Hansestadt Hamburg für jüdisches Leben und die Bekämpfung von Antisemitismus",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Verdächtige Drohnen im Norden – Innenministerin gibt teilweise Entwarnung",
      "teaser": "Drohnensichtungen über einer Werft und Militäreinrichtungen sorgen für Wirbel. Spähten Flugobjekte kritische Infrastruktur in Schleswig-Holstein aus? Die Innenministerin Schleswig-Holsteins informiert über die neusten Erkenntnisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcda7eeb7e531160b3f58c/abda93b94a360dbf6560e66a89893515/ci23x11-w200/kuestenkraftwerk-in-kiel",
      "image_title": "Kiel, Das Kuestenkraftwerk der Stadtwerke Kiel AG am Ostufer der Kieler Foerde in Hasselfelde ist ein in Kraft-Waerme-Kopplung betriebenes, modular aufgebautes Gasmotoren-Heizkraftwerk. Es verfuegt über 20 Gasmotoren, die individuell regelbar sind und bringt insgesamt eine Leistung von ca. 191 Megawatt elektrisch und ca. 200 Megawatt thermisch. Rund 70.000 Kunden werden vom Kraftwerk mit elektrischer Energie und / oder mit Fernwaerme beliefert. Links im Bild der grosse Fernwaermespeicher (grau), davor das Leitstellengebaeude und rechts die vier 72 Meter hohen Schornsteine an den Bloecken fuer die Gasmotoren."
    },
    {
      "title": "Toter nach Gewalttat in Neumünster – drei Festnahmen",
      "teaser": "Die Polizei findet in Neumünster einen schwer verletzten Mann. Trotz Reanimationsversuchen stirbt er. Es gibt mehrere Festnahmen – und eine mögliche Tatwaffe.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68dcc75812c5eba0ff7616a1/32c87eb95ec2d10c0be58430b1578f7f/ci23x11-w200/polizei",
      "image_title": "ARCHIV - 27.03.2025, Nordrhein-Westfalen, Düsseldorf: Blaulichter leuchten hinter einem Absperrband der Polizei. (zu dpa: «Bahnhof in Neumünster wegen Polizeieinsatz gesperrt») Foto: David Young/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nun muss sich Christina Block wieder erklären",
      "teaser": "Schon 13 Tage sind im Block-Prozess wegen mutmaßlicher Kindesentführung bereits vergangen. Zunächst hat erneut die Mutter Christina Block das Wort und es ist möglich, dass zwei Angeklagte aus diesem Hauptverfahren ausscheiden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dcc3541d247f83785312f5/0a9c02a4149f90451edb64ed015231df-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "29.09.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, verlässt zum Ende des 13. Prozesstages wegen mutmaßlicher Kindesentführung das Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die wachsende Sorge vor der nächsten Sturmflut",
      "teaser": "Küstenschutzmaßnahmen bewahren auf Sylt Häuser und Menschen seit jeher vor Sturmfluten und deren Folgen. Besonders bei steigendem Meeresspiegel hängt die Zukunft einiger Ortschaften nun aber am richtigen Küstenschutz.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dcc1b645848d2c8e7962d2/4876b2c42145c629bde10b3e1a650c48-master/ci23x11-w200/sylt",
      "image_title": "ARCHIV - 18.03.2025, Schleswig-Holstein, Sylt: Ein Jogger und ein Spaziergänger sind am Strand vor Westerland (Sylt) unterwegs. (zu dpa: «Sand und Deiche sichern Häuser auf Sylt vor Sturmflut-Folgen») Foto: Lea Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Politiker besucht fragwürdige Konferenz in Russland – Kritik wächst",
      "teaser": "Während Russland seinen Krieg gegen die Ukraine fortsetzt, taucht ein Hamburger AfD-Abgeordneter offenbar bei einem Treffen Rechter und Rechtsextremer in St. Petersburg auf. Die Enthüllung sorgt für Empörung – und für Rücktrittsforderungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dc352ae12da109b804f8b7/8fd8e616e5dc1cc6317eaf3c0977cd5b-master/ci23x11-w200/afd",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «Gericht: Hessen-AfD darf als Verdachtsfall eingestuft werden») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union fordert Erhalt des Heimatschutz-Standorts in Hamburg",
      "teaser": "Die CDU-Landesgruppe im Bundestag drängt auf den Erhalt des Heimatschutzes in Hamburg. Hintergrund ist die Neuordnung der Bundeswehr-Reserve. Die Union warnt: Die neue Struktur darf nicht zulasten der Einsatzfähigkeit in der Hansestadt gehen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dbe36d74573f5a6973e252/582bb91df9de03e2a7a83a1a112239bb-master/ci23x11-w200/heimatschutzkompanie-hamburg",
      "image_title": "Die Heimatschutzkompanie der Hansestadt bei einer Übung",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Luxus für Schwäne, Kritik für Hamburg – Bund der Steuerzahler veröffentlicht sein Schwarzbuch",
      "teaser": "Der Bund der Steuerzahler hat sein neues Schwarzbuch vorgestellt – und Hamburg steht erneut im Fokus. Zehn Projekte, darunter das Hafenmuseum und die neue Oper, gelten dem Verein als Beispiele für Steuergeldverschwendung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dbd695a429f108c5622612/8b503e2e9d33f7374fa663b98df155d4-master/ci23x11-w200/hamburgs-schwaene-im-winterquartier",
      "image_title": "So sah das Winterquartier der Alster-Schwäne zuletzt aus. Geplant ist neu eine Mehrzweckhalle. Der Steuerzahlerbund spricht von Kosten von 7,1 Millionen Euro."
    },
    {
      "title": "Ploß drängt auf Entlastung für den Luftfahrtstandort",
      "teaser": "Der Bundestagsabgeordnete Christoph Ploß erhöht den Druck: Gemeinsam mit der Hamburger CDU-Landesgruppe fordert er die Rücknahme der Luftverkehrssteuer und weitere Entlastungen für Airlines. Das Ziel sind günstigere Tickets und mehr Verbindungen für Hamburg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68dbcf321b9f01e517478ed7/fc62189e46e6825c737bdee3511ac116-master/ci23x11-w200/hamburg-airport-helmut-schmidt",
      "image_title": "Der Hamburger Flughafen hat sich noch nicht wieder auf das Niveau hiefen können, wie vor der Corona-Pandemie",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Satirepartei „Die Partei“ verklagt Bundestagsverwaltung – und verliert",
      "teaser": "Die Berliner CDU erhielt eine Großspende eines Immobilienunternehmers in Höhe von 800.000 Euro. Der Mann sprach öffentlich von Bedingungen, die er mit der Spende verknüpfte. Die Satirepartei „Die Partei“ sah ein Verstoß gegen das Parteiengesetz, klagte – und verlor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbf7a874573f5a6973e446/cbbbc6204c421da9ddc023f8eaf73b59-master/ci16x9-w200/martin-sonneborn",
      "image_title": "Politiker und Journalist Martin Sonneborn (Die Partei) bei der Litcologne-Veranstaltung 'Martin Sonneborn bleibt in Brüssel  Neue Abenteuer im Europaparlament' in der Volksbühne am Rudolfplatz. Köln, 06.03.2024"
    },
    {
      "title": "Känguru büxt in Berlin aus – Videos sorgen für Aufsehen",
      "url": "https://www.welt.de/vermischtes/article68dbbc9a1b9f01e517478c56/Kaenguru-buext-in-Berlin-aus-Videos-sorgen-fuer-Aufsehen.html",
      "image_url": "https://images.welt.de/68dbbc9a1b9f01e517478c56/9d9f2bead4a440d4ac6e1fdbfa4d7ab0/ci102l-w200/could-they-be-any-cuter-six-baby-kangaroos-named-after-friends-characters-bounce-into-spring-at-australian-zoo",
      "image_title": "**VIDEO AVAILABLE. CONTACT INFO@COVERMG.COM TO RECEIVE.** WORDS BYLINE: Hayley Chamberlain Spring has sprung in Australia  and its bringing an extra dose of cuteness with it. Six tiny kangaroo joeys have made their debut at the Australian Reptile Park, and in a nod to one of TVs most iconic sitcoms, theyve been named Chandler, Monica, Rachel, Ross, Joey and Phoebe. The babies include three Eastern Grey Kangaroos and three Kangaroo Island Kangaroos, each with its own quirky personality. Some are still snuggled up in their mums pouches, while others make hilarious attempts to squeeze back inside  often ending up in a heap on the ground. Keepers have already caught their first wobbly hops on camera, and the adorable youngsters are set to grow up at the Park surrounded by doting staff and excited visitors. Guests can even hand-feed kangaroos for an up-close experience, though keepers stress that the little ones should be given plenty of space as they find their feet. \"We love having joeys here at the park,\" said Head Mammals Keeper, Seleena De Gelder. \"When I walk through the park and see a little head popping out, it just makes my day.\" When: 10 Sep 2025 Credit: Australian Reptile Park/Cover Images **EDITORIAL USE ONLY. MATERIALS ONLY TO BE USED IN CONJUNCTION WITH EDITORIAL STORY. THE USE OF THESE MATERIALS FOR ADVERTISING, MARKETING OR ANY OTHER COMMERCIAL PURPOSE IS STRICTLY PROHIBITED. MATERIAL COPYRIGHT REMAINS WITH STATED PHOTOGRAPHER AND/OR SUPPLIER.**"
    },
    {
      "title": "Polizei geht mit Razzia gegen rechtsextreme Jugendgruppe vor – 18-Jähriger festgenommen",
      "url": "https://www.welt.de/vermischtes/article68db995f93eb56813e39b7f7/Berlin-Polizei-geht-mit-Razzia-gegen-rechtsextreme-Jugendgruppe-vor-18-Jaehriger-festgenommen.html",
      "image_url": "https://images.welt.de/68db995f93eb56813e39b7f7/83d23ec3f1f6d6fd594f927ab4a2891e-master/ci102l-w200/christopher-street-day-csd-falkensee-gegenprotest",
      "image_title": "Teilnehmer eines rechten Gegenprotests anlässlich des Christopher Street Days (CSD) versammeln sich nahe des Bahnhofs in Falkensee. Auf dem T-Shirt eines Teilnehmers steht «Deutsche Jugend voran». +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Opfer und Sklave ist falsch“ – Historiker meldet Fund zur Biografie Anton Wilhelm Amos",
      "url": "https://www.welt.de/vermischtes/article68da81bf3204c86ca0ddce7d/Mohrenstrasse-in-Berlin-Opfer-und-Sklave-ist-falsch-Historiker-meldet-Fund-zur-Biografie-Anton-Wilhelm-Amos.html",
      "image_url": "https://images.welt.de/68da81bf3204c86ca0ddce7d/f4ac82bcc3083aea9a4dbe797147f0c7/ci102l-w200/eingang-u-bahnhof-anton-wilhelm-amo-strasse-ehemals-mohrenstrasse-mitte-berlin-deutschland",
      "image_title": "Eingang U-Bahnhof Anton-Wilhelm-Amo-Straße, ehemals Mohrenstraße, Mitte, Berlin, Deutschland"
    },
    {
      "title": "Zwei Männer sterben bei Brand in Doppelhaushälfte – Mordkommission ermittelt",
      "url": "https://www.welt.de/vermischtes/article68d95c0f2f5d2d79563e4cbb/berlin-zwei-maenner-sterben-bei-brand-in-doppelhaushaelfte-mordkommission-ermittelt.html",
      "image_url": "https://images.welt.de/68d95c0f2f5d2d79563e4cbb/b926115538b57e75f1f39cf2edae45c8-master/ci102l-w200/brand-in-einer-doppelhaushaelfte-in-marzahn",
      "image_title": "28.09.2025, Berlin: Einsatzkräfte der Feuerwehr stehen auf einer Feuerwehrleiter und löschen einen Brand in Marzahn. Drei Menschen sind bei einem Brand einer Doppelhaushälfte in Berlin-Marzahn verletzt worden, einer davon lebensgefährlich. Die beiden anderen seien schwer und leicht verletzt, sagte ein Feuerwehrsprecher. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU, Grüne, SPD und FDP wollen Wahlalter in NRW auf 16 Jahren senken",
      "teaser": "Bei Europa- und Kommunalwahlen dürfen Jugendliche bereits mitwählen, in mehreren Bundesländern haben 16- und 17-Jährige auch bei Landtagswahlen Wahlrecht. Künftig soll das auch in NRW gelten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbe0ae12c5eba0ff760d56/e43ed6a65fc0a14ae3d281613d12df65-master/ci16x9-w200/landtag-nrw",
      "image_title": "ARCHIV - 15.05.2022, Nordrhein-Westfalen, Düsseldorf: Außenansicht des Landtags Nordrhein-Westfalen. (zu dpa: «Vier-Meter-Rakete wird zur «Parlamentsnacht» angeliefert») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wahlpanne in Mülheim – SPD-Kandidatin fordert Neuauszählung",
      "url": "https://www.welt.de/politik/deutschland/article68dae3613204c86ca0ddd418/Wahlpanne-in-Muelheim-SPD-Kandidatin-fordert-Neuauszaehlung.html",
      "image_url": "https://images.welt.de/68dae3613204c86ca0ddd418/c7b68b574f188b1cc9bd7e9c60dace64/ci102l-w200/nadia-khalaf",
      "image_title": "ARCHIV - 27.09.2020, Nordrhein-Westfalen, Mülheim: Marc Buchholz (CDU) jubelt nach Auszählung der Stimmen in Mülheim. Marc Buchholz hat nach Auszählung fast aller Stimmen die Stichwahl gewonnen und wird neuer Oberbürgermeister in Mülheim. (zu dpa: «Panne bei Auszählung: In Mülheim liegt doch CDU-Mann vorne») Foto: Arnulf Stoffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz hofft, dass die SPD aus der NRW-Wahl nicht die falschen Schlüsse zieht",
      "url": "https://www.welt.de/politik/deutschland/article68daba7b3204c86ca0ddd299/Kanzler-Merz-hofft-dass-die-SPD-aus-der-NRW-Wahl-nicht-die-falschen-Schluesse-zieht.html",
      "image_url": "https://images.welt.de/68daba7b3204c86ca0ddd299/8f671fa0a7dc7828b5c9c55c9d5bd3c8/ci102l-w200/bundeskanzler-merz-besucht-cdu-in-duesseldorf",
      "image_title": "29.09.2025, Nordrhein-Westfalen, Düsseldorf: Bundeskanzler Friedrich Merz (M) steht beim Gruppenbild mit den gewählten CDU-Bürgermeistern und Mitgliedern des Landesvorstandes neben Ministerpräsident Hendrik Wüst. (l). Nach den Stichwahlen bei den Kommunalwahlen in Nordrhein-Westfalen hat Bundeskanzler Friedrich Merz Landespartei besucht. Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Politiker überrascht in Dortmund – das sind Wahlsieger in NRW",
      "url": "https://www.welt.de/politik/deutschland/article68da2ceb3204c86ca0ddc62d/Kommunalwahl-in-NRW-CDU-Politiker-ueberrascht-in-Dortmund-das-sind-Wahlsieger.html",
      "image_url": "https://images.welt.de/68da2ceb3204c86ca0ddc62d/aeab361e7f369949695fcf8b32697b67/ci102l-w200/stichwahlen-zur-kommunalwahl-in-nrw",
      "image_title": "dpatopbilder - 28.09.2025, Nordrhein-Westfalen, Dortmund: Stichwahlen nach der Kommunalwahl in Nordrhein-Westfalen. Hendrik Wüst (CDU, 2.v.l), Ministerpräsident von Nordrhein-Westfalen, gratuliert Alexander Kalouti (2.v.r), Kandidat der CDU für das Amt des Oberbürgermeisters von Dortmund. Links Paul Ziemiak, Generalsekretär der CDU Nordrhein-Westfalen, rechts Ina Brandes (CDU), Ministerin für Kultur und Wissenschaft von Nordrhein-Westfalen. Mit knappen Vorsprung wurde der CDU-Kandidat Alexander Kalouti zum Oberbürgermeister gewählt. Foto: Dieter Menne/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie man mit Rheinwasser die Gruben fluten will",
      "url": "https://www.welt.de/regionales/nrw/article68d696d288300c7476b98639/Hambach-und-Garzweiler-Wie-man-mit-Rheinwasser-die-Braunkohlegruben-fluten-will.html",
      "image_url": "https://images.welt.de/68d696d288300c7476b98639/6f265d2e48deab046a7ffaffd06380a3/ci102l-w200/tagebau-hambach",
      "image_title": "Eine Vorstellung wie es nach der Renaturierung am Braunkohletagebau aussehen könnte amTagebau Hambach am Aussichtspunkt Terra Nova",
      "author": "Andreas Fasel"
    },
    {
      "title": "Wie der zentrale Kripo-Ermittler sich nach dem Mord-Urteil plötzlich nicht mehr erinnern will",
      "teaser": "Erstaunliche Erinnerungslücken im Gerichtssaal: Ein leitender Kripo-Ermittler muss im neu aufgerollten „Eiskeller“-Prozess um den Tod einer Studentin Rede und Antwort stehen. Aber der Beamte weicht aus. Dabei führte seine Arbeit zu einem Mord-Urteil und zu Haft für den Betroffenen.",
      "url": "https://www.welt.de/politik/deutschland/plus68db6d8288300c7476b9be02/eiskeller-prozess-wie-der-zentrale-kripo-ermittler-sich-nach-dem-mord-urteil-ploetzlich-nicht-mehr-erinnern-will.html",
      "image_url": "https://images.welt.de/68db6d8288300c7476b9be02/bf8997d53f8ec7d98786057987227e28/ci16x9-w200/dscf2804",
      "image_title": "Sebastian T.; Eiskellerprozess",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Mehrsprachige Lautsprecher-Ansagen, „Crowd-Spotting“ – Wiesn-Leitung kündigt erste Änderungen an",
      "url": "https://www.welt.de/vermischtes/article68dbe61074573f5a6973e29d/ueberfuelltes-oktoberfest-mehrsprachige-lautsprecher-ansagen-crowd-spotting-wiesn-leitung-kuendigt-erste-aenderungen-an.html",
      "image_url": "https://images.welt.de/68dbe61074573f5a6973e29d/46d10a9a5f8b05b6869bd29361a8ce2e-master/ci102l-w200/fortsetzung-muenchner-oktoberfest",
      "image_title": "27.09.2025, Bayern, München: Gäste feiern im Hofbräuzelt auf dem Oktoberfest. Die 190. Wiesn findet vom 20. September bis 05. Oktober 2025 auf der Münchner Theresienwiese statt. Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann soll Frau nach Oktoberfest-Besuch vergewaltigt haben",
      "url": "https://www.welt.de/vermischtes/article68da732988300c7476b9b2cf/Oktoberfest-Mann-soll-Frau-nach-Wiesn-Besuch-vergewaltigt-haben.html",
      "image_url": "https://images.welt.de/68da732988300c7476b9b2cf/8c00fa9c0193f45ecd7176734d7c6750-master/ci102l-w200/muenchner-oktoberfest",
      "image_title": "27.09.2025, Bayern, München: Dunkle Wolken über dem Oktoberfest - aber davon lassen sich die Besucher offensichtlich nicht abhalten. (zu dpa: «Halbzeitbilanz: 3,5 Millionen Gäste auf der Wiesn») Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Blick in den erstaunlichen Bier-Maschinenraum des Oktoberfestes",
      "url": "https://www.welt.de/vermischtes/article68d3b51e6199625f8c0fb75d/Oktoberfest-Ein-Blick-in-den-erstaunlichen-Bier-Maschinenraum.html",
      "image_url": "https://images.welt.de/68d3b51e6199625f8c0fb75d/6943accd679ab565b7e3248034add983-master/ci102l-w200/start-190-muenchner-oktoberfest",
      "image_title": "20.09.2025, Bayern, München: Oktoberfestbesucher feiern vor dem Hacker-Pschorr Festzelt. Die 190. Wiesn findet vom 20. September bis 05. Oktober 2025 auf der Münchner Theresienwiese statt. Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++",
      "author": "Erik Kirschbaum"
    },
    {
      "title": "Mann wegen Vergewaltigung auf dem Oktoberfest angezeigt",
      "url": "https://www.welt.de/vermischtes/article68d285744a958e24fe6bf41f/Muenchen-Mann-wegen-Vergewaltigung-auf-dem-Oktoberfest-angezeigt.html",
      "image_url": "https://images.welt.de/68d285744a958e24fe6bf41f/4d5cabbb4b47d241fc2ca6dd06b43bd3-master/ci102l-w200/vips-at-oktoberfest-2025-day-3",
      "image_title": "MUNICH, GERMANY - SEPTEMBER 22: General view during the 2025 Oktoberfest (Wiesn) at Theresienwiese on September 22, 2025 in Munich, Germany. (Photo by Hannes Magerstaedt/Getty Images)"
    },
    {
      "title": "Staatsanwaltschaft klagt zwei Brüder nach tödlichem Raserunfall wegen Mordes an",
      "teaser": "Bei einem Autounfall in Ludwigsburg sind zwei junge Frauen gestorben. Weil es sich um ein illegales Autorennen gehandelt haben soll, erhebt die Staatsanwaltschaft Anklage gegen zwei Männer wegen Mordes und versuchten Mordes.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d259bc6199625f8c0fa28a/13577f7b2ab13e767893cd27fce44f02-master/ci23x11-w200/schwerer-verkehrsunfall-in-ludwigsburg-zwei-tote",
      "image_title": "ARCHIV - 20.03.2025, Baden-Württemberg, Ludwigsburg: Ein zerstörtes Auto liegt an einer Unfallstelle. Bei einem mutmaßlichen Autorennen sind in Ludwigsburg zwei unbeteiligte Frauen ums Leben gekommen. (zu dpa: «Mordanklage nach tödlichem Raserunfall in Ludwigsburg») Foto: Andreas Rometsch/KS-Images.de/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizist in Mannheim getötet – Gericht verurteilt Sulaiman A. zu lebenslanger Haft",
      "teaser": "Im Mai 2024 stach Sulaiman A. auf dem Mannheimer Marktplatz auf sechs Menschen ein – der Polizist Rouven Laur starb an seinen Verletzungen. Nun verkündete das Gericht sein Urteil gegen den 26 Jahre alten Afghanen. Dann wandte sich der Richter direkt an die Familie des ermordeten Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90a21677ecd7137103a80/30a311b5cf261a0dba4f31f661985680/ci23x11-w200/trial-verdict-of-the-fatal-stabbing-at-anti-islam-rally-in-mannheim-in-stuttgart-stammheim",
      "image_title": "The defendant Sulaiman A stands in the courtroom of the Higher Regional Court in Stuttgart-Stammheim, southwestern Germany, on September 16, 2025, for his trial verdict for murdering a police officer in a jihadist-motivated attack and attempting to murder five others at the market square in Mannheim on May 31, 2024. The court is expected to deliver its verdict on September 16 against the Afghan man. The prosecutor has requested a life sentence for Sulaiman A., 26, with an acknowledgment that the guilt is particularly serious, making early release very difficult. THOMAS KIENZLE/Pool via REUTERS"
    },
    {
      "title": "Ermittler rekonstruieren Details des tödlichen Parkplatz-Streits von Niedernhall",
      "teaser": "Ein zwölf Jahre altes Kind stirbt nach einem Streit auf dem Parkplatz eines Supermarkts in Baden-Württemberg. Was über den Hergang bekannt ist und welche Fragen für die Ermittler noch offen sind.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c50df4f313976149c6e0c3/a24e13f22454c46e5c70ab43d51a1af5-master/ci23x11-w200/18-jaehriger-faehrt-kind-nach-streit-mit-auto-an",
      "image_title": "dpatopbilder - 12.09.2025, Baden-Württemberg, Niedernhall: Markierungen mit Sprühfarben und Trauerbekundungen sind auf einem Parkplatz zu sehen. Nach einem Streit auf einem Parkplatz soll ein 18-Jähriger einen 12 Jahre alten Jungen in Niedernhall (Hohenlohekreis) mit dem Auto verfolgt, angefahren und tödlich verletzt habe. Der Heranwachsende sei nach der Tat am Donnerstagabend festgenommen worden, teilte die Polizei mit. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Wattenmeer ist auf Schrumpfkurs",
      "teaser": "Seit 40 Jahren genießt das Wattenmeer als Nationalpark einen besonderen Schutzstatus. Doch der Klimawandel verändert das Watt enorm. Welche Folgen das hat – und wieso Mittelmeerfische den Weg in den Norden finden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d6321724619b7e72e50533/471cfa31579f9922f1c51b68fa8c6375-master/ci23x11-w200/wattenmeer",
      "image_title": "ARCHIV - 20.04.2019, Niedersachsen, Cuxhaven: Ein Blick auf einen Priel im Wattenmeer zwischen Cuxhaven und der Insel Neuwerk. (zu dpa: «Schrumpfendes Wattenmeer? Welche Folgen der Klimawandel hat») Foto: Mohssen Assanimoghaddam/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einige Bewohner sind nicht wohnfähig“",
      "teaser": "Anwohner nennen ihn „Bunker“: In einem Göttinger Wohnkomplex ballen sich Probleme der Armutszuwanderung auf extreme Weise. Innen verkommen Wohnungen zu Müllhalden, Nachbarn erzählen von kriminellen Umtrieben. Besuch in einem Milieu, das wie eine Parallelwelt wirkt.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca6e13416a177d432ad6d6/armutszuwanderung-einige-bewohner-sind-nicht-wohnfaehig.html",
      "image_url": "https://images.welt.de/68ca6e13416a177d432ad6d6/57fd2ef88d850bcf2ba3e964d13c8eb5/ci23x11-w200/img-3299",
      "image_title": "Wohnkomplex Groner Landstraße 9 in Göttingen",
      "author": "Nicolas Walter"
    },
    {
      "title": "Wie ein Vorzeigeprojekt für den Schienenverkehr der Zukunft gegen die Wand fährt",
      "teaser": "„Wir können hier gar nicht pünktlich sein“: Die Zugstrecke Hamburg-Hannover gilt als völlig überlastet. Deshalb plant die Deutsche Bahn den Bau einer neuen Trasse. Doch der Widerstand gegen das Projekt kommt von vielen Seiten – auch aus der Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus68c991cfbc538c447095ee83/neue-strecke-hamburg-hannover-wie-ein-vorzeigeprojekt-fuer-den-schienenverkehr-der-zukunft-gegen-die-wand-faehrt.html",
      "image_url": "https://images.welt.de/68c991cfbc538c447095ee83/ee2a7ba60951499f8c8d6b12db8c4b36/ci23x11-w200/ice-der-deutschen-bahn",
      "image_title": "Ein ICE fährt auf der Bahntrasse zwischen Hannover und Hamburg. Eine Weichenstörung zwischen Berlin und Wolfsburg hat zu Behinderungen im Bahnverkehr geführt (zu dpa: «Weichenstörung bei der Bahn sorgt für Verspätungen») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/Bjoern-Hoecke-Von-der-Schule-in-die-AfD-Wie-mit-Herrn-Hoecke-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tod des 34-jährigen Polizisten – Spendenkampagne sammelt in zwei Tagen mehr als 170.000 Euro ein",
      "teaser": "Die tödlichen Schüsse auf einen 34-jährigen Polizisten in Völklingen lösen weiter große Bestürzung aus. In Saarbrücken wird ein Kondolenzbuch ausgelegt. Eine Spendenkampagne sammelt binnen kurzer Zeit Zehntausende Euro ein. Die Frau des getöteten Polizisten zeigt sich „sehr dankbar“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68aab2728c33b226bcae5ebc/b792affd8f9635734f509041841ebf59/ci23x11-w200/raubueberfall-auf-tankstelle-in-voelklingen",
      "image_title": "22.08.2025, Saarland, Völklingen: An der Tankstelle, an der nach einem Überfall ein Polizist getötet wurde, haben Mitarbeiter einen Kranz niedergelegt. Nach einem Raubüberfall auf die Tankstelle ist ein Polizist durch Schüsse getötet worden. Nach Angaben der Polizei hatte der mutmaßliche Täter dem Beamten bei einem Gerangel die Dienstwaffe entrissen und geschossen. Foto: Christian Schultz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Minister drängt auf Bürgergeld-Stopp für neue Ukraine-Flüchtlinge",
      "teaser": "Polen hat Sozialleistungen für ukrainische Flüchtlinge eingeschränkt. Der sächsische Innenminister Schuster drängt auf den schnellen Wechsel zum Asylbewerber-Leistungsrecht. Er verweist auf steigende Zahlen von ankommenden Ukrainern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcc37412c5eba0ff76164c/36c93ae9b41628864e29240811eaf40d-master/ci23x11-w200/sachsens-innenminister-armin-schuster",
      "image_title": "ARCHIV - 08.09.2025, Sachsen, Treuen: Armin Schuster (CDU), Innenminister von Sachsen, spricht bei der Einweihung im neuen Brand- und Katastrophenschutzzentrum Vogtland. (zu dpa: «Schuster für rasche Neuregelung bei Ukraine-Flüchtlingen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Free Maja“-Randale im Leipziger Süden – Angriff auf Polizisten",
      "teaser": "Unbekannte setzen in Leipzig Baustellenutensilien in Brand und attackieren Polizisten. In einem Graffiti fordern sie „Free Maja“. Die non-binäre Person Maja T. ist in Ungarn inhaftiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a2897ecf6b1bfe3e4875/ec8e4d16b18d613bdcbf503be4c7e114-master/ci23x11-w200/randale-im-leipziger-sueden",
      "image_title": "13.09.2025, Sachsen, Leipzig: Feuerwehrleute löschen einen Brand auf Gleisen. Unbekannte haben im Leipziger Süden randaliert und Polizisten angegriffen. Verletzt wurde niemand. In der Nacht zu Sonntag hätten sie Pyrotechnik gezündet, Baustelleneinrichtungen in Brand gesetzt und Graffiti an die Fassade eines Supermarktes gesprüht, informierte die Polizei. Foto: ---/EHL Media/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsen macht den Anfang – Verfassungsschutz will „Delegitimierer“-Kategorie weniger nutzen",
      "teaser": "Vor mehr als vier Jahren hatte der Inlandsgeheimdienst eine neue Extremismus-Kategorie geschaffen: „Verfassungsschutzrelevante Delegitimierung des Staates“. Manche der Landesämter sagen jetzt: Die brauchen wir nicht mehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c511957ecf6b1bfe3e389e/06827461b3d90f58b152c7cfadc44b50-master/ci23x11-w200/protest-gegen-corona-massnahmen-berlin",
      "image_title": "ARCHIV - 30.08.2020, Berlin: Teilnehmer demonstrieren mit einer Reichskriegsflagge gegen die Corona-Maßnahmen der Bundesregierung vor dem Brandenburger Tor. (zu dpa: «Verfassungsschutz nutzt Kategorie «Delegitimierer» weniger») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Diese Leute haben noch nie in ihrem Leben mit einem Grünen gesprochen“",
      "teaser": "Die Grünen wollen die Abwärtsspirale brechen und treffen sich zu ihrem ersten Ost-Kongress. Ein Ex-Minister erklärt dort, warum die Partei „die gute Botschaft“ sei. Dabei liegt die Latte tief – der Erfolg beginnt, wo Grüne als „normale Menschen“ anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11dee6234bf3bcff96e4c/2ad7f20bb48a62035ca8bb74486edd2a/ci23x11-w200",
      "image_title": "Elbe Kongress Publikum beim Kongress-Auftakt mit Britta Hasselmann und Katrin Göring-Eckardt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Frauen schlagen sich um einen Sitzplatz im Zug – Zeugen trennen die Streitenden",
      "teaser": "Ein Rucksack flog, auch mit Flüssigkeiten wurde geworfen: In einem Regionalzug bei Magdeburg musste die Bundespolizei bei einem Streit eingreifen. Die beiden beteiligten Frauen müssen sich wegen Körperverletzung, Beleidigung und Sachbeschädigung verantworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a6087621dc18d629ee06/82a85f636ba945efa2f28bd8da343a5d-master/ci23x11-w200/regionalbahn",
      "image_title": "ARCHIV - 16.09.2021, Schleswig-Holstein, Ahrensburg: Ein doppelstöckiger Regionalzug der Deutschen Bahn (DB) fährt durch einen Bahnhof. (zu dpa: «Zugausfälle zwischen Kiel und Neumünster») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutmaßlicher antisemitischer Angriff in Erfurter Straßenbahn",
      "teaser": "In einer Erfurter Straßenbahn ist ein Fahrgast angegriffen worden. Er soll eine Kette mit einem Davidstern getragen haben. Die Thüringer Landesregierung verurteilt den „offensichtlich antisemitisch motivierten Angriff“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d8002d3204c86ca0ddb17f/7f49d829a6ae907714dc2d7ae3cb5b1f-master/ci23x11-w200/ketten-mit-davidstern-und-halbmond-symbolfoto-nahost-und-gaza-konflikt",
      "image_title": "Ketten mit Davidstern und Halbmond, Symbolfoto Nahost- und Gaza-Konflikt"
    },
    {
      "title": "„Sozialstaat in einem Ausmaß, das mit gesundem Menschenverstand nicht zu erklären ist“",
      "teaser": "52 Milliarden Euro, zehn Prozent Bundeshaushalts, allein für das Bürgergeld: Thüringens Ministerpräsident Mario Voigt (CDU) warnt vor explodierenden Sozialkosten. Er spricht sich für Arbeitspflichten aus. Es brauche mehr Anreize für Arbeit, strengere Regeln beim Wohngeld und Schonvermögen.",
      "url": "https://www.welt.de/politik/deutschland/plus68d105dc1aea417f4453d7bd/mario-voigt-sozialstaat-in-einem-ausmass-das-mit-gesundem-menschenverstand-nicht-zu-erklaeren-ist.html",
      "image_url": "https://images.welt.de/68d105dc1aea417f4453d7bd/291ad9793d66cf4e21d69de81d9b26ef/ci23x11-w200/mario-voigt",
      "image_title": "Mario Voigt - deutscher Politiker CDU - Ministerpräsident des Freistaates Thüringen - hier aufgenommen in der vorläufigen Staatskanzlei",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Urteile rechtskräftig – Björn Höcke gilt jetzt als vorbestraft",
      "teaser": "Der Bundesgerichtshof verwirft die Revisionen des AfD-Landeschefs Höcke gegen Urteile des Landgerichts Halle. Es geht um seine Verwendung der SA-Parole „Alles für Deutschland“. Für ihn kann die Entscheidung bei der Strafzumessung in künftigen Verfahren erhebliche Auswirkungen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c293efb57f8e2dfedfc466/494598fae086e8defa1969c85bc044bf/ci23x11-w200/afd-fraktion-stellt-gutachten-vor",
      "image_title": "10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Schwesig verleiht Altkanzlerin Merkel Landesverdienstorden",
      "teaser": "Festakt für die frühere Kanzlerin: Ministerpräsidentin Manuela Schwesig bezeichnet Angela Merkel als „echten Glücksfall für unser Land“. In Stralsund überreicht die Sozialdemokratin der Ex-Regierungschefin den Verdienstorden Mecklenburg-Vorpommerns.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da902288300c7476b9b61a/59b606393c8f3d5c1a6cb4526f94a10c-master/ci23x11-w200/verleihung-des-landesverdienstordens-an-angela-merkel",
      "image_title": "29.09.2025, Mecklenburg-Vorpommern, Stralsund: Manuela Schwesig (l, SPD), Mecklenburg-Vorpommerns Ministerpräsidentin, überreicht Angela Merkel (CDU), ehemalige Bundeskanzlerin, den Verdienstorden des Bundesland Mecklenburg-Vorpommern. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Absage von Friedman-Auftritt – Bürgermeister von Klütz tritt zurück",
      "teaser": "Der jüdische Publizist Michel Friedman sollte 2026 in einem Literaturhaus in Klütz lesen. Doch der Auftritt wurde abgesagt – die angeführten Gründe der Beteiligten sind widersprüchlich. Nun erklärt der Bürgermeister seinen Rücktritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d661e1106d82761e233dbc/2e03abb18d13c75559fb106ac7b2d6cd/ci23x11-w200/juergen-mevius",
      "image_title": "ARCHIV - 22.09.2025, Mecklenburg-Vorpommern, Klütz: Jürgen Mevius (Unabhängige Wählergemeinschaft), Bürgermeister der Kleinstadt Klütz (Landkreis Nordwestmecklenburg), spricht bei einer Stadtvertretersitzung. Eine Ausladung des Publizisten Friedman von einem geplanten Auftritt im Literaturhaus «Uwe Johnson» in Klütz sorgt für Kritik. (zu dpa: «Absage von Friedman-Auftritt: Bürgermeister tritt zurück») Foto: Iris Leithold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD legt in Mecklenburg-Vorpommern stark zu – SPD-Wert seit Wahl halbiert",
      "teaser": "Laut einer neuen Umfrage würde die AfD in Mecklenburg-Vorpommern derzeit 38 Prozent der Stimmen bekommen. Damit hätte die Partei ihren Wert seit der vergangenen Landtagswahl mehr als verdoppelt. Die derzeit amtierende SPD kommt nur noch auf 19 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d4d2856199625f8c0fc509/2f49bc9f16f557b3b5af9a4ed62c9fe4/ci23x11-w200/landtagssitzung-in-schwerin-zum-haushalt-2026-2027",
      "image_title": "15.09.2024, Mecklenburg-Vorpommern, Schwerin: Manuela Schwesig, Ministerpräsidentin von Mecklenburg-Vorpommern, hält eine Rede im Landtag. Die Landesregierung legt ihren Etatentwurf für 2026/2027 zur Beratung im Parlament vor. Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erste Erkenntnisse nach Obduktion – Säugling aus Brunsbüttel ist verhungert",
      "url": "https://www.welt.de/regionales/hamburg/article68dbc7f71b9f01e517478d98/verwahrlosung-erste-erkenntnisse-nach-obduktion-saeugling-aus-brunsbuettel-ist-verhungert.html"
    },
    {
      "title": "Hat die Gefahr durch den Wolf längst auch Hamburg erreicht?",
      "url": "https://www.welt.de/regionales/hamburg/article68dbb3cda429f108c562221d/sorge-in-der-bevoelkerung-hat-die-gefahr-durch-den-wolf-laengst-auch-hamburg-erreicht.html"
    },
    {
      "title": "Altes Kohlekraftwerk Wedel bleibt länger am Netz – Kritik an neuer Verzögerung",
      "url": "https://www.welt.de/regionales/hamburg/article68dbb21593eb56813e39bac8/streit-um-stillegung-altes-kohlekraftwerk-wedel-bleibt-laenger-am-netz-kritik-an-neuer-verzoegerung.html"
    },
    {
      "title": "Mehr Unfälle unter Drogeneinfluss mit Verunglückten in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68dba89593eb56813e39b9a7/statistik-mehr-unfaelle-unter-drogeneinfluss-mit-verunglueckten-in-hamburg.html"
    },
    {
      "title": "Das erstaunliche Erfolgsgeheimnis von Europas Hörspielen",
      "url": "https://www.welt.de/regionales/hamburg/article68db85b688300c7476b9bf7a/die-drei-tkkg-co-das-erstaunliche-erfolgsgeheimnis-von-europas-hoerspielen.html"
    },
    {
      "title": "Dabeisein oder Nichtsein?",
      "url": "https://www.welt.de/regionales/hamburg/article68db828d3204c86ca0ddd8b1/saisonstart-dabeisein-oder-nichtsein.html"
    },
    {
      "title": "Hohe Identifikation mit dem Beruf Lehrer trifft auf massive Unzufriedenheit mit den Bedingungen",
      "url": "https://www.welt.de/regionales/hamburg/article68da83d53204c86ca0ddceae/Lehrer-Hohe-Identifikation-mit-dem-Beruf-trifft-auf-massive-Unzufriedenheit.html"
    },
    {
      "title": "13,5 Millionen Euro für eine Wohnung – „Der Premiumwohnimmobilienmarkt zeigt sich relativ stabil“",
      "url": "https://www.welt.de/regionales/hamburg/article68da953e88300c7476b9b6a3/hamburg-13-5-millionen-euro-fuer-eine-wohnung-der-premiumwohnimmobilienmarkt-zeigt-sich-relativ-stabil.html"
    },
    {
      "title": "Verzögerung beim Bau des Kraftwerks Dradenau – Wedel muss länger am Netz bleiben",
      "url": "https://www.welt.de/regionales/hamburg/article68da74347a0d4c499e8bc249/energiepark-hafen-verzoegerung-beim-bau-des-kraftwerks-dradenau-wedel-muss-laenger-am-netz-bleiben.html"
    },
    {
      "title": "Dringender Mordverdacht gegen Eltern von vier Monate altem Säugling",
      "url": "https://www.welt.de/regionales/hamburg/article68da7c1fde710a0a2d5f5c55/kreis-dithmarschen-dringender-mordverdacht-gegen-eltern-von-vier-monate-altem-saeugling.html"
    },
    {
      "title": "„Realitätsferne Volksentscheide konterkarieren die mit ihnen verfolgten Ziele“",
      "url": "https://www.welt.de/regionales/hamburg/article68da423488300c7476b9ada4/klimaneutralitaet-und-grundeinkommen-realitaetsferne-volksentscheide-konterkarieren-die-mit-ihnen-verfolgten-ziele.html"
    },
    {
      "title": "Der HSV sorgt sich doppelt um seinen Hoffnungsträger",
      "url": "https://www.welt.de/regionales/hamburg/article68da541688300c7476b9af96/fabio-vieira-der-hsv-sorgt-sich-doppelt-um-seinen-hoffnungstraeger.html"
    },
    {
      "title": "Block-Berater Béla Anda wird des Saals verwiesen",
      "url": "https://www.welt.de/regionales/hamburg/article68da5263de710a0a2d5f57eb/prozess-block-berater-bela-anda-wird-des-saals-verwiesen.html"
    },
    {
      "title": "Nikki Iles geht mit NDR Bigband auf musikalische Abenteuerfahrt",
      "url": "https://www.welt.de/regionales/hamburg/article68da40a03204c86ca0ddc7c3/konzert-nikki-iles-geht-mit-ndr-bigband-auf-musikalische-abenteuerfahrt.html"
    },
    {
      "title": "Schwerer Busunfall in Hamburg – Zahl der Verletzten steigt auf 20",
      "url": "https://www.welt.de/vermischtes/article68da3c033204c86ca0ddc759/Hamburg-Schwerer-Busunfall-Zahl-der-Verletzten-steigt-auf-20.html"
    },
    {
      "title": "Millionen Euro verschwunden – wie türkische Telefonbetrüger deutsche Senioren abzocken",
      "url": "https://www.welt.de/regionales/hamburg/article68d6405e0356251aa91fb3be/organisierte-kriminalitaet-millionen-euro-verschwunden-wie-tuerkische-telefonbetrueger-deutsche-senioren-abzocken.html"
    },
    {
      "title": "Union soll die neu gefundene Stärke des HSV zu spüren bekommen",
      "url": "https://www.welt.de/regionales/hamburg/article68d8ef4d3204c86ca0ddb8ea/sonntagsspiel-in-berlin-union-soll-die-neu-gefundene-staerke-des-hsv-zu-spueren-bekommen.html"
    },
    {
      "title": "„Herr Ochsenknecht hat auf diesem Weg verschiedene Haftanstalten kennengelernt“",
      "url": "https://www.welt.de/regionales/hamburg/article68d640b1106d82761e233a2b/auslieferungen-herr-ochsenknecht-hat-auf-diesem-weg-verschiedene-haftanstalten-kennengelernt.html"
    },
    {
      "title": "„Recht und Moral sollten im besten Fall deckungsgleich sein“",
      "url": "https://www.welt.de/regionales/hamburg/article68d5566d0356251aa91fab34/matthias-prinz-recht-und-moral-sollten-im-besten-fall-deckungsgleich-sein.html"
    },
    {
      "title": "„Es ist auch deutsche Munition, die zweijährige Kinder in den Kopf trifft“, erklärt die Moderatorin",
      "url": "https://www.welt.de/politik/deutschland/plus68d14b745c1c5b01efcc0aed/gaza-kundgebung-es-ist-auch-deutsche-munition-die-zweijaehrige-kinder-in-den-kopf-trifft-erklaert-die-moderatorin.html"
    },
    {
      "title": "„Daumen hoch für die Soldaten an Kreuzungen, Anerkennung beim Bäcker“",
      "url": "https://www.welt.de/regionales/hamburg/article68d835ae3204c86ca0ddb424/bundeswehr-manoever-red-storm-bravo-daumen-hoch-fuer-die-soldaten-an-kreuzungen-anerkennung-beim-baecker.html"
    },
    {
      "title": "„Man kann sich die Eltern nicht aussuchen. Und Eltern können sich ihre Kinder nicht aussuchen“",
      "url": "https://www.welt.de/regionales/hamburg/article68d7c22988300c7476b991c3/amrum-von-fatih-akin-man-kann-sich-die-eltern-nicht-aussuchen-und-eltern-koennen-sich-ihre-kinder-nicht-aussuchen.html"
    },
    {
      "title": "„Ich bin zu der Überzeugung gekommen, dass unser Bewusstsein in gewisser Weise den Tod überdauert“",
      "url": "https://www.welt.de/kultur/plus68d52cc871df402ba8af38bc/Dan-Brown-Ich-bin-zu-der-Ueberzeugung-gekommen-dass-unser-Bewusstsein-in-gewisser-Weise-den-Tod-ueberdauert.html"
    },
    {
      "title": "Inas Opern-Nacht",
      "url": "https://www.welt.de/regionales/hamburg/article68d789f9212cb421853fb7aa/Staatsoper-Hamburg-Inas-Opern-Nacht.html"
    },
    {
      "title": "„Die Vorstellung, dass es sie eines Tages nicht mehr geben könnte, hat ein ganzes Dorf mobilisiert“",
      "url": "https://www.welt.de/regionales/hamburg/article68d641bf24619b7e72e506d8/rettung-eines-denkmals-die-vorstellung-dass-es-sie-eines-tages-nicht-mehr-geben-koennte-hat-ein-ganzes-dorf-mobilisiert.html"
    },
    {
      "title": "Zwischen Bangen und Hoffen",
      "url": "https://www.welt.de/regionales/nrw/article68d3bb1bd038d71e52612106/moebelbranche-zwischen-bangen-und-hoffen.html"
    },
    {
      "title": "Mutter erstochen – 25-Jähriger kommt dauerhaft in Psychiatrie",
      "url": "https://www.welt.de/regionales/hamburg/article68d69d1f51eff902da7b7415/urteil-mutter-erstochen-25-jaehriger-kommt-dauerhaft-in-psychiatrie.html"
    },
    {
      "title": "Wie in Köln eine Grüne die Sensation für ihre Partei ansteuert",
      "url": "https://www.welt.de/politik/deutschland/plus68d24de04a958e24fe6bedfb/stichwahlen-in-nrw-wie-in-koeln-eine-gruene-die-sensation-fuer-ihre-partei-ansteuert.html"
    },
    {
      "title": "Vermieter warnen vor 320 Euro mehr Wohnkosten pro Monat",
      "url": "https://www.welt.de/regionales/hamburg/article68d65f120356251aa91fb6b2/hamburger-zukunftsentscheid-vermieter-warnen-vor-320-euro-mehr-wohnkosten-pro-monat.html"
    },
    {
      "title": "Zur Eröffnung ein Flop",
      "url": "https://www.welt.de/regionales/hamburg/article68d65b9824619b7e72e50974/filmfest-zur-eroeffnung-ein-flop.html"
    },
    {
      "title": "Drama in Dresden: HSV Hamburg scheitert im Pokal-Krimi",
      "url": "https://www.welt.de/regionales/hamburg/article68dd84e69ab5e8bd613dfb13/drama-in-dresden-hsv-hamburg-scheitert-im-pokal-krimi.html"
    },
    {
      "title": "Niners Chemnitz verlieren Eurocup-Krimi in Griechenland",
      "url": "https://www.welt.de/regionales/sachsen/article68dd80ae652e19d0f423fcac/niners-chemnitz-verlieren-eurocup-krimi-in-griechenland.html"
    },
    {
      "title": "Flensburg erreicht Achtelfinale nach Sieg bei Ex-Trainer",
      "url": "https://www.welt.de/regionales/hamburg/article68dd7fbe652e19d0f423fc98/flensburg-erreicht-achtelfinale-nach-sieg-bei-ex-trainer.html"
    },
    {
      "title": "SC DHfK Leipzig erreicht Pokal-Achtelfinale",
      "url": "https://www.welt.de/regionales/sachsen/article68dd7e1a6b68b965a656b15a/sc-dhfk-leipzig-erreicht-pokal-achtelfinale.html"
    },
    {
      "title": "Nach Doppel-Trennung: 1860 mit wildem 2:2 gegen Köln",
      "url": "https://www.welt.de/regionales/bayern/article68dd7e1a9ab5e8bd613dfaa9/nach-doppel-trennung-1860-mit-wildem-2-2-gegen-koeln.html"
    },
    {
      "title": "Osnabrück rückt näher an Drittliga-Aufstiegsränge",
      "url": "https://www.welt.de/regionales/niedersachsen/article68dd7da2652e19d0f423fc8a/osnabrueck-rueckt-naeher-an-drittliga-aufstiegsraenge.html"
    },
    {
      "title": "Kurioser Trend: Menschen essen Pudding mit der Gabel",
      "url": "https://www.welt.de/regionales/nrw/article68dd7b4a9ab5e8bd613dfa83/kurioser-trend-menschen-essen-pudding-mit-der-gabel.html"
    },
    {
      "title": "Füchse Berlin erreichen mit Arbeitssieg nächste Pokalrunde",
      "url": "https://www.welt.de/regionales/berlin/article68dd765e9ab5e8bd613dfa36/fuechse-berlin-erreichen-mit-arbeitssieg-naechste-pokalrunde.html"
    },
    {
      "title": "Geburt von Kind naht: Kohr fehlt in Conference League",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68dd738f9ab5e8bd613dfa06/geburt-von-kind-naht-kohr-fehlt-in-conference-league.html"
    },
    {
      "title": "Gefahrgut tritt aus - Feuerwehr im Einsatz",
      "url": "https://www.welt.de/regionales/niedersachsen/article68dd6cfe9ab5e8bd613df9d2/gefahrgut-tritt-aus-feuerwehr-im-einsatz.html"
    },
    {
      "title": "Anschlagspläne? Mutmaßliche Hamas-Waffenbeschaffer gefasst",
      "url": "https://www.welt.de/regionales/nrw/article68dd6c0d0d593caa269c6a3b/anschlagsplaene-mutmassliche-hamas-waffenbeschaffer-gefasst.html"
    },
    {
      "title": "Unfall mit Linienbus: Zwölf Verletzte in Reutlingen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68dd6bd2652e19d0f423fbba/unfall-mit-linienbus-zwoelf-verletzte-in-reutlingen.html"
    },
    {
      "title": "Mit 7.000 Fans in Basel: VfB wittert «Riesenchance»",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68dd6b96652e19d0f423fbb5/mit-7-000-fans-in-basel-vfb-wittert-riesenchance.html"
    },
    {
      "title": "Zwei Schwerverletzte bei Zusammenstoß zweier Autos",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68dd6ae26b68b965a656b09c/zwei-schwerverletzte-bei-zusammenstoss-zweier-autos.html"
    },
    {
      "title": "Freiburg erwartet harten Kampf - Bei Grifo kribbelt's",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68dd666e9ab5e8bd613df997/freiburg-erwartet-harten-kampf-bei-grifo-kribbelts.html"
    },
    {
      "title": "Gesetz gegen Leerstand soll später verabschiedet werden",
      "url": "https://www.welt.de/regionales/hessen/article68dd62ea0d593caa269c69eb/gesetz-gegen-leerstand-soll-spaeter-verabschiedet-werden.html"
    },
    {
      "title": "Ströer X übernimmt Amevida - 2.000 Jobs gesichert",
      "url": "https://www.welt.de/regionales/nrw/article68dd5d0e6b68b965a656b01a/stroeer-x-uebernimmt-amevida-2-000-jobs-gesichert.html"
    },
    {
      "title": "Daniel Günther strebt Lösung für maroden Hafen auf Sylt an",
      "url": "https://www.welt.de/regionales/hamburg/article68dd55ca652e19d0f423fae3/daniel-guenther-strebt-loesung-fuer-maroden-hafen-auf-sylt-an.html"
    },
    {
      "title": "Vitt neuer Bürgermeister von Siegen: Keine Neuauszählung",
      "url": "https://www.welt.de/regionales/nrw/article68dd53721e96d9b1c4d45b0a/vitt-neuer-buergermeister-von-siegen-keine-neuauszaehlung.html"
    },
    {
      "title": "Lenin-Denkmal steht jetzt unter Denkmalschutz",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68dd5336652e19d0f423fabe/lenin-denkmal-steht-jetzt-unter-denkmalschutz.html"
    },
    {
      "title": "Antisemitischer Aushang - Ermittlungen kurz vor Abschluss",
      "url": "https://www.welt.de/regionales/hamburg/article68dd52be6b68b965a656af91/antisemitischer-aushang-ermittlungen-kurz-vor-abschluss.html"
    },
    {
      "title": "Brand und Explosionen: Verdächtiger zweifelte Vaterschaft an",
      "url": "https://www.welt.de/regionales/bayern/article68dd51921e96d9b1c4d45ad8/brand-und-explosionen-verdaechtiger-zweifelte-vaterschaft-an.html"
    },
    {
      "title": "Michael Sack neuer Vorsitzender des Landkreistags",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68dd4ce2652e19d0f423fa20/michael-sack-neuer-vorsitzender-des-landkreistags.html"
    },
    {
      "title": "Innenminister: «Bombiges Erlebnis» auf Wiesn angekündigt",
      "url": "https://www.welt.de/regionales/bayern/article68dd4bf21e96d9b1c4d45a66/innenminister-bombiges-erlebnis-auf-wiesn-angekuendigt.html"
    },
    {
      "title": "Wählerbestechung? Staatsanwaltschaft ermittelt in Duisburg",
      "url": "https://www.welt.de/regionales/nrw/article68dd4b016b68b965a656aeed/waehlerbestechung-staatsanwaltschaft-ermittelt-in-duisburg.html"
    },
    {
      "title": "Vorwurf Vergewaltigung - Angeklagter räumt Tat ein",
      "url": "https://www.welt.de/regionales/berlin/article68dd4741acd2ac3541a0ce74/vorwurf-vergewaltigung-angeklagter-raeumt-tat-ein.html"
    },
    {
      "title": "Tatverdächtiger von München nicht polizeibekannt",
      "url": "https://www.welt.de/regionales/bayern/article68dd4706eb7e531160b401a6/tatverdaechtiger-von-muenchen-nicht-polizeibekannt.html"
    },
    {
      "title": "Tödlicher Crash beim Überholen – Rollerfahrer stirbt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68dd4706841ec4e7d026855d/toedlicher-crash-beim-ueberholen-rollerfahrer-stirbt.html"
    },
    {
      "title": "Großeinsatz in München: Polizei spricht von Schüssen",
      "url": "https://www.welt.de/regionales/bayern/article68dd46ca841ec4e7d026854a/grosseinsatz-in-muenchen-polizei-spricht-von-schuessen.html"
    },
    {
      "title": "Frau mit Axt getötet? 91-jähriger Ehemann angeklagt",
      "url": "https://www.welt.de/regionales/berlin/article68dd468e841ec4e7d026853a/frau-mit-axt-getoetet-91-jaehriger-ehemann-angeklagt.html"
    },
    {
      "title": "Und dann taucht eine Drohne über Hamburg auf und verbreitet Unsicherheit",
      "teaser": "Größte Bundeswehr-Übung für den Kriegsfall in Hamburg: Funktionieren militärische und zivile Einsatzkräfte miteinander? Das Manöver soll die Abschreckungskraft der Nato unter Beweis stellen. In der Nacht wird das Szenario von der Realität eingeholt.",
      "url": "https://www.welt.de/politik/deutschland/plus68d12ce44a958e24fe6bdf2e/bundeswehr-manoever-und-dann-taucht-eine-drohne-ueber-hamburg-auf-und-verbreitet-unsicherheit.html",
      "image_url": "https://images.welt.de/68d12ce44a958e24fe6bdf2e/24ada25db24c163e47dda89e16f27670-master/ci23x11-w200/german-army-bundeswehr-during-red-storm-bravo-ecercise-in-hamburg",
      "image_title": "Soldiers of German army Bundeswehr arrive at the Port of Hamburg for the defence exercise \"Red Storm Bravo\" in which civilian and military coordination is trained in a scenario that includes transporting troops and their equipment from the Port of Hamburg further east in Hamburg, Germany, September 25, 2025. REUTERS/Jonas Walzberg",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Ostsee-Forscher überrascht – Seesterne und Krabben bewohnen Weltkriegsmunition",
      "teaser": "Trotz giftiger Chemikalien wie TNT sind Bombenreste in der Ostsee Lebensraum für viele Meeresbewohner. Das zeigt eine Studie in der Lübecker Bucht. Doch die Weltkriegsmunition soll verschwinden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68d6370b8ccfa02ca82bcf30/646c9315cbe97f37ee31004ec4aed135-master/ci23x11-w200/seestern-am-ostseestrand",
      "image_title": "Getrocknete Seesterne liegen am Ostseestrand"
    },
    {
      "title": "„Kampf gegen die Clans ist schon verloren“",
      "teaser": "Tausende Kontrollen, konstanter Druck: Seit Jahren kämpft NRW mit der „Politik der tausend Nadelstiche“ gegen Clan-Kriminelle. Dennoch steigt die Zahl der Straftaten im Milieu zuletzt. Welche zusätzlichen Strategien empfehlen langjährige Beobachter der Szene?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bae65046b61b4dcb0bb33e/e315721e886d93513311ebd3124e6b80/ci23x11-w200/gewaltsame-auseinandersetzungen-mit-hunderten-beteiligten",
      "image_title": "Polizisten bewachen Mitglieder einer der beteiligten syrischen Gruppe einer Schlägerei in der Essener Innenstadt",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Backfisch mit Sauce Tartare",
      "teaser": "Walter Stemberg und sein Sohn Sascha betreiben in Velbert das Sternerestaurant „Haus Stemberg“. Hier erklären sie die Grundlagen des Kochens. In dieser Folge zeigen sie, wie man einen französischen Küchen-Klassiker ruckzuck selbst zubereitet.",
      "url": "https://www.welt.de/regionales/nrw/article68d3fa8a4a958e24fe6c0c22/stembergs-kochschule-backfisch-mit-sauce-tartare.html",
      "image_url": "https://images.welt.de/68d3fa8a4a958e24fe6c0c22/5d005d50b2b1d2f4cc8629c27d29a52a/ci23x11-w200/stemberg-backfisch",
      "image_title": "Kochschule Stemberg Backfisch mit Sauce Tartare"
    },
    {
      "title": "Die „große Ernüchterung“ der Anti-Wokeness-Kämpferin",
      "teaser": "Sie ist die wahrscheinlich streitbarste CDU-Abgeordnete dieser Tage: Saskia Ludwig kämpft für Freiheit und gegen das Erbe der DDR sowie das von Merkel – liebäugelt dabei aber zuweilen mit Autoritärem. Mancher frühere Weggefährte erklärt sie für radikalisiert. Eine Begegnung.",
      "url": "https://www.welt.de/politik/deutschland/plus68bb04c64b4cea1e73bac47b/cdu-politikerin-saskia-ludwig-die-grosse-ernuechterung-der-anti-wokeness-kaempferin.html",
      "image_url": "https://images.welt.de/68bb04c64b4cea1e73bac47b/322411805e69a1c1ae1747e4de2ffaf5/ci23x11-w200/cdu-bundestagsabgeordnete-saskia-ludwig",
      "image_title": "22.09.2025 \"Im Westen erlebte ich eine große Ernüchterung\", sagt Saskia Ludwig",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Leiche bei Suche nach vermisster Neunjähriger in ausgebrannter Hausruine entdeckt",
      "teaser": "Nach dem Brand in einem Zweifamilienhaus in Pinneberg wurde ein neun Jahre altes Mädchen vermisst. Nun haben Einsatzkräfte eine Leiche geborgen. Die Eltern und ein weiterer Sohn überlebten verletzt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68d21f8e4a958e24fe6beb89/69668654efb2e4ba5c5b42381859de3c/ci23x11-w200/brand-in-mehrfamilienhaus-in-pinneberg",
      "image_title": "23.09.2025, Schleswig-Holstein, Pinneberg: Ein Einsatzfahrzeug der Feuerwehr steht nach dem Brand vor einem ausgebrannten Mehrfamilienhaus. Nach dem Brand mit mehreren Schwerverletzten, der sich am Vorabend ereignet hatte, geht die Suche nach einer vermissten Neunjährigen weiter. Foto: Marcus Golejewski/dpa +++ dpa-Bildfunk +++"
    }
  ]
}