{
  "timestamp": "2025-12-19T06:17:27",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Verletzungssorgen beim Hamburger SV",
      "teaser": "Wie befürchtet fällt HSV-Offensivstar Jean-Luc Dompé für das Heimspiel gegen Eintracht Frankfurt aus. Doch es kommt noch schlimmer. Yussuf Poulsen hat sich erneut verletzt – und steht wohl einige Wochen nicht zur Verfügung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69442a4e60138990784c1b9d/6f978242afd32f5f31b8c6e51eb2b9e1-master/ci23x11-w200/dpa-com-20090101-251218-935-1028555-jpg",
      "image_title": "ARCHIV - 07.12.2025, Hamburg: Fußball: Bundesliga, Hamburger SV - Werder Bremen, 13. Spieltag, Volksparkstadion, Jean-Luc Dompe (Hamburger SV) in Aktion. (zu dpa: «HSV mit Sorgen: Poulsen erneut verletzt - auch Dompé fehlt») Foto: Christian Charisius/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Oberbürgermeister verletzt 20-Jährigen bei Jagdunfall schwer",
      "teaser": "Bei einem Jagdausflug in Mittelsachsen hat sich ein Schuss aus der Waffe des Oberbürgermeisters von Brand-Erbisdorf (Sachsen) gelöst. Sein 20-jähriger Begleiter wurde schwer verletzt, die Kripo ermittelt wegen fahrlässiger Körperverletzung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/694418b9f6fc544dba9ac81a/b09c8b60785d271ac27db71e4ce68fc3-master/ci23x11-w200/dpa-com-20090101-251218-935-1028647-jpg",
      "image_title": "ILLUSTRATION - 15.09.2025, Baden-Württemberg, ---: Ein Jäger hält in seinem Jagdrevier eine Jagdwaffe auf einem Hochsitz, an der ein Zielfernrohr und ein Schalldämpfer angebracht ist. (zu dpa: «Schwerer Jagdunfall – Ermittlungen gegen Oberbürgermeister») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brisantes Nuklearprojekt mit Russen-Beteiligung ruft Merz und Macron auf den Plan",
      "teaser": "Der französische Konzern Framatome will in Niedersachsen Brennelemente russischen Designs herstellen. Das geht nur durch eine Kooperation mit Russlands Staatskonzern Rosatom. Der Vorgang ist so brisant, dass sich nun Kanzler Merz und Frankreichs Präsident Macron damit auseinandersetzen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus6943a67b2fc499422c451dcd/in-niedersachsen-geplant-brisantes-nuklearprojekt-mit-russen-beteiligung-ruft-merz-und-macron-auf-den-plan.html",
      "image_url": "https://images.welt.de/6943a67b2fc499422c451dcd/7518eda6cf9d4ba74d7333041474d7d1/ci23x11-w200/543532598-jpg",
      "image_title": "Frankreichs Präsident Emmanuel Macron (l) und Bundeskanzler Friedrich Merz (CDU) stehen vor einem gemeinsamen Abendessen auf einem Weingut zusammen. Anlass ist der 34. Unabhängigkeitstag der früheren Sowjetrepublik Moldau mit ihren heute 2,6 Millionen Einwohnern. +++ dpa-Bildfunk +++",
      "author": "Joana Lehner"
    },
    {
      "title": "Hamburgs Seniorenticket kommt – die Kritik fällt dennoch harsch aus",
      "teaser": "Ab Mai 2026 kostet das Deutschlandticket für Menschen ab 67 Jahren in Hamburg nur noch 49 Euro. Wer bereits ein Abo hat, wird automatisch umgestellt – ohne zusätzlichen Aufwand. Der HVV rechnet mit bis zu 6000 zusätzlichen Abonnenten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6943f5b730ed0ba32e70e63f/944d37744bb8f9809491d558e92337c4-master/ci23x11-w200/dpa-com-20090101-251218-935-1028189-jpg",
      "image_title": "ARCHIV - 02.12.2024, Hamburg: Passanten gehen im U-Bahnhof am Schlump an einem Fahrkartenautomaten vorbei. (zu dpa: «Deutschlandticket für Hamburger ab 67 Jahren ab Mai») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Uniform und tiefes Dekolleté – Hamburger Polizei warnt vor falschen Sex-Polizistinnen",
      "teaser": "„Von dir würde ich mich gerne verhaften lassen“: Mit anzüglichen Bildern einer angeblichen Hamburger Polizistin locken Unbekannte in Sozialen Medien auf eine Sexseite. Inzwischen hat sich auch die echte Polizei eingeschaltet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6943f10e81ab83467429ca6d/62f698e42112edca4488222f35c90df9-master/ci23x11-w200/251218-falsche-polizistin-3-png",
      "image_title": "Falsche Polizistinnen Hamburg Screenshot/Instagram"
    },
    {
      "title": "Nicht genug Haftplätze – Hamburg lagert Strafgefangene nach Mecklenburg-Vorpommern aus",
      "teaser": "Die Gefängnisse in Hamburg sind voll, die Untersuchungshaftanstalt sogar übervoll. Einige Gefangene aus der JVA Billwerder sollen des deshalb umziehen – nach Mecklenburg-Vorpommern.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69440797e23b7abeabf8151f/6752d5a74a88dfba8df73e64c478b72e-master/ci23x11-w200/jva-fuhlsbuettel",
      "image_title": "Besichtigung zu den Baumaßnahmen am D-Flügel und an der alten Druckerei der JVA Fuhlsbüttel mit Justizsenator Dr. Till Steffen und Anstaltsleiter Herr Wolfgang Reichel"
    },
    {
      "title": "„Links-islamistische Querfront“ – Islamforscherin kritisiert neuen Berliner Gedenktag",
      "teaser": "Berlin macht den 15. März zum „Gedenktag gegen Islamfeindlichkeit“. Der Vorstoß von CDU und SPD geht auf eine UN-Entscheidung zurück. Eine Islamwissenschaftlerin ist empört: Statistisch belegt sei vor allem ein Anstieg des Antisemitismus in der Hauptstadt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6943d1ba3b6ec42d15041df4/2e1c802d86a52af16fbfdf2920f01604/ci23x11-w200/512185196-jpg",
      "image_title": "March 8, 2025, Berlin, Germany: A veiled Muslim woman takes part in an International Women's Day demonstration in Berlin. International Women's Day, observed annually on March 8 in Germany, is a moment to highlight gender equality and fight against discrimination. (Credit Image: Â© Rouzbeh Fouladi/ZUMA Press Wire"
    },
    {
      "title": "Wie Hamburg in Nigeria Öfen kaufte, die es nicht gab",
      "teaser": "Um seine Klimaziele zu erreichen, finanzierte Hamburg klimafreundliche Öfen in Afrika – doch die waren nicht aufzufinden. Jetzt zieht die Stadt Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus6943d1d23b6ec42d15041df8/klimaschutz-posse-wie-hamburg-in-nigeria-oefen-kaufte-die-es-nicht-gab.html",
      "image_url": "https://images.welt.de/6943d1d23b6ec42d15041df8/a3995dd4245a4dcc99ecb01fc640a0ae-master/ci23x11-w200/2025-11-03t160535z-1949747544-rc23phat0sye-rtrmadp-3-usa-trump-nigeria-jpg",
      "image_title": "A drone view of commercial hub of Lagos Island, in Lagos, Nigeria, November 3, 2025. REUTERS/Sodiq Adelakun",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Hamburgs neuer Sommertraum – bald schwimmen in Elbe und Alster?",
      "teaser": "Die Koalition will prüfen lassen, ob Elbe, Alster, Bille oder Kanäle sich für sichere Badestellen eignen. Bisher gibt es keine einzige innerstädtische Badestelle – trotz großer Nachfrage. Vorbilder sind Metropolen wie Kopenhagen oder Paris.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6943ce289ecfb47154d585be/e3566e358b8034ad9c8675e789dd7e1e-master/ci23x11-w200/dpa-com-20090101-251121-911-013774-jpg",
      "image_title": "21.11.2025, Hamburg: Taran und Henrik aus Hamburg wärmen sich nach einem kurzen Bad im eisigen Wasser der Alster bei strahlendem Sonnenschein und frostigen Temperaturen auf dem Ponton am Anleger Fährdamm auf. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weniger große Kokainfunde im Hamburger Hafen – der Schmuggel verlagert sich",
      "teaser": "Wird der Schmuggel von Kokain nach Deutschland schwieriger? Mehrere Tonnen wurden im Juni weit vor dem Hamburger Hafen abgefangen. In Spanien und Frankreich spricht man nun von einem „weißen Tsunami“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6943b0dfcb169accae7fea13/c61feb0d45da623385d92a61390cda0c-master/ci23x11-w200/dpa-com-20090101-251218-935-1027433-jpg",
      "image_title": "ARCHIV - 27.09.2024, Hamburg: Schwer bewaffnete Spezialkräfte der Polizei sichern während einer Pressekonferenz im Polizeipräsidium sichergestellte Päckchen mit Kokain. Die Polizei Hamburg hat über die Sicherstellung von 2,1 Tonnen (2100 Kilogramm) Kokain in Hamburg-Rothenburgsort informiert. Der Straßenverkaufswert beläuft sich laut Polizeiangaben auf rund 100 Millionen Euro. (zu dpa: «Weniger große Kokainfunde - Verlagerung nach Südwesteuropa?») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Block-Prozess vor Weihnachtspause – Gericht setzt auf Kurztermin und formale Beschlüsse",
      "teaser": "Im Verfahren um die mutmaßliche Entführung der Kinder von Christina Block stehen vor der Weihnachtspause keine Zeugenaussagen mehr an. Das Hamburger Landgericht will lediglich Beschlüsse verkünden – darunter eine Selbstleseanordnung. Die Vernehmung eines zentralen israelischen Zeugen wird vertagt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6943b22a3e25dcaf036aee4c/87666764da6655a871ca1e4710ff2390-master/ci23x11-w200/dpa-com-20090101-251216-911-019610-jpg",
      "image_title": "16.12.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, verlässt nach Ende des Prozesses wegen mutmaßlicher Kindesentführung im Landgericht Hamburg den Gerichtssaal. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kollision auf der Außenalster – zwei Ruderboote mit zahlreichen Sportlern kentern",
      "teaser": "Neun Sportler fallen bei einem frühen Trainingsunfall in das kalte Wasser. Sieben werden gerettet, zwei können sich selbst ans Ufer bringen. Die Suche nach weiteren Betroffenen dauert zeitweise an.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6943b4d62fc499422c451e63/d6cff904cbfc1280f58128c2c8a697ac-master/ci23x11-w200/dpa-com-20090101-251123-935-974250-jpg",
      "image_title": "ARCHIV - 14.10.2017, Hamburg: Ein Kanu fährt am 15.10.2017 in Hamburg auf der im Sonnenlicht glitzernden Außenalster. Kanufahrer haben in der Alster einen Leichnam entdeckt. (zu dpa: «Kanufahrer entdecken Leiche in der Hamburger Alster») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir dürfen Kinder nicht alleine lassen“ – Günther fordert rasches Social-Media-Verbot",
      "teaser": "Australien macht's vor: Kein Tiktok & Co. mehr für Unter-16-Jährige. Warum Günther jetzt Tempo will und was die Nord-CDU gegen Fake News und Hass im Netz fordert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6943b1df11416590a630ef1a/5cef755883525370663f2b0d55d7b464-master/ci23x11-w200/2025-12-11t233035z-612859179-rc2hdianvaf5-rtrmadp-3-australia-socialmedia-jpg",
      "image_title": "FILE PHOTO: A teenager poses holding a mobile phone displaying a message from TikTok as law banning social media for users under 16 in Australia takes effect, in Sydney, Australia, December 10, 2025. REUTERS/Hollie Adams/File Photo"
    },
    {
      "title": "Neuer Plan für die Norderelbbrücke – Vergaben im „Vorgriffsfall“ sollen Neubau beschleunigen",
      "teaser": "Die marode Norderelbbrücke auf der A1 muss zügig ersetzt werden. Weil täglich 136.000 Fahrzeuge und viele Schwertransporte über das Bauwerk rollen, startet die Deges ein vorgezogenes Vergabeverfahren – noch bevor der Planfeststellungsbeschluss vorliegt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6942d7a211416590a630e77f/c6f7783e200615db6ca0505578b30152-master/ci23x11-w200/norderelbbruecke-hamburg",
      "image_title": "Die marode Schrägseilbrücke überspannt die Norderelbe zwischen Hamburg-Wilhelmsburg und Rothenburgsort im Zuge der östlichen Umgehung der Autobahn A 1."
    },
    {
      "title": "Straße in Berlin soll nach Yad Vashem benannt werden",
      "teaser": "Auf Initiative des „Freundeskreises Yad Vashem“ soll ein Teilabschnitt der Berliner Dorotheenstraße künftig den Namen der israelischen Holocaust-Gedenkstätte tragen. Grünen-Politiker Nouripour begrüßt den Vorschlag.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6943cbc3154a37d2ae223293/240930211dbedcda6b91db9fdcaf7c3f-master/ci16x9-w200/dpa-com-20090101-251104-935-934187-jpg",
      "image_title": "ARCHIV - 10.02.2022, Israel, Jerusalem: Die Halle der Namen in der Holocaust Gedenkstätte Yad Vashem. (zu dpa: «Yad Vashem identifiziert fünf Millionen Holocaust-Opfer») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dutzende Festnahmen bei Anti-Polizei-Demo – Acht Beamte verletzt",
      "url": "https://www.welt.de/vermischtes/article693ec36df679420e000b47b6/berlin-dutzende-festnahmen-bei-anti-polizei-demo-acht-beamte-verletzt.html",
      "image_url": "https://images.welt.de/693ec36df679420e000b47b6/d4ae0cf43adab37a14f4144c02306a87/ci102l-w200/dpa-com-20090101-251213-911-030026-jpg",
      "image_title": "dpatopbilder - 13.12.2025, Berlin: Polizisten ziehen ein Transparent aus der Demonstration gegen die Polizei unter dem Motto «Krieg dem System - ACAB» im Stadtteil Friedrichshain. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gewalt an Schule in Cottbus – Stadt reagiert auf Elternbrief, Familien machen weiter Druck",
      "url": "https://www.welt.de/vermischtes/article693eab9656897b02d266bd98/brandenburg-gewalt-an-schule-in-cottbus-stadt-reagiert-auf-elternbrief-familien-machen-weiter-druck.html",
      "image_url": "https://images.welt.de/693eab9656897b02d266bd98/00ebb2f029eeeecca75e8573dd2851fc/ci102l-w200/dpa-com-20090101-251214-935-1018866-jpg",
      "image_title": "ARCHIV - 10.01.2023, Brandenburg, Cottbus: Tobias Schick (SPD), Oberbürgermeister der Stadt Cottbus. (zu dpa: «Gewalt an Schule in Cottbus: Stadt reagiert auf Elternbrief») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich spare auf assistierten Suizid. Das ist nicht mehr meine Zeit“",
      "url": "https://www.welt.de/politik/deutschland/plus6939788411f914c89b85929a/sterben-in-wuerde-ich-spare-auf-assistierten-suizid-das-ist-nicht-mehr-meine-zeit.html",
      "image_url": "https://images.welt.de/6939788411f914c89b85929a/5541e86d9002d10f45c402f07b147884/ci102l-w200/dscf8123-jpeg",
      "image_title": "Drei Rentner sprechen über den Tod und assistierten Suizid - vlnr: Wolfgang, Roswita und Heiner - andere Schreiweisen Roswitha und Hainer",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Große Angst bei vielen Kindern“ − Eltern berichten von Gewalt an Grundschule",
      "url": "https://www.welt.de/politik/deutschland/article693c1e4c840050c4769111b1/cottbus-grosse-angst-bei-vielen-kindern-eltern-berichten-von-gewalt-an-grundschule.html",
      "image_url": "https://images.welt.de/693c1e4c840050c4769111b1/08043489ad262fbdfb378f715f96265e-master/ci102l-w200/400571749-jpg",
      "image_title": "DEU/Deutschland/Brandenburg/Cottbus, 17.03.2023, Rathaus der Stadt Cottbus."
    },
    {
      "title": "Die digitalisierte Tierarzt-Praxis",
      "teaser": "In Berlin gründete der Rheinländer Jonathan Loesing im Jahr 2021 Rex. Nun ist der 33-Jährige mit seiner Tierarzt-Kette auch in NRW aktiv: in Köln und Düsseldorf.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/6942bf323e25dcaf036ae476/b65c5de846dd9c4581709f98726553e6-master/ci16x9-w200/rex-praxis-duesseldorf-behandlungszimmer-welpe-jpeg",
      "image_title": "Das vom Rheinländer Jonathan Loesing gegründete Startup REX hat in Deutschland zehn digital-affine Tierarzt-Praxen gegründet. Nach Köln vor wenigen Wochen kam nun auch Düsseldorf an der Friedrichstraße hinzu, von dort stammen diese Bilder.",
      "author": "Guido Hartmann"
    },
    {
      "title": "SPD wirft Wüst Arroganz und „respektloses Desinteresse“ am Parlament vor",
      "url": "https://www.welt.de/politik/deutschland/article694282e011416590a630ddf2/nordrhein-westfalen-spd-wirft-wuest-arroganz-und-respektloses-desinteresse-am-parlament-vor.html",
      "image_url": "https://images.welt.de/694282e011416590a630ddf2/029ef55891199d8c6d0ee06fd8355d15/ci102l-w200/dpa-com-20090101-251105-911-010322-jpg",
      "image_title": "05.11.2025, Nordrhein-Westfalen, Düsseldorf: Hendrik Wüst (CDU), Ministerpräsident von Nordrhein-Westfalen, sitzt im Plenum des Landtags während einer Aktuellen Stunde zu Jugendkriminalität. Später soll noch eine Verfassungsschutz-Novelle verabschiedet werden. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD stellt Weihnachtsbaum in Landtag auf – Verwaltung lässt Tanne entfernen",
      "url": "https://www.welt.de/politik/deutschland/article694259b0b83be38bded68c98/duesseldorf-afd-stellt-weihnachtsbaum-in-landtag-auf-verwaltung-laesst-tanne-entfernen.html",
      "image_url": "https://images.welt.de/694259b0b83be38bded68c98/15f6803880f441773d6c4c69e8c79c4b/ci102l-w200/dpa-com-20090101-251211-935-1014450-jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «AfD-Fraktion weiter ohne Landtags-Vizepräsidenten») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Weidels Aussage zu Hitler und Stalin empfand ich als ‚Schlag ins Gesicht‘“, sagt Alexander Eichwald",
      "url": "https://www.welt.de/politik/deutschland/article69412eda52fde7cf1a8f339e/bizarre-rede-auf-afd-kongress-weidels-aussage-zu-hitler-und-stalin-empfand-ich-als-schlag-ins-gesicht-sagt-alexander-eichwald.html",
      "image_url": "https://images.welt.de/69412eda52fde7cf1a8f339e/12ad303d21add98062a1d0f3e3e02d71/ci102l-w200/bildschirmfoto-2025-11-30-um-08-29-17-png",
      "image_title": "Alexander Eichwald"
    },
    {
      "title": "Massenschlägerei auf Hochzeit – Braut kommt ins Krankenhaus",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article6940fec60bf1ef558c4667ac/hemer-im-sauerland-massenschlaegerei-auf-hochzeit-braut-kommt-ins-krankenhaus.html",
      "image_url": "https://images.welt.de/6940fec60bf1ef558c4667ac/5e6f3bef44951b3009b9913231e24fdd-master/ci102l-w200/dpa-com-20090101-251120-935-966646-jpg",
      "image_title": "ARCHIV - 04.09.2021, Baden-Württemberg, Lenzkirch: Ein Brautpaar hält sich während ihrer Trauung die Hände. (zu dpa: «Originelle Hochzeitsdaten populär bei Paaren in Hamburg») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann greift Joggerin in den Schritt – und wird von ihr festgenommen",
      "teaser": "Ein Mann stellt sich mit seinem Fahrrad einer Joggerin in den Weg und belästigt sie sexuell. Die Reaktion der 30-Jährigen hatte er nicht erwartet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/694157795d051a3e3193afc3/4fa70187ef82bc9ed7d5ff3c4a3075f5-master/ci16x9-w200/dpa-com-20090101-251021-911-011114-jpg",
      "image_title": "21.10.2025, Baden-Württemberg, Ladenburg: Eine Joggerin läuft an Herbstlaub vorbei, das auf einer Wiese liegt. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terrorverdacht in Dingolfing – Moscheeverband Ditib weist Verbindung zu Verdächtigen zurück",
      "url": "https://www.welt.de/politik/deutschland/article694144d152fde7cf1a8f3609/anschlagsplaene-in-dingolfing-moscheeverband-ditib-weist-verbindung-zu-verdaechtigen-zurueck.html",
      "image_url": "https://images.welt.de/694144d152fde7cf1a8f3609/48b2957a8925335fa1dadd0df60ac9e0/ci102l-w200/486380678-jpg",
      "image_title": "Außenansicht der DITIB Zentralmoschee in Ehrenfeld am 'Tag der offenen Moschee'. An der Kölner Zentralmoschee darf seit 2022 freitags per Lautsprecher von einem Muezzin zum Gebet gerufen werden. Das Gebäude ist teilweise eingerüstet. Die Ditib begründet dies mit Baumängeln. (Themenbild, Symbolbild) Köln, 03.10.2024"
    },
    {
      "title": "Dann teilt Merz ausgerechnet gegen die aus, die ihn bislang maßgeblich gestützt haben",
      "url": "https://www.welt.de/politik/deutschland/plus693c3b7a840050c4769114d4/csu-parteitag-dann-teilt-merz-ausgerechnet-gegen-die-aus-die-ihn-bislang-massgeblich-gestuetzt-haben.html",
      "image_url": "https://images.welt.de/693c3b7a840050c4769114d4/ef446e1140189b1e8b006cd2a5face42-master/ci102l-w200/2025-12-13t132707z-878722342-rc2ofiamga47-rtrmadp-3-germany-politics-csu-jpg",
      "image_title": "German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz and Germany's Christian Social Union (CSU) party leader and Bavarian State Premier Markus Soeder attend the CSU party convention in Munich, Germany, December 13, 2025. REUTERS/ Angelika Warmuth",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Unterm Strich sehr in Ordnung“ – Söder reagiert auf sein schlechtestes Ergebnis",
      "url": "https://www.welt.de/politik/article693d6f854e06e0d53ab673bc/parteitag-in-muenchen-unterm-strich-sehr-in-ordnung-soeder-reagiert-auf-sein-schlechtestes-ergebnis.html",
      "image_url": "https://images.welt.de/693d6f854e06e0d53ab673bc/cdfed92cf8e2726f63b88f380be1e339/ci102l-w200/dpa-com-20090101-251213-911-011645-jpg",
      "image_title": "13.12.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU), spricht beim Parteitag vor den Delegierten. Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdacht nach Leichenfund – Männer sollen Teenager-Leiche verschleppt haben",
      "url": "https://www.welt.de/vermischtes/article693d306bf679420e000b34d6/unterallgaeu-verdacht-nach-leichenfund-maenner-sollen-teenager-leiche-verschleppt-haben.html",
      "image_url": "https://images.welt.de/693d306bf679420e000b34d6/2dbca01d1c52fbce9d7c88f78ae0005e/ci102l-w200/dpa-com-20090101-251213-935-1017099-jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Zwei Polizisten stehen im Rahmen eines Fototermins vor einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Betrunkener Fahrer baut Unfall und flieht verletzt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Warne vor Vorstellung, wir sollten aus Umverteilung unseren Markenkern machen“",
      "teaser": "Baden-Württembergs grüner Finanzminister Danyal Bayaz schlägt angesichts steigender Staatsausgaben Alarm: Deutschland brauche angesichts der desolaten Wirtschaftslage eine „Agenda 2035“. Seine Partei warnt er, der Linken hinterherzulaufen.",
      "url": "https://www.welt.de/politik/deutschland/plus693bd812f679420e000b237e/gruenen-finanzminister-bayaz-warne-vor-vorstellung-wir-sollten-aus-umverteilung-unseren-markenkern-machen.html",
      "image_url": "https://images.welt.de/693bd812f679420e000b237e/97117d8669d96fa1b53bf88b4b96d3a2/ci23x11-w200/313351319-jpg",
      "image_title": "Der Finanzminister Baden-Württembergs, Danyal Bayaz (Grüne), steht in den Klosteranlagen von Bebenhausen. (Zu dpa-lsw-Bericht: «Grünen-Finanzminister schließt sich Vorschlag für Gas-Grundtarif an») +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Rotzfrech ins Gesicht gelogen“ – Jetzt bläst Özdemir zum Angriff auf Merz",
      "teaser": "In Baden-Württemberg wollen die Grünen das Amt des bisher einzigen grünen Ministerpräsidenten verteidigen. Doch die Voraussetzungen sind schwierig. Deshalb darf Spitzenkandidat Cem Özdemir auf Distanz zur Bundespartei gehen – und einen Trick von Angela Merkel kopieren.",
      "url": "https://www.welt.de/politik/deutschland/plus69381e5317663b2de9310dfe/gruene-rotzfrech-ins-gesicht-gelogen-jetzt-blaest-oezdemir-zum-angriff-auf-merz.html",
      "image_url": "https://images.welt.de/69381e5317663b2de9310dfe/612dc863d6162b3514615aa67ada8fb5-master/ci23x11-w200/dpa-com-20090101-251213-911-007439-jpg",
      "image_title": "dpatopbilder - 13.12.2025, Baden-Württemberg, Ludwigsburg: Cem Özdemir, (l, Bündnis 90/Die Grünen), Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, steht beim Landesparteitag seiner Partei nach seiner Rede zusammen mit Winfried Kretschmann (r, Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, auf der Bühne. Die Partei beschließt das Wahlprogramm für die Landtagswahl 2026 und wählt neben anderen Parteigremien auch ihren Landesvorstand. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Verdacht des Ausweisbetrugs – Polizei geht gegen syrische Großfamilie vor",
      "teaser": "Wegen des Verdachts auf Ausweisbetrug und Schleusung durchsuchten Ermittler 29 Wohnungen in zwei Bundesländern. 50 syrische Beschuldigte sollen Reisepässe manipuliert genutzt haben, um Angehörige aus der Türkei nach Deutschland zu bringen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6939250c7a0ab5a4f7a803f0/702504c5756d74df14d1b5ec854b1664/ci23x11-w200/dpa-com-20090101-251128-935-985920-jpg",
      "image_title": "ARCHIV - 23.03.2022, Hessen, Frankfurt/Main: Polizeiabzeichen der Bundespolizei (zu dpa: «Bewaffneter im Zug? Großeinsatz in Rastatt») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stromkasten „Klotzi“ wird nach Farbattacke zum Symbol im „Kampf gegen Rechts“",
      "teaser": "Der Stromkasten „Klotzi“ in Ostrhauderfehn ist zu einem lokalen Wahrzeichen gegen Rechtsextremismus geworden. Nach einer rechtsextremen Schmiererei reagierte die lokale Gemeinschaft mit einer kreativen Gegenmaßnahme: bunte Pflaster und Unterstützung aus der Region.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693e7108f679420e000b42a6/a68b9e78addce5862d9808103f79ff03-master/ci23x11-w200/dpa-com-20090101-251213-911-014159-jpg",
      "image_title": "PRODUKTION - 13.12.2025, Niedersachsen, Ostrhauderfehn: Der Stromkasten «Klotzi» in dem ostfriesischen Ort ist nach einer nächtlichen Farbaktion erneut instand gesetzt worden... mit sichtbaren «Pflastern» (unter anderem mit der Aufschrift «O-fehn ist bunt») auf seiner Oberfläche. Der Stromkasten wurde mit der Bundestagswahl 2025 zu einem Zeichen gegen rechts. Foto: Lars Penning/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsmarkt geräumt – „Mutmaßlich mit Langwaffe bewaffneter Mann“ wird weiter gesucht",
      "teaser": "In Duderstadt hat die Polizei am Freitagabend einen Weihnachtsmarkt geräumt. Nun veröffentlichte die Polizei Informationen zur Ursache. Die Suche nach einem mutmaßlichen bewaffneten Mann war bisher nicht erfolgreich. Die Polizeipräsenz in Duderstadt wird „vorsorglich erhöht“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693ca396f679420e000b3160/19877263f07bd00d03abe142f70df6f4/ci23x11-w200/dpa-com-20090101-251212-935-1015280-jpg",
      "image_title": "ARCHIV - 04.08.2021, Bayern, Nürnberg: Ein Blaulicht auf dem Dach eines Polizeifahrzeugs. (zu dpa: «Jugendlicher nach Messerangriff auf Schwager in U-Haft») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als erste Großstadt prüft Salzgitter jetzt Arbeitspflicht für Asylbewerber",
      "teaser": "Die niedersächsische Stadt will Asylbewerber zu gemeinnütziger Arbeit verpflichten. Bürgermeister Frank Klingebiel (CDU) betont, dass es nicht um Zwangsarbeit gehe. In Braunschweig scheiterte kurz zuvor ein entsprechender Antrag.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693a5f7bc3b4893a9e2b5313/bdc5e1b92ab705146f614a675c0351cb/ci23x11-w200/430688215-jpg",
      "image_title": "Ein Mann betritt neben einem Schild vom Bundesamt für Migration und Flüchtlinge die Landesaufnahmebehörde Niedersachsen am Standort Braunschweig. Die Zahl geflüchteter Menschen, die nach Niedersachsen kommen, wird auf absehbare Zeit nicht sinken. Bei der Unterbringung sind Land und Kommunen an ihre Grenzen gekommen. Ministerpräsident Weil hat am Mittwoch die Landesaufnahmebehörde in Braunschweig besucht."
    },
    {
      "title": "Prinz Reuß bezeichnet eigenes Handeln als „unverzeihlichen Fehler“ – Umsturzpläne streitet er ab",
      "teaser": "Vor dem Oberlandesgericht Frankfurt gesteht Heinrich XIII. Prinz Reuß, dass er sich vom Reichsbürgernetzwerk habe einspannen lassen. Er habe Sitzungen moderiert, sei aber nicht an Plänen für einen Umsturz oder die Erstürmung des Reichstags beteiligt gewesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69394ab67a0ab5a4f7a80777/396ce4ce60a1f3fa4d21c6c336188f00-master/ci23x11-w200/dpa-com-20090101-251210-911-008754-jpg",
      "image_title": "10.12.2025, Hessen, Frankfurt/Main: Der Hauptangeklagte Heinrich XIII. Prinz Reuß steht bei der Fortsetzung des Prozesses gegen die mutmaßliche \"Reichsbürger\"-Gruppe hinter der Anklagebank. Die Bundesanwaltschaft legt den neun Angeklagten zur Last, Mitglied in einer terroristischen Vereinigung gewesen zu sein. Im Verlaufe des heutigen Verhandlungstages will sich Reuß erstmals zur Sache einlassen. Foto: Boris Roessler/dpa POOL/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechtsreferendarin wirft Polizisten Gewalt vor – Minister nennt Details zu Ermittlungen",
      "teaser": "In Frankfurt (Main) wirft eine Rechtsreferendarin Polizisten gewalttätiges Verhalten vor. Bereits im Oktober wurden Ermittlungen eingeleitet, nun sind zwei weitere Beschuldigte identifiziert worden. Aber auch die Glaubwürdigkeit der Zeugin wird überprüft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693937ebff72d1ca149980aa/07afb85cf194ae8d292e6d1efb5bba6b-master/ci23x11-w200/dpa-com-20090101-251210-935-1010321-jpg",
      "image_title": "ARCHIV - 10.11.2025, NA, Frankfurt/Main: Das 1. Polizeirevier auf der Zeil in Frankfurt. (zu dpa: «Minister nennt Einzelheiten zu Ermittlungen gegen Polizisten») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrere Strafanzeigen nach Anti-AfD-Demos – auch gegen zwei Polizisten",
      "teaser": "Nach den Protesten in Gießen gegen die neue AfD-Jugendorganisation liegen mehrere Strafanzeigen vor, darunter gegen Polizeibeamte wegen des Vorwurfs der Körperverletzung. Die Staatsanwaltschaft prüft die Vorfälle.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6936ab3d11f914c89b85689f/7353a1b1e505ef739e5d68c7a3f82b49/ci23x11-w200/dpa-com-20090101-251208-935-1006300-jpg",
      "image_title": "ARCHIV - 29.11.2025, Hessen, Gießen: Polizei und Demonstranten treffen auf der B429 nahe der Lahnbrücke aufeinander. Die Mehrere Tausend Demonstranten protestierten gegen die Neugründung einer AfD-Jugendorganisation. Die als gesichert rechtsextremistisch eingestufte Vorgängerin Junge Alternative hatte sich durch Selbstbeschluss aufgelöst. (zu dpa: «Mehrere Strafanzeigen nach Anti-AfD-Demos in Gießen») Foto: Lando Hass/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tumulte bei Antifa-Demo in Schwarzenberg – Pyrotechnik, Pfefferspray, 18 Strafanzeigen",
      "teaser": "Böller, Nebel und Tumulte: Die Polizei muss eingreifen, als Linke und Rechte in Schwarzenberg (Sachsen) aufeinandertrafen. Die Veranstalterin – eine Politikerin der Linken – äußerte anschließend deutliche Kritik am Einsatz.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693e92c976a2deae5ad232fd/d67bddc297064014740ad75e4c3f7fed/ci23x11-w200/dpa-com-20090101-251213-911-009519-jpg",
      "image_title": "13.12.2025, Sachsen, Schwarzenberg: Die Polizei sperrt die Bundesstraße 101 für den Demonstrationszug. Die Gruppierung Spektrum 360 hat zu einer Demonstration gegen staatliche Repressionen aufgerufen. Foto: Mike Müller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Landkreis des Friedens“ – AfD-Chef Chrupalla stimmt für Verbot von Bundeswehr-Werbung",
      "teaser": "Der sächsische Landkreis Görlitz will auf „Werbung für Militärdienst und Rüstungsprodukte verzichten“. Das beschließt der Kreistag auf Antrag des BSW und mit der Stimme von AfD-Chef Chrupalla. Seine Partei begründet ihre Zustimmung mit dem Einsatz für „Deeskalation, Diplomatie und Frieden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a7553470feae1f4278857/6a4108141728791656d4ad604bc3af6e/ci23x11-w200/561836882-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: AfD-Fraktionssitzung: Tino Chrupalla, kommt auf der Fraktionsebene an",
      "author": "Frederik Schindler"
    },
    {
      "title": "Waldbesitzer kämpft vor Verfassungsgericht gegen Enteignung",
      "teaser": "Der Tagebau Nochten soll erweitert werden, bis 2038 darf die Firma Leag hier Kohle abbaggern. Ein Waldbesitzer aus Ostsachsen jedoch stellt sich dagegen: Er kämpft gegen die Enteignung seines Grundstücks.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/693ab3bd7670e90088a749b8/d88ef410a6282011c50e4f8015c56fc2-master/ci23x11-w200/dpa-com-20090101-251211-935-1013228-jpg",
      "image_title": "PRODUKTION - 08.05.2025, Sachsen, Trebendorf: Der Vorschnittbagger der Lausitz Energie Bergbau AG (LEAG) gräbt sich im Tagebau Nochten in den Boden. (Luftaufnahme mit Drohne) (zu dpa: «Waldbesitzer kämpft vor Verfassungsgericht gegen Enteignung») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Corona-Notlage in Sachsen-Anhalt – Bund der Steuerzahler spricht von „Bullshit“",
      "teaser": "Um Geld aus dem sogenannten Corona-Sondervermögen abzurufen, hat der Landtag in Magdeburg eine Notsituation festgestellt. Die Opposition prüft eine Klage gegen die Entscheidung. Sahra Wagenknecht bringt eine noch drastischere Maßnahme ins Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6943b2fa3e25dcaf036aee6f/ca719328b05a29195747c998608a1d21/ci23x11-w200/dpa-com-20090101-251216-935-1024306-jpg",
      "image_title": "ARCHIV - 20.11.2024, Sachsen-Anhalt, Magdeburg: Abgeordnete sitzen im Plenarsaal des Landtages von Sachsen-Anhalt. (zu dpa: «Landtag berät über Rettungsdienst, Rundfunk und Wehrpflicht») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In Saudi-Arabien würden sie ihn steinigen“, sagt ein DJ über den Weihnachtsmarkt-Attentäter",
      "teaser": "Weihnachtsmarkt mit neuem Sicherheitskonzept – und das Ringen um Normalität: Wie macht Magdeburg ein Jahr nach dem tödlichen Anschlag des Saudis Taleb al-Abduhlmohsen weiter? Besuch in einer Stadt, die ihre Leichtigkeit verloren hat.",
      "url": "https://www.welt.de/politik/deutschland/plus69305a17ca8e6d676cf4a475/jahrestag-magdeburg-anschlag-in-saudi-arabien-wuerden-sie-ihn-steinigen-sagt-ein-dj-ueber-den-weihnachtsmarkt-attentaeter.html",
      "image_url": "https://images.welt.de/69305a17ca8e6d676cf4a475/ee125436a62d809482ba4ba79d2ec7b6/ci23x11-w200/a2cfb45d-446b-415b-8bf7-3a73d2900b65-jpg",
      "image_title": "Jahrestag Anschlag Weihnachtsmarkt Magdeburg 2025",
      "author": "Nicolas Walter"
    },
    {
      "title": "AfD Sachsen-Anhalt will Bundestagsabgeordneten ausschließen – der wittert eine Kampagne",
      "teaser": "Showdown in der AfD Sachsen-Anhalt: Der Landesvorstand will den Bundestagsabgeordneten Jan Wenzel Schmidt ausschließen – es geht um Vorwürfe, er missbrauche sein Mandat. Er selbst weist diese als „unbelegte Behauptungen“ zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6938446f91e8695eab4430a0/15178e2700dcfc9d12f625ea33a78608/ci23x11-w200/460312918-jpg",
      "image_title": "AfD-Bundestagsabgeordneter Jan Wenzel Schmidt",
      "author": "Pauline von Pezold"
    },
    {
      "title": "AfD-Mann soll nach Rede über Stolpersteine Posten im Landtag verlieren",
      "teaser": "Der Thüringer AfD-Abgeordnete Thomas Benninghaus beklagte in einer Landtagsrede „goldene Steine“ für „Opfer der Kriege“, während Kriegsgräberstätten für Deutsche vergessen würden. Der Freundeskreis Israel des Parlaments fordert nun seinen Austritt. Der CDU-Fraktionschef zeigt sich „abgestoßen“.",
      "url": "https://www.welt.de/politik/deutschland/plus69392590ff72d1ca14997f24/angriff-auf-erinnerungskultur-afd-mann-soll-nach-rede-ueber-stolpersteine-posten-im-landtag-verlieren.html",
      "image_url": "https://images.welt.de/69392590ff72d1ca14997f24/5af4fcfbfb076557fae6846f81df7946/ci23x11-w200/dpa-picture-alliance-2-494660567-jpg",
      "image_title": "Thomas Benninghaus (AfD); Porträt, Einzelbild, 14.11.2024, Erfurt (Deutschland), Politik, Thüringer Landtag, 3. Plenarsitzung",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Die Bedienung war sehr freundlich“ – Ramelow postet Foto aus dem Restaurant, das Kemmerich abwies",
      "teaser": "Ein Facebook-Post von Bodo Ramelow sorgt für Diskussionen: Mit einem harmlos wirkenden Foto setzt der Linken-Politiker einen klaren Seitenhieb gegen Kurzzeit-Ministerpräsident Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d2a491e8695eab4425dc/fb9ee8444cf8354c69dd3f2cf232b321-master/ci23x11-w200/472803535-jpg",
      "image_title": "Ramelow"
    },
    {
      "title": "„Neues Ausmaß erreicht“ – Beratungsstellen berichten von „zehnjährigen Neonazis an Schulen“",
      "teaser": "Die Beratungsstellen gegen Rechtsextremismus sind nach eigenen Angaben immer mehr gefordert: Bei den bundesweit 50 Teams gingen so viele Nachfragen ein, dass die Berater über Überlastung klagen würden. Besorgniserregend sei, dass die Problemfälle oft sehr junge Schüler seien.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692ed0644affd46d6550b2e8/0a273aae2e587c1487cc895b2d631a12/ci23x11-w200/561372398-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.11.2025 Demonstranten mit Shirt Symbol Kampfgemeinschaft Junge Nationalisten und Jugendbewegung Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN bei dem Marsch Kundgebung und Demonstration der rechtsextremen Partei Die Heimat ehemals NPD unter dem Motto Betrueger und Kriminelle Auslaender raus und Heimatschützer in Berlin Deutschland . Neben Mitgliedern der Heimat und der Jugendorganisation Junge Nationalisten JN fanden sich auch Mitglieder Deutsche Jugend Voran DJV und der sog. Jaegergruppe Jägergruppe . Ein breites Buendnis von der antifaschistischen Aktion antifa bis zu Omas gegen rechts konnte mit einer Blockade die eigentliche Demo verhindern en: Demonstrators wearing shirts symbolizing the Young Nationalists' fighting community Kampfgemeinschaft and the youth movement Freedom Future of the youth organization Young Nationalists Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN at the march and demonstration of the far-right party Die Heimat formerly NPD under the motto Cheaters and Criminals, Foreigners Out, and Homeland Protectors in Berlin Germany . Besides members of the Heimat youth organization Young Nationalists Junge Nationalisten JN , members of the Deutsche Jugend Voran German Youth Forward DJV and the so-called Hunter Group Jägergruppe were also present. A broad alliance, ranging from the anti-fascist action group Antifa to Grandmas Against the Right successfully blocked the demonstration"
    },
    {
      "title": "Nicht mehr lange, dann kommt „Prange“",
      "teaser": "Die Barmbeker Backsteinbaukomödie „Prange – man ist ja Nachbar“ ist eine komische und einfühlsame Milieustudie. Sie erzählt, wie Ralf Prange in seinem Alter doch noch der Frau seines restlichen Lebens begegnet oder zumindest seiner großen Liebe, als eines Tages die Paketbotin vor der Tür steht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6931a53d314590772f945e06/cd3dede3403f9417d5ff4cd471174ee3-master/ci23x11-w200/3-prange-man-ist-ja-nachbar-jpg",
      "image_title": "Ralf Prange (Bjarne Mädel) und Dörte Krampitz (Katharina Marie Schubert) beim ersten Date am Imbiss vorm Baumarkteingang gegenüber",
      "author": "Stefan Grund"
    },
    {
      "title": "Amtsgericht bestätigt Haftbefehl gegen Tatverdächtige",
      "teaser": "Im Mordfall des achtjährigen Fabian bleibt die Hauptverdächtige in Haft. Das Amtsgericht Rostock bestätigte den Haftbefehl – trotz Einwänden der Verteidigung, die nur von Indizien spricht. Die Ermittler arbeiten weiter an fast 1000 Spuren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69303e1c33272602e1dcc072/ae66e8ffd010ba4d8278167a5bbe4d0d/ci23x11-w200/dpa-com-20090101-251106-935-939201-jpg",
      "image_title": "ARCHIV - 30.10.2025, Mecklenburg-Vorpommern, Güstrow: Kerzen, Plüschtiere und ein Schild «In Trauer um Fabian» stehen vor dem Beginn des Trauergottesdienstes zum Abschied des achtjährigen Fabian am Eingang zur Marienkirche. Die Leiche des Kindes war am 14.10.2025, vier Tage nach seinem Verschwinden, in einem Wald nahe Güstrow gefunden worden. (zu dpa: «Tatverdächtige nach gewaltsamem Tod von Fabian festgenommen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tödliche Messerattacke in Flüchtlingsheim – Gericht spricht Angeklagten frei",
      "teaser": "Ein 50 Jahre alter Afghane wurde in einer Flüchtlingsunterkunft durch Messerstiche tödlich verletzt. Womöglich war es Notwehr, urteilte ein Schweriner Gericht nun und sprach einen 47-Jährigen frei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69259a0bf60b758bebd56e63/3301fbb8307155e349aa14c5a8aa4e05-master/ci23x11-w200/dpa-com-20090101-250924-935-851743-jpg",
      "image_title": "ARCHIV - 29.04.2019, Mecklenburg-Vorpommern, Schwerin: Das Gebäude des Landgerichts in Schwerin. (zu dpa: «Messerangriff in Flüchtlingsunterkunft - Angeklagter gesteht») Foto: Jens Büttner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Psychiatrie statt Gefängnis – so urteilt das Gericht über den Brandstifter vom Marienkrankenhaus",
      "url": "https://www.welt.de/regionales/hamburg/article6942cece92f621656f7918fe/verheerender-klinik-brand-psychiatrie-statt-gefaengnis-so-urteilt-das-gericht-ueber-den-brandstifter-vom-marienkrankenhaus.html"
    },
    {
      "title": "Der lange Weg zur U5 – im Jahr 2040 wird Osdorf endlich angebunden",
      "url": "https://www.welt.de/regionales/hamburg/article6942b89011416590a630e3a8/hamburgs-u-bahn-der-lange-weg-zur-u5-im-jahr-2040-wird-osdorf-endlich-angebunden.html"
    },
    {
      "title": "Echte Einblicke statt Hochglanz – Neue Kampagne der Hamburger Polizei",
      "url": "https://www.welt.de/regionales/hamburg/article6942b15611416590a630e2e7/nachwuchsgewinnung-echte-einblicke-statt-hochglanz-neue-kampagne-der-hamburger-polizei.html"
    },
    {
      "title": "„Du bist tot!“ – Messerangriff im Hamburger Bus endet mit Hafturteil",
      "url": "https://www.welt.de/regionales/hamburg/article6942ab5292f621656f791482/gerichtsentscheidung-du-bist-tot-messerangriff-im-hamburger-bus-endet-mit-hafturteil.html"
    },
    {
      "title": "„Wir sind nicht verpflichtet, Dinge zu tun, die Unsinn sind“",
      "url": "https://www.welt.de/regionales/hamburg/article69428089b83be38bded68f60/klimaneutrales-hamburg-wir-sind-nicht-verpflichtet-dinge-zu-tun-die-unsinn-sind.html"
    },
    {
      "title": "Polizei, Hafenbehörde und Industrie vereinbaren Kooperation zur Drohnenabwehr im Hamburger Hafen",
      "url": "https://www.welt.de/regionales/hamburg/article6942768e3e25dcaf036adb33/strategische-partnerschaft-polizei-hafenbehoerde-und-industrie-vereinbaren-kooperation-zur-drohnenabwehr-im-hamburger-hafen.html"
    },
    {
      "title": "Achtmal stellt die Richterin dieselbe Frage",
      "url": "https://www.welt.de/regionales/hamburg/article69417fd5d8f9059f60ab1de9/block-prozess-achtmal-stellt-die-richterin-dieselbe-frage.html"
    },
    {
      "title": "Mangelnde Schwimmfähigkeit – Hamburg verteilt Gutscheine an 19.000 Erstklässler",
      "url": "https://www.welt.de/regionales/hamburg/article69416a565d051a3e3193b1ef/schwimmen-fuer-kinder-mangelnde-schwimmfaehigkeit-hamburg-verteilt-gutscheine-an-19-000-erstklaessler.html"
    },
    {
      "title": "Das letzte Schiff von Sietas ist abgeliefert – Jahre nach dem Untergang der Werft",
      "url": "https://www.welt.de/regionales/hamburg/article694152a411416590a630cd09/neuer-sedimentbagger-fuer-den-bund-das-letzte-schiff-von-sietas-ist-abgeliefert-jahre-nach-dem-untergang-der-werft.html"
    },
    {
      "title": "Hamburger Fernsehturm soll in rund sechs Jahren wieder zugänglich sein",
      "url": "https://www.welt.de/regionales/hamburg/article69410d1fee38f909a4fbb572/telemichel-hamburger-fernsehturm-soll-in-rund-sechs-jahren-wieder-zugaenglich-sein.html"
    },
    {
      "title": "Er wurde nur 47 Jahre alt – „Deichkind“-Mitgründer ist tot",
      "url": "https://www.welt.de/kultur/article6940fe9e11416590a630c5fd/malte-pittner-deichkind-mitgruender-ist-tot-er-wurde-nur-47-jahre-alt.html"
    },
    {
      "title": "Mutmaßlicher israelischer Entführer wird im Prozess gegen Christina Block weiter befragt",
      "url": "https://www.welt.de/regionales/hamburg/article69403810ee38f909a4fbaeb2/kindesentfuehrungs-prozess-mutmasslicher-israelischer-entfuehrer-wird-im-prozess-gegen-christina-block-weiter-befragt.html"
    },
    {
      "title": "Mann verletzt sich in Hamburger Polizeigewahrsam selbst – Ermittlungen laufen",
      "url": "https://www.welt.de/regionales/hamburg/article694027f32802cb9a34586be9/vorfall-mann-verletzt-sich-in-hamburger-polizeigewahrsam-selbst-ermittlungen-laufen.html"
    },
    {
      "title": "Messerattacke im Büro: 26-Jähriger muss mehr als sieben Jahre hinter Gitter",
      "url": "https://www.welt.de/regionales/hamburg/article69402026c3c96e4f3849e02a/versuchter-mord-messerattacke-im-buero-26-jaehriger-muss-mehr-als-sieben-jahre-hinter-gitter.html"
    },
    {
      "title": "Politisch eher Querulant, logistisch hoch begehrt",
      "url": "https://www.welt.de/regionales/hamburg/article69401675f6acebcadb09d545/ungarn-politisch-eher-querulant-logistisch-hoch-begehrt.html"
    },
    {
      "title": "Ein Toter bei Kellerbrand – Feuerwehr kämpft gegen die Flammen",
      "url": "https://www.welt.de/regionales/hamburg/article69401e68c3c96e4f3849e00a/tragoedie-in-harburg-ein-toter-bei-kellerbrand-feuerwehr-kaempft-gegen-die-flammen.html"
    },
    {
      "title": "Millionenspende für Hamburgs Hauptkirchen",
      "url": "https://www.welt.de/regionales/hamburg/article693fe4b365bee6f65f288027/otto-erbe-hilft-millionenspende-fuer-hamburgs-hauptkirchen.html"
    },
    {
      "title": "Nach 19 Niederlagen in Folge gelingt den Towers die Sensation",
      "url": "https://www.welt.de/regionales/hamburg/article693fbcab629fc38b106a3de5/basketball-nach-19-niederlagen-in-folge-gelingt-den-towers-die-sensation.html"
    },
    {
      "title": "Die zwei so unterschiedlichen Seiten des HSV",
      "url": "https://www.welt.de/regionales/hamburg/article693ebccc629fc38b106a346a/eklatante-auswaertsschwaeche-die-zwei-so-unterschiedlichen-seiten-des-hsv.html"
    },
    {
      "title": "Städte warnen vor hohen Kosten für Rettungseinsätze – Kommunen fordern rasche Reform",
      "url": "https://www.welt.de/politik/deutschland/article693e77b679e0472072d22f4e/nordrhein-westfalen-staedte-warnen-vor-hohen-kosten-fuer-rettungseinsaetze-kommunen-fordern-rasche-reform.html"
    },
    {
      "title": "Ermittler prüfen Verbindungen zur Hamburger Reichsbürgerszene",
      "url": "https://www.welt.de/regionales/hamburg/article693e682dc80b18d33f850f2a/polizist-gibt-schuss-ab-ermittler-pruefen-verbindungen-zur-hamburger-reichsbuergerszene.html"
    },
    {
      "title": "Er war die deutsche Stimme von Don Johnson",
      "url": "https://www.welt.de/regionales/hamburg/article693e65fe629fc38b106a2f3c/trauer-um-reent-reins-er-war-die-deutsche-stimme-von-don-johnson.html"
    },
    {
      "title": "Viele Weihnachtsmärkte trotzen der Krisenstimmung",
      "url": "https://www.welt.de/regionales/hamburg/article693d15d4840050c476911beb/guter-besuch-viele-weihnachtsmaerkte-trotzen-der-krisenstimmung.html"
    },
    {
      "title": "Warum ein Haudegen aus der Luftfahrtbranche die Meyer Werft leiten soll",
      "url": "https://www.welt.de/regionales/hamburg/article693c5c4866bea5b015492df1/meyer-werft-warum-ein-haudegen-aus-der-luftfahrtbranche-die-werft-leiten-soll.html"
    },
    {
      "title": "„Ich will der Pädagoge sein, den ich mir gewünscht habe“",
      "url": "https://www.welt.de/regionales/hamburg/article693d2cc4f679420e000b3490/ich-will-der-paedagoge-sein-den-ich-mir-gewuenscht-habe.html"
    },
    {
      "title": "Tatverdächtiger nach Messerangriff in Bergkamen gefasst",
      "url": "https://www.welt.de/vermischtes/article693d59b0e8881488bedf0746/bergkamen-frau-und-kinder-niedergestochen-tatverdaechtiger-nach-messerangriff-gefasst.html"
    },
    {
      "title": "Ungebetene Gäste lösen Messerstecherei auf Party aus – Drei 17-Jährige schwer verletzt",
      "url": "https://www.welt.de/vermischtes/article693d46944e06e0d53ab67177/bonn-ungebetene-gaeste-loesen-messerstecherei-auf-party-aus-drei-17-jaehrige-schwer-verletzt.html"
    },
    {
      "title": "Der Wendepunkt – die härteste Woche der Christina Block",
      "url": "https://www.welt.de/politik/deutschland/plus693be23535d03c76a695d86a/kindesentfuehrungs-prozess-der-wendepunkt-die-haerteste-woche-der-christina-block.html"
    },
    {
      "title": "„Die Zukunft des Autos ist elektrisch – und autonom“",
      "url": "https://www.welt.de/regionales/hamburg/article693c2dc8a2b27337507da0d4/hamburgs-verkehrssenator-die-zukunft-des-autos-ist-elektrisch-und-autonom.html"
    },
    {
      "title": "Hamburgs Polizei sucht nach Tausenden Straftätern",
      "url": "https://www.welt.de/regionales/hamburg/article693d1498f679420e000b33a8/haftbefehle-nicht-vollstreckt-hamburgs-polizei-sucht-nach-tausenden-straftaetern.html"
    },
    {
      "title": "Regen und kühle Nächte am Wochenende",
      "url": "https://www.welt.de/regionales/hessen/article6944ea0af6fc544dba9ad0a7/regen-und-kuehle-naechte-am-wochenende.html"
    },
    {
      "title": "Hobbysucher finden gut 2000 Jahre alte Münzen bei Basel",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6944e8a35b4d426ee511850a/hobbysucher-finden-gut-2000-jahre-alte-muenzen-bei-basel.html"
    },
    {
      "title": "Unbekannte werfen faustgroßen Stein von Autobahnbrücke",
      "url": "https://www.welt.de/regionales/hessen/article6944e867ba368aa01269d7ca/unbekannte-werfen-faustgrossen-stein-von-autobahnbruecke.html"
    },
    {
      "title": "Mann nach Streit in Hammerbrook verletzt und bestohlen",
      "url": "https://www.welt.de/regionales/hamburg/article6944e6c2ba368aa01269d7ba/mann-nach-streit-in-hammerbrook-verletzt-und-bestohlen.html"
    },
    {
      "title": "Vermisster 87-Jähriger aus Schlamm gerettet",
      "url": "https://www.welt.de/regionales/sachsen/article6944e64aba368aa01269d7b6/vermisster-87-jaehriger-aus-schlamm-gerettet.html"
    },
    {
      "title": "Brennende Autos nach Unfall bei St. Goarshausen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6944e42ef6fc544dba9ad072/brennende-autos-nach-unfall-bei-st-goarshausen.html"
    },
    {
      "title": "«Wir sind zerstört»: THW-Coach mit harter Schiri-Kritik",
      "url": "https://www.welt.de/regionales/berlin/article6944e37aba368aa01269d79e/wir-sind-zerstoert-thw-coach-mit-harter-schiri-kritik.html"
    },
    {
      "title": "Sendung «Gruß an Bord»: Verbundenheit über alle Weltmeere",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6944e33ef6fc544dba9ad067/sendung-gruss-an-bord-verbundenheit-ueber-alle-weltmeere.html"
    },
    {
      "title": "Weihnachtsbaum auf Altmarkt in Löbau angesägt",
      "url": "https://www.welt.de/regionales/sachsen/article6944e2c6ba368aa01269d794/weihnachtsbaum-auf-altmarkt-in-loebau-angesaegt.html"
    },
    {
      "title": "Kinderarmut in Niedersachsen verharrt auf hohem Niveau",
      "url": "https://www.welt.de/regionales/niedersachsen/article6944dceaba368aa01269d742/kinderarmut-in-niedersachsen-verharrt-auf-hohem-niveau.html"
    },
    {
      "title": "Minister drängt auf Klimaschutz - «Meere kollabieren»",
      "url": "https://www.welt.de/regionales/hamburg/article6944dcaeba368aa01269d73c/minister-draengt-auf-klimaschutz-meere-kollabieren.html"
    },
    {
      "title": "Raus der «Schmuddelecke» – Zu Besuch bei einer Kuschelparty",
      "url": "https://www.welt.de/regionales/sachsen/article6944dc72f6fc544dba9ad009/raus-der-schmuddelecke-zu-besuch-bei-einer-kuschelparty.html"
    },
    {
      "title": "Ausreichend Grippe-Impfstoff in Mecklenburg-Vorpommern",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6944dc36ba368aa01269d734/ausreichend-grippe-impfstoff-in-mecklenburg-vorpommern.html"
    },
    {
      "title": "Bewohner wird bei Küchenbrand schwer verletzt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6944da92f6fc544dba9acff8/bewohner-wird-bei-kuechenbrand-schwer-verletzt.html"
    },
    {
      "title": "Sonne und Regen in Berlin und Brandenburg",
      "url": "https://www.welt.de/regionales/berlin/article6944d9a2ba368aa01269d723/sonne-und-regen-in-berlin-und-brandenburg.html"
    },
    {
      "title": "Schnee lässt im Südwesten weiter auf sich warten",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6944d7c2ba368aa01269d717/schnee-laesst-im-suedwesten-weiter-auf-sich-warten.html"
    },
    {
      "title": "Mainz hakt Achtelfinal-Einzug ganz schnell ab",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6944d07ef6fc544dba9acfdf/mainz-hakt-achtelfinal-einzug-ganz-schnell-ab.html"
    },
    {
      "title": "A3 nach blutiger Kollision mit Wildschwein wieder frei",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6944d042f6fc544dba9acfda/a3-nach-blutiger-kollision-mit-wildschwein-wieder-frei.html"
    },
    {
      "title": "Vom Gänsebraten bis zum Arztmobil: Wie Frank Zander hilft",
      "url": "https://www.welt.de/regionales/berlin/article6944cf53f6fc544dba9acfd3/vom-gaensebraten-bis-zum-arztmobil-wie-frank-zander-hilft.html"
    },
    {
      "title": "Mehr rechtsextreme Gruppen mit jungen Menschen",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6944cf52f6fc544dba9acfcf/mehr-rechtsextreme-gruppen-mit-jungen-menschen.html"
    },
    {
      "title": "Weihnachtsferien starten mit Staus und vollen Zügen",
      "url": "https://www.welt.de/regionales/nrw/article6944cf52ba368aa01269d6f9/weihnachtsferien-starten-mit-staus-und-vollen-zuegen.html"
    },
    {
      "title": "Landwirtschaftsfläche auf Sylt für 131.000 Euro versteigert",
      "url": "https://www.welt.de/regionales/hamburg/article6944cf16ba368aa01269d6f0/landwirtschaftsflaeche-auf-sylt-fuer-131-000-euro-versteigert.html"
    },
    {
      "title": "Sucht an Feiertagen - wie eine Ex-Trinkerin anderen hilft",
      "url": "https://www.welt.de/regionales/berlin/article6944cedaf6fc544dba9acfc6/sucht-an-feiertagen-wie-eine-ex-trinkerin-anderen-hilft.html"
    },
    {
      "title": "Was an Weihnachten bei Stephan Weil für Krach sorgte",
      "url": "https://www.welt.de/regionales/niedersachsen/article6944ce9eba368aa01269d6dc/was-an-weihnachten-bei-stephan-weil-fuer-krach-sorgte.html"
    },
    {
      "title": "Wiederaufbau im Rekordtempo: A45-Lückenschluss im Sauerland",
      "url": "https://www.welt.de/regionales/nrw/article6944ce9ef6fc544dba9acfc0/wiederaufbau-im-rekordtempo-a45-lueckenschluss-im-sauerland.html"
    },
    {
      "title": "Ausgaben für Online-Kommunikation: mehr Geld und Personal",
      "url": "https://www.welt.de/regionales/thueringen/article6944ce62f6fc544dba9acfbc/ausgaben-fuer-online-kommunikation-mehr-geld-und-personal.html"
    },
    {
      "title": "NRW stattet zivile Polizeimitarbeiter mit Schutzwesten aus",
      "url": "https://www.welt.de/regionales/nrw/article6944ce62f6fc544dba9acfb8/nrw-stattet-zivile-polizeimitarbeiter-mit-schutzwesten-aus.html"
    },
    {
      "title": "Arbeitgeberverband: «Wir brauchen Pflicht zum Optimismus»",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6944c75bf6fc544dba9acf96/arbeitgeberverband-wir-brauchen-pflicht-zum-optimismus.html"
    },
    {
      "title": "Sachsen oder Thüringen: Welche Regierung hat es einfacher?",
      "url": "https://www.welt.de/regionales/sachsen/article6944c71fba368aa01269d6ac/sachsen-oder-thueringen-welche-regierung-hat-es-einfacher.html"
    },
    {
      "title": "Gibt es weiße Weihnachten in Bayern?",
      "url": "https://www.welt.de/regionales/bayern/article6944c39af6fc544dba9acf87/gibt-es-weisse-weihnachten-in-bayern.html"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/dresdner-christstollen-so-backt-ein-dresdner-den-stollen-der-alle-schlaegt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "„Die Rechtslage ist eindeutig“ – was Sie beim Rückversand beachten müssen",
      "teaser": "Hamburger Verbraucherschützer verzeichnen mehr Beschwerden von Unternehmen über angeblich unvollständig oder gar nicht angekommene Retouren. Darauf sollten Online-Einkäufer unbedingt achten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693a989e11f914c89b85a084/e1c936773136a1e8899eb9c919c6567e-master/ci23x11-w200/dpa-com-20090101-251205-935-1001187-jpg",
      "image_title": "ARCHIV - Besser ohne Schnüre oder Schleifchen: An Weihnachten werden wieder massenweise Pakete versendet - und die sollen rechtzeitig ankommen. (zu dpa: «Weihnachtspost: So kommen Sendungen sicher und pünktlich an») Foto: Rolf Vennenbernd/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Die Mittelschicht setzt auf Selbstschutz – doch was hilft wirklich in der Not?",
      "teaser": "Flüchten oder verharren? Wasser bunkern oder abkochen? Viele Menschen treibt die Sorge vor Katastrophen um, sie möchten sich bestmöglich vorbereiten – wie das gehen kann, zeigen staatlich geförderte Kurse. Ein Besuch, der mit einem Wunsch endet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693aa8451d9a098be4ca63df/a603b825a32bbdd9b0223a3583efc7fd-master/ci23x11-w200/270777874-jpg",
      "image_title": "Einige Utensilien wie eine Holzaxt, ein Fernglas und ein Erste-Hilfe-Set liegen auf dem Boden sortiert. Immer mehr Deutsche beschäftigen sich mit den Themen Prepping und Krisenvorsorge. (Themenbild, Symbolbild) 14.01.2022",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "\"Ich bin aus Versehen Expressionist geworden“",
      "teaser": "Geballte Farbigkeit trifft dynamisches Personal: Schloss Gottorf zeigt in der Reithalle 60 Werke des Malerstars Daniel Richter, darunter viele großformatige Gemälde aus dem jüngsten Jahrzehnt seines Schaffens.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693bfc74a2b27337507d9cc0/ce28807fdeae69ea061001dff8d56198-master/ci23x11-w200/daniel-richter-23845-jpg",
      "image_title": "Daniel Richter beim Einrichten der Ausstellung in der Reithalle von Schloss Gottorf",
      "author": "Julika Pohle"
    },
    {
      "title": "„Da kommt ein doppelter Tsunami auf uns zu“",
      "teaser": "Die Gesundheitsbranche steht in Hamburg für etwa zehn Prozent der gesamten Wirtschaftsleistung, das fachliche Netzwerk ist stark, stellt die Handelskammer Hamburg fest. Personalmangel und überbordende Bürokratie seien allerdings systembedrohende Risiken, sagt Joachim Gemmel, Chef des Klinikbetreibers Asklepios.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6932c3d3f4bf598c0697adfc/365bff1d78b9436b6d14f4112e60c364-master/ci23x11-w200/508150838",
      "image_title": "Blick auf die Asklepios Klinik Altona. (zu dpa: «Planungen für Neubau des Krankenhauses Altona dauern an») +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "Wo Weihnachten „dekolonisiert“ werden soll",
      "teaser": "Eine Führung in der Friedenskirche Charlottenburg will die Weihnachtsgeschichte „anders betrachten“ – weniger als unberührte Tradition, mehr als Spiegel heutiger Debatten. Was folgt, ist ein Abend zwischen theologischer Deutung, Postkolonialismus und interreligiöser Verständigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6933069bbdb9c3d5970e54ed/16cb86192789f3a61953cca85076939e/ci23x11-w200/img-3964-jpg",
      "image_title": "Die Heiligen Drei Könige mit angepasstem Hautton",
      "author": "Maximilian Heimerzheim"
    }
  ]
}