{
  "timestamp": "2025-08-28T20:11:34",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0HBLLU7s.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CfR63jDG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krabbencocktail mit Melone",
      "teaser": "Walter Stemberg und sein Sohn Sascha betreiben in Velbert das Sternerestaurant „Haus Stemberg“. Hier erklären sie die Grundlagen des Kochens. In dieser Folge transferieren sie einen Küchenklassiker der 50er-Jahre in die Moderne.",
      "url": "https://www.welt.de/regionales/nrw/article68b050fd3db0221f89403ec6/stembergs-kochschule-krabbencocktail-mit-melone.html",
      "image_url": "https://images.welt.de/68b050fd3db0221f89403ec6/5130101a69f9397ddd8fdca045e1449a/ci23x11-w200/kombo-stemberg",
      "image_title": "Kochschule Stemberg Krabbencocktail"
    },
    {
      "title": "„Erst alle Mieter raus, Flüchtlinge rein – jetzt weiß wieder keiner, wie es weitergeht“",
      "teaser": "13 Migranten-Familien in einem maroden Ex-Luxus-Hotel, 200 Geflüchtete im Villenviertel: In Wiesbaden entbrennt wegen zweier Migranten-Unterkünfte heftiger Streit. In einem Fall wird der Vorwurf laut, mit der Unterbringung sollten Finanzlöcher bei defizitären Immobilien gestopft werden.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4dda5d3e123a945a9104/migranten-unterbringung-erst-alle-mieter-raus-fluechtlinge-rein-jetzt-weiss-wieder-keiner-wie-es-weitergeht.html",
      "image_url": "https://images.welt.de/68aa4dda5d3e123a945a9104/a0201ce8f21d4149281061b80d0a619d/ci23x11-w200/img-2931",
      "image_title": "Palasthotel Fotos für 'TÜV Wiesbaden Asyl im Sozialwohnungs-Ex-Hotel' von Maximilian Heimerzheim via Teams erreichbar",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Ausländische Bürgergeld-Bezieher machen in Hamburg 54 Prozent der Kosten aus",
      "teaser": "In der Bürgergeld-Debatte liefert Hamburg neue Zahlen: In der Hansestadt liegt der Anteil der ausländischen Sozialhilfe-Bezieher an den Kosten über dem Bundesschnitt. Gleichzeitig steigt der Anteil von Haushalten, die mehr als 8000 Euro im Monat erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b00d75d492032667a5d5d3/b657fab9aa7a58cea95551dee069dc9e/ci23x11-w200/agentur-fuer-arbeit",
      "image_title": "Ein Mann geht hinter einer Stele mit der Aufschrift «Agentur für Arbeit». Bei der Arbeitsmarktintegration ukrainischer Flüchtlinge gibt es Fortschritte. (zu dpa: «Ukraine-Flüchtlinge in Deutschland: Unsichere Perspektive») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die AfD greift nach dem Pott",
      "teaser": "Bei der Kommunalwahl in NRW bahnt sich ein Triumph der AfD an – etwa in früheren SPD-Arbeiterhochburgen. Auch mancher Kandidat zeigt sich als ernüchterter Ex-Wähler der Sozialdemokraten. Auffällig ist, dass die Rechtsaußenpartei zugleich auf zwei gegensätzliche Linien setzt.",
      "url": "https://www.welt.de/politik/deutschland/plus68a81b725d3e123a945a72e2/kommunalwahl-in-nrw-die-afd-greift-nach-dem-pott.html",
      "image_url": "https://images.welt.de/68a81b725d3e123a945a72e2/ba3fd8d03d3a340a4df52dd17ff1baf8/ci23x11-w200/foto-carsten-gross",
      "image_title": "Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Gewählt wird die AfD hier von Handwerkern, die dicke SUVs fahren und Mitarbeiter ausbeuten“",
      "teaser": "Die grüne „Aufmerksamkeit“ sei nun da: Der sächsische Bundestagsabgeordnete Kassem Taher Saleh will seiner Partei im Osten zum „Aufschwung“ verhelfen. In Görlitz, wo die AfD mehr als 40 Prozentpunkte vor der Ökopartei liegt, wird aus den eigenen Reihen Pessimismus laut.",
      "url": "https://www.welt.de/politik/deutschland/plus68ac6a1d5d3e123a945aaa72/gruenen-krise-in-ostdeutschland-gewaehlt-wird-die-afd-hier-von-handwerkern-die-dicke-suvs-fahren-und-mitarbeiter-ausbeuten.html",
      "image_url": "https://images.welt.de/68ac6a1d5d3e123a945aaa72/097f6fe02b3b8fb3a2f10bf0993f8419/ci23x11-w200/maik-leder-kassem-taher-saleh-und-andere-auf-weiterem-termin",
      "image_title": "Besuch in Görlitz Maik Leder, Kassem Taher Saleh und andere auf weiterem Termin",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Gleich zwei Fanmärsche – wer erobert Fußball-Hamburg?",
      "teaser": "Mehr als 14 Jahre mussten die HSV- und St. Pauli-Fans warten. Nun ist es endlich so weit: Das Stadtderby findet wieder in der Fußball-Bundesliga statt. Die Brisanz kann kaum größer sein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68b018285d3e123a945adebc/ccea1ed14122eb23ff21c673493bdd8c-master/ci23x11-w200/hsv-und-fc-st-pauli-fanmaerschen",
      "image_title": "Fanmaersche zum Stadtderby HSV und St.Pauli HSV Fans mit mehrere tausend Teilnehmer mit Fahnen auf dem Weg zum Millerntorstation der Heimat des FC St.Pauli Begalos und B?ller werden gez?ndet allles unter der Aufsicht der Hamburger Polizei die beide Fangruppen weitraeumig von ein ander trennten Jeweils mehrere tausend Fans des Fc St. Pauli und des HSV nahmen an den getrennt verlaufenden und von der Polizei auch strikt getrennten Fanm?rschen anl??lich des 2. Bundesliga Spitzenspiekls und Stadtderby des FC St. Paulis gegen den HSV. Beide M?rsche zum Stadion verliefen aber v?llig friedlich."
    },
    {
      "title": "Jetzt rücken Roboter an – Löscharbeiten im Hafen dauern weiter an",
      "teaser": "Nach dem Großbrand im Hamburger Hafen ist die Feuerwehr weiter im Dauereinsatz. Glutnester in Containern bereiten den Einsatzkräften weiter Schwierigkeiten. Spezielle Roboter aus Niedersachsen sollen nun helfen, die Brände aus sicherer Entfernung zu löschen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68b009e23db0221f894037c0/4c8bb4ef82b10006484826fbbab80444-master/ci23x11-w200/grossbrand-im-hamburger-hafen",
      "image_title": "27.08.2025, Hamburg: Einsatzkräfte der Feuerwehr löschen einen Brand in einem Industriegebiet im Hamburger Hafen, in dem ein Großbrand ausgebrochen war. In der Nacht zu Mittwoch ist es erneut zu Explosionen gekommen. Zwei Container gingen in Flammen auf und mussten aus sicherer Entfernung mit Wasserwerfern gelöscht werden, wie ein Sprecher der Hamburger Feuerwehr mitteilte. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein erstes Geständnis im Block-Prozess",
      "teaser": "Ein Angeklagter schildert vor Gericht, wie er über einen Freund in Kontakt mit den mutmaßlichen Entführern der Block-Kinder kam. Dann macht er ein überraschendes Eingeständnis und richten einen emotionalen Appell an den Vater der entführten Kinder. Prozess wird verlängert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68b005a95d3e123a945adcd4/be5f4a29f7147abfaca061b7c85cfb99-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "Der Angeklagte P. kommt zum Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg"
    },
    {
      "title": "Viel Fisch und Sherry – Warum Söder auf jeden Fall wiederkommen will",
      "teaser": "Zweimal war er schon auf Deutschlands einziger Hochseeinsel. Und er will auf jeden Fall wiederkommen, versichert CSU-Chef Markus Söder zum Ende seiner Stippvisite auf Helgoland.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68aeeed58d607631961f9433/587c684531f4f47c8eef72b91104ecee/ci23x11-w200/bayerns-ministerpraesident-soeder-auf-helgoland",
      "image_title": "dpatopbilder - 27.08.2025, Helgoland: Bayerns Ministerpräsident Markus Söder (r, CSU) und Thorsten Pollmann, Bürgermeister von Helgoland, trinken einen Sherry. Söder hatte einst gesagt, dass Sylt und Helgoland längst bayrisch wären, wenn es nach dem Länderfinanzausgleich ginge. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburger Verein sichert sich Markenrechte von „Druck18“",
      "teaser": "Der Verein „Laut gegen Nazis“ darf nun über den Namen eines rechtsextremen Onlineshops verfügen. Nun macht er unter anderem dem Bundesinnenministerium ein Angebot.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68aec0a17810010108f7c8d9/4902564dd91569bc84ce3cd5a7f259bc-master/ci23x11-w200/kein-nazi-merch-von-druck18-laut-gegen-nazis-e-v-sichert-sich-markenrechte-an-deutschlands-groesstem-online-nazi-shop",
      "image_title": "druck18.com / Weiterer Text über ots und www.presseportal.de/nr/161285 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Weitere Explosionen im Hamburger Hafen, Feuerwehr kämpft gegen Glutnester",
      "teaser": "Nach dem Großbrand im Hamburger Hafen löschen Feuerwehrleute weiter Glutnester und Container. In der Nacht kam es erneut zu Explosionen. Rund 30 Einsatzkräfte sind seit mehr als 40 Stunden im Einsatz. Derweil ist auch in einer stehenden Lackfabrik in Tonndorf ein Feuer ausgebrochen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68aeb60f8c33b226bcae933e/56a4ffc24adde33de40282b5ffd6240c-master/ci23x11-w200/grossbrand-in-hamburg",
      "image_title": "Einsatzkräfte der Feuerwehr arbeiten daran, den Brandherd im Hafen unter Kontrolle zu bringen."
    },
    {
      "title": "Die deutsche Liebe zum Lachs übersteht sogar das Parasiten-Problem",
      "teaser": "Nachdem der Konsum über Jahre gestiegen war, essen die Deutschen nun weniger Fisch. Ein Grund dafür ist das hohe Preisniveau, etwa bei Frischfisch oder Räucherfisch. Eine heikle Nebenwirkung wirkt sich dagegen bisher nicht auf die Kauflaune aus.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/68ac17b46ebbf47f660a8b0d/f3143c655f627feed36bacb8e6cb47b6-master/ci23x11-w200/fischwirtschaft-in-deutschland",
      "image_title": "ARCHIV - 14.08.2024, Hamburg: Frischer Lachs in verschiedenen Qualitäten und Zuschnitten liegt in der Auslage der Fischtheke im Frischeparadies Hamburg. Auf einer Pressekonferenz am Mittwoch will das Fisch-Informationszentrum über die Marktdaten der Branche in Deutschland, zum Pro-Kopf-Verbrauch sowie zum Einkaufsverhalten der Konsumenten in Deutschland im Jahr 2023 informieren. (zu dpa: «Deutsche essen weniger Fisch») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Birger Nicolai"
    },
    {
      "title": "„Wie kommen wir aus diesem Kindergartenspiel raus?“",
      "teaser": "Am sechsten Tag im Prozess um die illegale Rückholung ihrer Kinder aus Dänemark soll Christina Block eine Menge Fragen der Nebenklage beantworten. Doch es kommt zum Streit - der Prozess gerät ins Stocken, die Richterin greift ein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68adae03d6fbb97dca47a9b7/d84a27b8c60a522b68c6ba31ba40baa7-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "26.08.2025, Hamburg: Christina Block (r), deutsche Gastronomin und Unternehmerin, kommt mit ihrem Verteidiger Ingo Bott im Strafjustizgebäude nach einer Pause zum Gerichtssaal im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg zurück. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Schwerverletzter nach mutmaßlichem Autorennen in Lohbrügge",
      "teaser": "Ein 47 Jahre alter Mann fährt in Hamburg durch den Stadtteil Lohbrügge. Plötzlich wird er von zwei schnelleren Autos überholt. Eines davon berührt seinen Wagen. Sechs Menschen werden verletzt, einer davon schwer.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68ada49da73e32741d9c595c/14d1b56efd7b9e48c278da4d22628f43-master/ci23x11-w200/unfall-mit-sechs-verletzten-nach-mutmasslichem-autorennen",
      "image_title": "Im Zuge eines mutmaßlichen Autorennens in Hamburg-Lohbrügge wurden sechs Personen verletzt."
    },
    {
      "title": "„Junge Eltern, die die Grünen wählen, ziehen weg, damit ihre Kinder auf andere Schulen gehen“",
      "teaser": "Kurt Wansner gilt seit Jahren als „schwarzer Rebell“ der Berliner Christdemokraten: Mit provozierenden Angriffen auf die Kirche und auf die Grünen eckt er immer wieder an. Eine Begegnung in Kreuzberg offenbart, was den eigentlich bedachten Mann in Rage bringt.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4b8a8c33b226bcae5cb0/Junge-Eltern-die-die-Gruenen-waehlen-ziehen-weg-damit-ihre-Kinder-auf-andere-Schulen-gehen.html",
      "image_url": "https://images.welt.de/68aa4b8a8c33b226bcae5cb0/54f832ef71023fb94b26ec815fa8c20b-master/ci16x9-w200/img-20250809-140846",
      "image_title": "Kurt Wansner gilt seit Jahren als „schwarzer Rebell“ der Berliner Christdemokraten. Denn er eckt immer wieder mit provozierenden Angriffen auf die Kirche und die Grünen an über Uma Sostman",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Remigration“-Rufe stören ARD-„Sommerinterview“ mit Söder – Polizisten fixieren Demonstranten",
      "url": "https://www.welt.de/politik/deutschland/article68ab0ab75d3e123a945a9872/ARD-Sommerinterview-mit-Markus-Soeder-Demonstranten-rufen-Remigration-Polizei-schreitet-ein.html",
      "image_url": "https://images.welt.de/68ab0ab75d3e123a945a9872/a61822bffbff72d09c1f74db1e2ad518/ci102l-w200/demo-der-identitaeren-bewegung-waehrend-ard-sommerinterview",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: Demo von Rechtsextremisten während ARD-Sommerinterview: Aktivisten haben sich versammelt und zeigen ein Transparent mit der Aufschrift \"Stärkste Kraft im Land - uns übertönt ihr nicht\", in der Hoffnung, bei der Aufzeichnung des Interviews mit Markus Söder sichtbar zu sein",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Pro-Palästina-Aktivisten greifen FDP-Politikerin an – Sie spricht von Verfolgungsjagd bis zur U-Bahn",
      "url": "https://www.welt.de/politik/deutschland/article68aaeed35d3e123a945a96d8/karoline-preisler-pro-palaestina-aktivisten-greifen-fdp-politikerin-an-sie-spricht-von-verfolgungsjagd-bis-zur-u-bahn.html",
      "image_url": "https://images.welt.de/68aaeed35d3e123a945a96d8/9c508fe21a4c18261cec7a3f66a73419-master/ci102l-w200/propalaestinensische-demonstration-in-berlin",
      "image_title": "23.08.2025, Berlin: Polizisten stehen vor Teilnehmern einer propalästinensischen Demonstration am Checkpoint Charlie. Bei der Demonstration ist die FDP-Politikerin Preisler angegriffen worden. Foto: Marion van der Kraats/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie kostenloses „Probewohnen“ den Niedergang einer ostdeutschen Stadt aufhalten soll",
      "url": "https://www.welt.de/politik/deutschland/plus68a5e489d1b9764005a7b1e6/Eisenhuettenstadt-Uns-ist-wichtig-dass-unsere-Probebewohner-das-reale-Leben-hier-kennenlernen.html",
      "image_url": "https://images.welt.de/68a5e489d1b9764005a7b1e6/4abae6c423a0e9fe96c54faeede9ff1c/ci102l-w200/klinikgelaende-staedtisches-krankenhaus-in-eisenhuettenstadt-im-bundesland-brandenburg",
      "image_title": "EISENHüTTENSTADT 20.08.2015 Klinikgelände Städtisches Krankenhaus in Eisenhüttenstadt im Bundesland Brandenburg. // Clinic of the hospital grounds Staedtisches Krankenhaus in Eisenhuettenstadt in the state Brandenburg. www.khehst.de Foto: Robert Grahn ACHTUNG: KEINE BILDFUNKVERWENDUNG || Mindestpreis 80 Euro",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Flächendeckende Vermüllung mit Glasscherben, Essensresten, zurückgelassenen Möbeln“",
      "url": "https://www.welt.de/politik/deutschland/plus689f5010ed3b1a0a8bfba97b/Aerger-um-Berliner-Park-Kontaminierte-Wiese-mit-Glasscherben-Dreck-Kippen-Unrat.html",
      "image_url": "https://images.welt.de/689f5010ed3b1a0a8bfba97b/0260ecd94e61f972a82aca308599270a/ci102l-w200/img-20250809-152203",
      "image_title": "Grillwiese Friedrichshain",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Die Eltern wünschen sich ausdrücklich Verbote“",
      "teaser": "In Solingen müssen alle fünften Klassen auf Smartphones verzichten. Schulpsychologe Markus Surrey erklärt, warum er das Handyverbot organisiert – und warum das Verhalten vieler Eltern widersprüchlich ist. Gibt es bei den Schülern einen Aufstand?",
      "url": "https://www.welt.de/politik/deutschland/plus68adc0d48c33b226bcae8aaf/Smartphones-bei-Kindern-Dieses-Verhalten-kennen-wir-aus-Suchttherapien.html",
      "image_url": "https://images.welt.de/68adc0d48c33b226bcae8aaf/b80daec12d8bbe3b35d595f29d89cfbb/ci16x9-w200/teenage-girls-using-cell-phones-in-science-class",
      "image_title": "Cape Town, South Africa, Students on their cellphones Getty ImagesGetty Images",
      "author": "Christian Füller"
    },
    {
      "title": "Weiterer AfD-Kandidat von Bürgermeisterwahl ausgeschlossen – er ruft dennoch zu seiner Wahl auf",
      "url": "https://www.welt.de/politik/deutschland/article68aeedae7810010108f7cd9b/NRW-Weiterer-AfD-Kandidat-von-OB-Wahl-ausgeschlossen-er-ruft-dennoch-zu-seiner-Wahl-auf.html",
      "image_url": "https://images.welt.de/68aeedae7810010108f7cd9b/8f1d83435b8a30d215cff8ce54a78f88-master/ci102l-w200/afd-logo-symbolbild",
      "image_title": "AfD-Logo (Symbolbild)"
    },
    {
      "title": "BKA warnt vor Angriffen auf deutsche Rüstungsunternehmen – Linksextreme im Fokus",
      "url": "https://www.welt.de/politik/deutschland/article68ad5a015d3e123a945ab384/BKA-warnt-vor-Angriffen-auf-deutsche-Ruestungsunternehmen-Linksextreme-im-Fokus.html",
      "image_url": "https://images.welt.de/68ad5a015d3e123a945ab384/d1910251d6545774deac44d60b60c9d3-master/ci102l-w200/protestcamp-gegen-rheinmetall-in-koeln",
      "image_title": "25.08.2025, Nordrhein-Westfalen, Köln: Ein Protestcamp des Bündnisses \"Rheinmetall Entwaffnen\" wird im Grüngürtel aufgebaut. Unter dem Motto \"Mach was wirklich zählt! Rheinmetall entwaffnen\" werden vom 26. bis zum 31. August rund 1.000 Teilnehmer erwartet. Das Kerngeschäft von Rheinmetall besteht derzeit aus Artillerie, Panzern, Munition und Flugabwehr-Geschützen. Deutschlands größter Rüstungskonzern wächst als Folge des Ukraine-Krieges stark. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesamt genehmigt Atommülltransporte durch NRW",
      "url": "https://www.welt.de/vermischtes/article68ac396c6ebbf47f660a8f03/NRW-Bundesamt-genehmigt-Atommuelltransporte.html",
      "image_url": "https://images.welt.de/68ac396c6ebbf47f660a8f03/cf980aee33285be0fd5bb9b9c9f4da5a-master/ci102l-w200/atommuell-zwischenlager-ahaus",
      "image_title": "ARCHIV - 07.03.2024, Nordrhein-Westfalen, Ahaus: In der östlichen Lagerhalle im Zwischenlager Ahaus stehen hochradioaktive gelbe CASTOR-Behälter vom Typ THTR, die aus Atomkraftwerken zwischengelagert werden. (zu dpa: «Atomkraftgegner kündigen Proteste gegen Castortransporte an») Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehr als nur Mühlen und Mythen",
      "url": "https://www.welt.de/regionales/nrw/article68a73adb811e9a650bf588f1/Wesel-Das-LVR-Niederrheinmuseum-geht-mit-neuem-Konzept-an-den-Start.html",
      "image_url": "https://images.welt.de/68a73adb811e9a650bf588f1/2cdddef298f46e554ed81c201b2c8de6/ci102l-w200/rheinschifffahrt",
      "image_title": "Container Frachtschiff auf dem Rhein in der Höhe von Emmerich, Kühe auf dem Linksrheinischen Ufer, Niederrhein, NRW, Deutschland,",
      "author": "Andreas Fasel"
    },
    {
      "title": "Bayern baut neues 400-Millionen-Justizzentrum – doch Einfahrt ist zu klein für Gefangenentransporte",
      "teaser": "Seit 2015 baut München an einem neuen Strafjustizzentrum. Kosten: 400 Millionen Euro. Doch an einer durchaus entscheidenden Stelle wurde offenbar falsch geplant, wie lokale Medien nun berichten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ad8f4e8c33b226bcae8582/dff7d00744fdda9b15babde0f43acd10-master/ci16x9-w200/zu-schmale-tiefgarageneinfahrt-fuer-neues-strafjustizzentrum",
      "image_title": "PRODUKTION - 25.08.2025, Bayern, München: Abflussrohre stehen vor dem im Bau befindliche Strafjustizzentrums an der Dachauer Straße. Die bisher geplante Tiefgarageneinfahrt des neuen Strafjustizzentrums ist zu schmal für Gefangenentransporter. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Auftritt einer Dragqueen vor Kindern die CSU entzweit",
      "url": "https://www.welt.de/politik/deutschland/plus68aa1d926373ad40a24656cc/identitaetspolitik-wenn-der-auftritt-einer-dragqueen-vor-kindern-die-csu-entzweit.html",
      "image_url": "https://images.welt.de/68aa1d926373ad40a24656cc/22672a81cbb0eb57ce9383f12f2a9466/ci102l-w200/lesung-von-dragqueens-fuer-kinder",
      "image_title": "Drag King Eric BigClit (r) und Dragqueen Vicky Voyage, aufgenommen nach der Lesung in der Stadtteilbibliothek. Unter dem Motto «Wir lesen euch die Welt, wie sie euch gefällt» lesen Dragqueen Vicky Voyage und Drag King Eric BigClit in einer Stadtteilbibliothek Kindern aus Büchern vor. Die geplante Veranstaltung hatte in der bayerischen Politik zu Diskussionen geführt.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Auf einspurigen Sträßchen wälzen sich Autokolonnen und riesige Lastwagen dahin“",
      "url": "https://www.welt.de/politik/deutschland/plus689b4427b7e38d4fabb20ce0/stau-umfahren-verboten-auf-einspurigen-straesschen-waelzen-sich-autokolonnen-und-riesige-lastwagen-dahin.html",
      "image_url": "https://images.welt.de/689b4427b7e38d4fabb20ce0/854f7645e0e77e8749b424e2e06bc252/ci102l-w200/durchfahrtsverbote-fuer-ausweichverkehr-bei-stau",
      "image_title": "Autobahn im Landkreis Rosenheim",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Grüner erklärt seine Partei zu den „neuen Juden“ – Urteil wegen Volksverhetzung rechtskräftig",
      "url": "https://www.welt.de/politik/deutschland/article6894b582204e050eae232a96/vergleich-mit-verfolgung-gruener-erklaert-seine-partei-zu-den-neuen-juden-urteil-wegen-volksverhetzung-rechtskraeftig.html",
      "image_url": "https://images.welt.de/6894b582204e050eae232a96/4f0b98ae8f4cdde1174e3a5a46bbbf19/ci102l-w200/bernd-schreyer-2021",
      "image_title": "Bernd Schreyer, Münchner Stadtrat für die Grünen, im Rosengarten in der Au in München.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Messerangriff in Asylunterkunft nicht nachgegangen? – Staatsanwaltschaft klagt Polizisten an",
      "url": "https://www.welt.de/vermischtes/article68933a8cecb6874199e8ce5d/aschaffenburg-messerangriff-in-asylunterkunft-nicht-nachgegangen-staatsanwaltschaft-klagt-polizisten-an.html",
      "image_url": "https://images.welt.de/68933a8cecb6874199e8ce5d/3c5753abce3dfb23821352938b6580ac-master/ci102l-w200/nach-toedlichem-angriff-in-einem-park-in-aschaffenburg",
      "image_title": "ARCHIV - 23.01.2025, Bayern, Aschaffenburg: Der mutmaßliche Täter (M) wird aus dem Amtsgericht zurück in ein Fahrzeug der Polizei gebracht. Der mutmaßliche Täter des Messerangriffs im Park Schöntal wurde dem Haftrichter vorgeführt. (zu dpa: «Messerangriff nicht nachgegangen? Polizist angeklagt») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nahost-Konflikt auf deutschen Straßen – der auffällige Polizei-Befund",
      "teaser": "Gewalt und andere Vorfälle: Auf Demonstrationen quer durch die Republik findet der Nahost-Konflikt Widerhall. Zahlen der Polizei aus dem Brennpunkt Mannheim geben Aufschluss, wie sich die Mobilisierung entwickelt – und wo die Beamten am häufigsten einschreiten müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68922e015bfd36554e9e82dd/3f56b7f2ac6b039324f0b8815ff5737e/ci23x11-w200/wut",
      "image_title": "Pro palästinensische Demonstration in Mannheim anlässlich der Nakba. Teilgenommen haben ca 1000 Personen. In teils sehr aufgebrachter Stimmung wurden Journalisten bedrängt. Es kam gegenüber von Teilnehmern einer pro Israelischen Kundgebung zu Würfen mit Getränkedosen.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Bahn muss Kosten für Stuttgart 21 alleine tragen – Palmer beklagt „Trauerspiel“ für Kunden",
      "teaser": "Mittels Klage wollte die Bahn ihre Projektpartner zu einer Beteiligung an den milliardenschweren Mehrkosten von Stuttgart 21 zwingen. Nun ist klar: Der Konzern muss alles selber zahlen. Tübingens OB Boris Palmer warnt jedoch vor Schadenfreude.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/6891e34e5bfd36554e9e7b91/d33bf7a70e96b88b86a45d33d8c6cd10-master/ci23x11-w200/baustelle-stuttgart-21",
      "image_title": "PRODUKTION - 17.07.2025, Baden-Württemberg, Stuttgart: Blick auf die Baustelle des milliardenschweren Bahnprojekts Stuttgart 21 mit dem unter die Erde verlegten Tiefbahnhof. Am Freitag spricht die Bahn bei einer Sitzung der Deutschen Bahn mit Projektpartnern des Mammut-Projekts über den Baufortschritt. (zu dpa: «Gericht: Bahn muss Mehrkosten von Stuttgart 21 allein tragen») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "33-jähriger Patient sticht mit Messer auf Mitpatienten ein",
      "teaser": "Ein 33-Jähriger hat im Raucherbereich der psychiatrischen Klinik Ellwangen einen Mitpatienten mit einem Messer schwer verletzt. Der mutmaßliche Täter stellte sich später der Polizei – die Hintergründe sind noch unklar.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68907247fbfaa259c9f038ea/e69fcd3cc10febd4cae475e098faf8ea-master/ci23x11-w200/polizeieinsatz-in-ellwanger-klinik",
      "image_title": "03.08.2025, Baden-Württemberg, Ellwangen: Polizeibeamte stehen vor dem Eingang der St. Anna-Virngrund-Klinik. Ein Patient hat einen anderen Patienten attackiert und verletzt. Der Vorfall ereignete sich einem Polizeisprecher zufolge am Sonntagabend im Raucherbereich vor dem Krankenhaus. Foto: Marius Bulling/onw-images/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Sozialstaat, wie wir ihn heute haben, ist so nicht mehr finanzierbar“",
      "teaser": "Nach einem von der Außenpolitik geprägten Sommer meldet sich Friedrich Merz beim Parteitag der Niedersachsen-CDU in der Innenpolitik zurück. Der Bundeskanzler zieht eine durchwachsene Bilanz seiner bisherigen Regierungszeit. Eine Ankündigung dürfte seinen Koalitionspartnern von der SPD gar nicht gefallen.",
      "url": "https://www.welt.de/politik/deutschland/plus68a9d27a2c3b990731e3806f/kanzler-merz-der-sozialstaat-wie-wir-ihn-heute-haben-ist-so-nicht-mehr-finanzierbar.html",
      "image_url": "https://images.welt.de/68a9d27a2c3b990731e3806f/5500722aa6fef19beb7768e4849240e7/ci23x11-w200/landesparteitag-cdu-niedersachsen",
      "image_title": "23.08.2025, Niedersachsen, Osnabrück: Bundeskanzler Friedrich Merz spricht auf dem Landesparteitag der CDU Niedersachsen. Der Landesparteitag findet am 22. und 23. August 2025 in der OsnabrückHalle statt. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Horrornachricht“ – Tafel in Bremerhaven muss zum Jahresende schließen",
      "teaser": "Der Tafel in Bremerhaven droht die Schließung – trotz Spenden und Rabatten. Steigende Kosten und gekürzte Fördergelder zwingen die Lebensmittelausgabe in die Knie. Bis zu 950 Bedürftige sind betroffen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68a6cbb61985ab5fb3c15ef4/4329c94ab25025f9a67c70bf03995b92-master/ci23x11-w200/bereits-23-tafeln-muessen-wegen-der-coronakrise-schliessen",
      "image_title": "Eine Mitarbeiterin der Bremerhavener Tafel bereitet Obst und Gemüse zur Verteilung vor. Wegen der Coronakrise haben bereits 23 der 106 Tafeln in Niedersachsen und Bremen schließen müssen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Werden Sozialstaat mit Klauen und Zähnen verteidigen“",
      "teaser": "Bremens Bürgermeister Bovenschulte beklagt eine „Ideologisierung der politischen Auseinandersetzung“ und warnt vor „Kulturkämpfen“. Mit Blick auf Unions-Sparpläne etwa beim Bürgergeld betont er: Seine SPD werde den Sozialstaat als „historische Errungenschaft“ bewahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891f3e4e0c0c078e0c4569b/9db8bbacbe2114721ea1a50b845ab32e/ci23x11-w200/bremer-buergermeister-andreas-bovenschulte",
      "image_title": "Andreas Bovenschulte, Präsident des Senats und Bürgermeister, posiert auf dem Marktplatz vor dem Bremer Rathaus. Bovenschulte steht nach der Bürgerschaftswahl am 14. Mai 2023 erneut einer rot-rot-grünen Landesregierung im kleinsten Bundesland vor.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wie linksradikaler Protest Frankfurt in den Ausnahmezustand versetzt",
      "teaser": "Um das ‚System Change Camp‘ und das ‚Internationalistische Zentrum‘ kommt es in Frankfurt zu Verwerfungen: Zwischen antisemitischen Attacken und Vorwürfen gegen die Stadtverwaltung wächst der Druck auf Oberbürgermeister Mike Josef (SPD).",
      "url": "https://www.welt.de/politik/deutschland/plus68a83f21b9644528ccf3da7a/antisemitismus-wie-linksradikaler-protest-frankfurt-in-den-ausnahmezustand-versetzt.html",
      "image_url": "https://images.welt.de/68a83f21b9644528ccf3da7a/117a93b4ce1cc121127e967ba69fe12a/ci23x11-w200/system-change-camp-in-frankfurt-am-main",
      "image_title": "Ein Teilnehmer geht im Grüneburgpark an einem Zelt vorbei, an dem ein Plakat mit der Aufschrift No climate justice on occupied land angebracht ist. Zu den Mitveranstaltern des System Change Camps im Frankfurter Grüneburgpark zählt unter anderem eine Initiative für Klimaschutz, 21.08.2025 Foto: Eibner-Pressefoto/Florian Wiegand",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Unser größter ‚Feind‘ sind die sehr guten Tierdokumentarfilme“",
      "teaser": "Erschossene Paviane, eingeschläferte Tigerbabys: Tötungen in Zoos empören viele Deutsche. Der langjährige Zoo-Direktor Thomas Kauffels erklärt, warum solche Schritte nötig seien und auch gesunde Tiere sterben müssen. Und er räumt mit weiteren Irrtümern über die Tierwelt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68a81441b9644528ccf3d646/zoo-direktor-unser-groesster-feind-sind-sehr-gute-tierdokumentarfilme.html",
      "image_url": "https://images.welt.de/68a81441b9644528ccf3d646/46f963ccfa096fe3da69c4f0110c9e27/ci23x11-w200/kauffels-2018-08-10-2",
      "image_title": "Kinder betrachten zwei Kattas die hinter der Scheibe in ihrer Schaustallung sitzen. Der Opel Zoo stellt eine begehbare Madagaskar-Voliere für Kattas und Varis vor. Die Tiere befinden sich noch in der Eingewöhnungsphase und sind deshalb noch nicht in der Voliere anzutreffen, sondern leben derzeit in ihre Schaustallung. Die Primatenart ist auf Madagaskar beheimatet und vom Aussterben bedroht.",
      "author": "Uma Sostmann"
    },
    {
      "title": "Brudermord in Afghanistan? 69-Jährigem wird in Deutschland der Prozess gemacht",
      "teaser": "Ein Verbrechen aus der afghanischen Provinz Kandahar wird schon bald vor dem Hanauer Landgericht verhandelt. Angeklagt ist ein 69-Jähriger. Der Prozess wurde durch eine Ausnahmeregelung im deutschen Strafgesetzbuch möglich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/686a1d15d888d66fa9793d4a/553fdef4fbb3ac7edf46752d06278591-master/ci23x11-w200/gerichtsgebaeude-hanau",
      "image_title": "ILLUSTRATION - 22.02.2024, NA, Hanau: Das Gerichtsgebäude in der Hanauer Nußallee. Es ist Sitz des Amts- und des Landgerichts Hanau. (zu dpa: «Brudermord in Afghanistan Fall für Hanauer Landgericht») Foto: Michael Bauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tod des 34-jährigen Polizisten – Spendenkampagne sammelt in zwei Tagen mehr als 170.000 Euro ein",
      "teaser": "Die tödlichen Schüsse auf einen 34-jährigen Polizisten in Völklingen lösen weiter große Bestürzung aus. In Saarbrücken wird ein Kondolenzbuch ausgelegt. Eine Spendenkampagne sammelt binnen kurzer Zeit Zehntausende Euro ein. Die Frau des getöteten Polizisten zeigt sich „sehr dankbar“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68aab2728c33b226bcae5ebc/b792affd8f9635734f509041841ebf59/ci23x11-w200/raubueberfall-auf-tankstelle-in-voelklingen",
      "image_title": "22.08.2025, Saarland, Völklingen: An der Tankstelle, an der nach einem Überfall ein Polizist getötet wurde, haben Mitarbeiter einen Kranz niedergelegt. Nach einem Raubüberfall auf die Tankstelle ist ein Polizist durch Schüsse getötet worden. Nach Angaben der Polizei hatte der mutmaßliche Täter dem Beamten bei einem Gerangel die Dienstwaffe entrissen und geschossen. Foto: Christian Schultz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tests nur mit Ankündigung? „Stresssituationen gehören in Schule dazu – wie im Leben“",
      "teaser": "Schule sei für viele ein „Raum des Unwohlseins“: Die Ampel-Regierung in Rheinland-Pfalz schafft deshalb unangekündigte Prüfungen ab. Lehrer sollen selbst Vokabeltests mit Vorlauf ansagen. In der Politik und unter Bildungsexperten ist die neue Regel hoch umstritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a34cbd74275a235fc40ed5/ca6c4fd89791c9277bf0a9d96947cc22/ci23x11-w200/students-taking-a-test-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Julius Stockheim"
    },
    {
      "title": "„Unangebracht“, „erklärungswürdig“ – Kritik an Klöckner nach CDU-Sommerfest bei „Nius“-Sponsor",
      "teaser": "Die CDU in Koblenz lud zum Sommerfest, und das auf dem Gelände des Mannes, der das Nachrichtenportal „Nius“ finanziert. Dass auch Bundestagspräsidentin Julia Klöckner dort auftrat, stößt auch beim Koalitionspartner SPD auf Kritik. Die Ortspartei sieht hingegen eine „Sommerlochdiskussion“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2b6d474275a235fc40328/d0b57c57295b53e85a9e22a309a649cd-master/ci23x11-w200/sommerfest-der-cdu-koblenz",
      "image_title": "17.08.2025, Rheinland-Pfalz, Koblenz: Julia Klöckner (CDU), Bundestagspräsidentin, spricht beim Sommerfest der CDU Koblenz. Der CDU-Sommerempfang im Innovationszentrum der CompuGroup Medical sorgt für Kritik, weil Firmengründer Frank Gotthardt das als rechtspopulistisch eingestufte Portal Nius mitfinanziert. Foto: Sascha Ditscher/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Besucher von Nena-Konzert klagen über Unwohlsein – Polizei ermittelt",
      "teaser": "Nach einem Auftritt von Nena im sächsischen Altenberg klagen Festivalbesucher über Orientierungsprobleme. Die Polizei ermittelt „gegen Unbekannte wegen gefährlicher Körperverletzung“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ade61ba73e32741d9c5e2d/87f347602b6d35dffad389a66799a7da-master/ci23x11-w200/premiere-der-nena-limonade",
      "image_title": "Der Designer und Gastronom Jan Schawe (-r), die Sängerin Nena und die Parfümeurin Kim Weisswange stoßen am 10.08.2016 in Hamburg mit Limonadenflaschen an."
    },
    {
      "title": "Adelspaar wehrt sich gegen Video mit AfD-Politikerin auf seinem Weingut",
      "teaser": "Alexandra und Georg Prinz zur Lippe von Schloss Proschwitz fühlen sich und ihren Weinberg durch ein werbendes Video für die AfD vereinnahmt. Sie beklagen einen „direkten Angriff auf unsere Integrität“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68adbdd6a73e32741d9c5b7e/60807e8cce33c4a6849335a90afe3599-master/ci23x11-w200/schloss-proschwitz-ist-ein-schloss-im-stil-des-neubarocks-im-meissner",
      "image_title": "Schloss Proschwitz ist ein Schloss im Stil des Neubarocks im Meißner Ortsteil Proschwitz im Landkreis Meißen Ihm angeschlossen ist Sachsens ältestes noch existierendes privates Weingut in Proschwitz. Seit 2021 befindet sich die Vinothek im alten Dienerhaus auf Schloss Proschwitz., Meissen, Meissen, Sachsen, Deutschland, Europa"
    },
    {
      "title": "US-Botschaft verurteilt Messerangriff in Dresdner Straßenbahn „aufs Schärfste“",
      "teaser": "Die schweren Verletzungen, die ein junger US-Amerikaner in Dresden erlitt, sind nun auch Thema in den amerikanischen Medien, auch die US-Botschaft in Berlin meldet sich zu Wort. Im Internet werden Spenden für den Mann gesammelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ad413c5d3e123a945ab221/92a29c9eec2b6eab75e7d8fe534399a7/ci23x11-w200/messerangriff-in-strassenbahn",
      "image_title": "ARCHIV - 20.11.2023, Sachsen, Dresden: Eine Straßenbahn der Dresdner Verkehrsbetriebe (DVB) fährt über den Theaterplatz. (Aufnahme mit langer Belichtungszeit) (zu dpa: «Messerattacke in Dresden: Spendenaufruf für Opfer») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann soll Partnerin angezündet haben – Frau lebensbedrohlich verletzt",
      "teaser": "In Weißenfels ist eine Frau lebensbedrohlich verletzt worden. Ihr Partner soll Flüssigkeit über sie geschüttet haben, um sie anzuzünden. Die Polizei ermittelt. Der Mann aus Polen kam in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/689a2f216fbe021a8512fc2f/63894eec13cbbad6655423ad695ebdf6/ci23x11-w200/polizei-symbolbild",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Ein Polizeifahrzeug fährt mit Blaulicht an einem Gebäude vorbei. (zu dpa: «Bewohner ertappt mutmaßlichen Einbrecher im Haus») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die bilden dann eine Minderheitsregierung, die ziehen das durch“",
      "teaser": "Reiner Haseloff tritt nicht mehr an: Sein Wirtschaftsminister Sven Schulze soll mit der CDU in Sachsen-Anhalt die AfD bezwingen. Der Spitzenkandidat der Rechtsaußenpartei gilt als hochgefährlicher Gegner. Der neue starke Mann der Christdemokraten macht eine Ansage.",
      "url": "https://www.welt.de/politik/deutschland/plus689323b925b84e6d4210c356/sachsen-anhalt-die-bilden-dann-eine-minderheitsregierung-die-ziehen-das-durch.html",
      "image_url": "https://images.welt.de/689323b925b84e6d4210c356/0a428e881913ac27e50572af457c5176/ci23x11-w200/cdu-sachsen-anhalt-zur-landtagswahl-2026",
      "image_title": "07.08.2025, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU, r), Ministerpräsident von Sachsen-Anhalt, und Sven Schulze (CDU), Minister für Wirtschaft, Tourismus, Landwirtschaft und Forsten von Sachsen-Anhalt, geben in der Landesgeschäftsstelle der CDU Sachsen-Anhalt eine gemeinsame Pressekonferenz. Sachsen-Anhalts Ministerpräsident Haseloff macht den Weg frei für einen Nachfolger. Spitzenkandidat für die Landtagswahl 2026 soll CDU-Landeschef und Wirtschaftsminister Sven Schulze werden, wie die Deutsche Presse-Agentur aus Parteikreisen erfuhr. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Regierungsverantwortung der AfD wäre „Katastrophe“ – So begründet Haseloff den Rückzug",
      "teaser": "Nun ist es klar: Sachsen-Anhalts Ministerpräsident Haseloff will Platz für einen Jüngeren machen. Wirtschaftsminister Schulze soll als Spitzenkandidat für die CDU bei der Landtagswahl ins Rennen gehen. Bei einer Pressekonferenz erklärt Haseloff seine Beweggründe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68947cdf8d87bf286ac88611/2aef364ab8220295d77e96c5860ace66/ci23x11-w200/landesregierung-sachsen-anhalt-haseloff-und-schulze",
      "image_title": "PRODUKTION - 28.07.2025, Sachsen-Anhalt, Leuna: Reiner Haseloff (CDU, l), Ministerpräsident von Sachsen-Anhalt, und Sven Schulze (CDU), Wirtschaftsminister von Sachsen-Anhalt, stehen während eines Termins im Chemiepark Leuna gemeinsam unter einem Regenschirm mit der Aufschrift \"Hier ist Platz für große Pläne\". Die Entscheidung über die Spitzenkandidatur zur Landtagswahl 2026 rückt näher. (zu dpa: «Haseloff und Schulze äußern sich zur CDU-Spitzenkandidatur») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "KZ-Gedenkstätte darf Besuchern mit Palästinenser-Tuch Zutritt verwehren",
      "teaser": "Wer mit einem Palästinenser-Tuch – der sogenannten Kufiya – die Gedenkstätte Buchenwald besuchen möchte, muss damit rechnen, abgewiesen zu werden. Ein Gerichtsbeschluss des Thüringer Oberverwaltungsgerichts (OVG) stützt nun das Vorgehen der Gedenkstätte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68a5c483f3a73f1f1bfe8cf7/fad53d1216c1b9e4f3a7b97302b1c5e5-master/ci23x11-w200/pro-palaestinensische-studenten-demonstrieren",
      "image_title": "Pro-Palästinensische Studenten tragen bei einer Demonstration in Berlin Palästinensertücher"
    },
    {
      "title": "„Plumper Populismus“ – Jusos legen SPD-Landrat Rücktritt nahe",
      "teaser": "Mit ihrem Vorschlag, Sozialleistungen als Darlehen an Asylsuchende auszuzahlen, ziehen die SPD-Politiker Matthias Jendricke und Marko Wolfram die Wut der Partei-Jugendorganisation auf sich. Einen der Landräte attackieren die Jusos besonders scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2e61074275a235fc405db/fe13731887a0b018f7b9e357101d36d0-master/ci23x11-w200/in-vorderster-front-auch-die-jusos-in-sonneberg-mit-der-sogenannten-progressive-pride-flag",
      "image_title": "Jusos bei einer Kundgebung im thüringischen Sonneberg"
    },
    {
      "title": "Asylleistungen als Kredit? „Leistungen zum Leben und Überleben sind ein Menschenrecht“",
      "teaser": "Aus der Thüringer SPD wird die Forderung laut, Sozialleistungen für Migranten künftig nur noch als „zinsloses Darlehen“ zu vergeben. In der Union im Bundestag wird Offenheit signalisiert. Gegner des Vorhabens führen vor allem ein Argument gegen den Plan ins Feld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689de56ef3b3300719841c40/52dd877ab99f0a200858670e6474eada/ci23x11-w200/fluechtlingsaufnahme-in-zirndorf",
      "image_title": "Zwei Bewohner gehen in der Zentralen Aufnahmeeinrichtung für Asylbewerber in Bayern über das Gelände. Die Innenministerkonferenz (IMK), die am 11.06.2025 beginnt, wird sich unter anderem mit der Migrationspolitik befassen.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Mehrere Kinder mit Ehec infiziert – drei auf Intensivstation",
      "teaser": "In Vorpommern-Rügen sind vier Ehec-Infektionen und zwei Verdachtsfälle bestätigt worden. Betroffen sind vor allem Kinder, drei von ihnen liegen auf Intensivstationen. Die Infektionsquelle ist bislang unklar. Eine Gefahr für weitere Menschen kann nicht ausgeschlossen werden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68aeb6f47810010108f7c81b/9505a6582f663331e8d2de8e44aec0ac-master/ci23x11-w200/ehec-bakterien",
      "image_title": "ARCHIV - 23.05.2011, Hamburg: Eine Medizinisch-Technische Assistentin arbeitet unter einer Abzugshaube im Universitätsklinikum Hamburg-Eppendorf (UKE) an Stuhlproben, die auf EHEC-Bakterienstämme untersucht werden. (zu dpa: «Ehec: Kreis Vorpommern-Rügen meldet vier erkrankte Kinder») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit deutschem Pass – Wenn ein AfD-Politiker die Abschiebung „krimineller Doppelstaatler“ fordert",
      "teaser": "Die AfD bestreitet vehement, Deutsche mit Migrationshintergrund abschieben zu wollen. Nun fordert Nikolaus Kramer, Fraktionschef im Landtag Mecklenburg-Vorpommern, genau dies aber in Bezug auf Angriffe gegen Polizisten. Mehrere Staatsrechtler bewerten das als klar verfassungswidrig.",
      "url": "https://www.welt.de/politik/deutschland/plus68ac050e5d3e123a945aa176/Remigration-Wenn-ein-AfD-Politiker-die-Abschiebung-krimineller-Doppelstaatler-fordert.html",
      "image_url": "https://images.welt.de/68ac050e5d3e123a945aa176/8f2691f1f699f9c84d441b387930d277/ci23x11-w200/dwosb-ip-afd-kramer-aw",
      "image_title": "DWOSB_IP_AfD_kramer_aw",
      "author": "Frederik Schindler"
    },
    {
      "title": "Für viele Festival-Besucher ist die AfD die größere Bedrohung als die Neonazis nebenan",
      "teaser": "Wo ein Wegweiser auf Hitlers Geburtsort Bezug nimmt: Das Dorf Jamel in Mecklenburg-Vorpommern gilt als Hochburg von Neonazis. Deshalb veranstalten deren Gegner jährlich in unmittelbarer Nähe ein Festival. Viele Besucher machen diesmal aber die AfD als größte Gefahr für die Demokratie aus.",
      "url": "https://www.welt.de/politik/deutschland/plus68a8145b8c33b226bcae3c8f/Rechtsextreme-Hochburg-Jamel-Festivalbesucher-in-Jamel-sehen-groesste-Gefahr-fuer-die-Demokratie.html",
      "image_url": "https://images.welt.de/68a8145b8c33b226bcae3c8f/50e45af327d3c24ca888f12246ea71bd/ci23x11-w200/jameld8b96",
      "image_title": "Nazi vs. Festival (Meinung) Jamel, Mecklenburg über Redakteur: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Als Arbeitgeberin investiert Hamburg vor allem in Bildung und Innere Sicherheit",
      "url": "https://www.welt.de/regionales/hamburg/article68ad9a918c33b226bcae86a9/Stadt-stellt-Bericht-vor-Hamburg-investiert-vor-allem-in-Bildung-und-Innere-Sicherheit.html"
    },
    {
      "title": "„Da waren Autoschlangen, man konnte es nicht fassen“",
      "url": "https://www.welt.de/regionales/hamburg/article68ad72d48c33b226bcae8298/10-jahre-hanseatic-help-da-waren-autoschlangen-man-konnte-es-nicht-fassen.html"
    },
    {
      "title": "Der Medienkonsum der Kinder belastet Eltern mehr als alles andere",
      "url": "https://www.welt.de/regionales/hamburg/article68ad70cad6fbb97dca47a32b/hamburger-studie-der-medienkonsum-der-kinder-belastet-eltern-mehr-als-alles-andere.html"
    },
    {
      "title": "Mit gepanzerten Wasserwerfern gegen die Flammen – 5 Verletzte bei Großbrand im Hafen",
      "url": "https://www.welt.de/regionales/hamburg/article68ad6022a73e32741d9c52ce/nach-explosionen-in-lagerhalle-mit-gepanzerten-wasserwerfern-gegen-die-flammen-5-verletzte-bei-grossbrand-im-hafen.html"
    },
    {
      "title": "Trümmerteile landen auf Autobahn - A1 wegen Explosion in Lagerhalle voll gesperrt",
      "url": "https://www.welt.de/regionales/hamburg/article68ac83006ebbf47f660a9580/rauchsaeule-ueber-der-stadt-truemmerteile-landen-auf-autobahn-a1-wegen-explosion-in-lagerhalle-voll-gesperrt.html"
    },
    {
      "title": "„Wenn jemand in Bedrängnis ist, werde ich richtig sauer“",
      "url": "https://www.welt.de/politik/deutschland/plus68a81b37b9644528ccf3d6de/zivilcourage-wenn-jemand-in-bedraengnis-ist-werde-ich-richtig-sauer.html"
    },
    {
      "title": "„Es gab so etwas wie eine Goldgräberstimmung und damit auch eine gewisse Naivität“",
      "url": "https://www.welt.de/regionales/hamburg/article68a4746cce696d388164240f/wasserstoff-es-gab-so-etwas-wie-eine-goldgraeberstimmung-und-damit-auch-eine-gewisse-naivitaet.html"
    },
    {
      "title": "In Straßenbahn niedergestochener Amerikaner bescheinigt Deutschland „Einwanderungsproblem“",
      "url": "https://www.welt.de/vermischtes/article68ab00578c33b226bcae63ca/Dresden-In-Strassenbahn-niedergestochener-Amerikaner-bescheinigt-Deutschland-Migrationsproblem.html"
    },
    {
      "title": "CDU-Landrat lässt Äußerungen von Campino prüfen – Landesregierung stellt sich hinter Veranstalter",
      "url": "https://www.welt.de/vermischtes/article68aaca707e689a64b6fe726d/jamel-rockt-den-foerster-cdu-landrat-laesst-aeusserungen-von-campino-pruefen-landesregierung-stellt-sich-hinter-veranstalter.html"
    },
    {
      "title": "Wenn Kinder ständig etwas essen wollen, steckt oft etwas anderes dahinter als Hunger",
      "url": "https://www.welt.de/regionales/hamburg/article68932c995bfd36554e9e8c8b/Warum-Kinder-oft-Essen-einfordern-obwohl-sie-keinen-Hunger-haben-und-wie-Eltern-darauf-reagieren-sollten.html"
    },
    {
      "title": "Warum Hamburg sich mehr leisten kann als andere Städte",
      "url": "https://www.welt.de/regionales/hamburg/article68a886cb8c33b226bcae4972/prestigeobjekte-warum-hamburg-sich-mehr-leisten-kann-als-andere-staedte.html"
    },
    {
      "title": "Tragödie auf Friedhofsparkplatz – 77-jähriger Autofahrer will ausparken und fährt Zwillinge tot",
      "url": "https://www.welt.de/vermischtes/article68a9ab3b5d3e123a945a8a63/krefeld-tragoedie-auf-friedhofsparkplatz-77-jaehriger-autofahrer-will-ausparken-und-faehrt-zwillinge-tot.html"
    },
    {
      "title": "Warten auf das große H",
      "url": "https://www.welt.de/regionales/hamburg/article68a8066c8c33b226bcae3bc1/wasserstoff-warten-auf-das-grosse-h.html"
    },
    {
      "title": "Die Sorgen der Landwirte",
      "url": "https://www.welt.de/regionales/nrw/article68a81ff8b9644528ccf3d75d/kommunalwahl-in-nrw-die-sorgen-der-landwirte.html"
    },
    {
      "title": "Toter nach Schüssen in Menden – Polizei veröffentlicht Fahndungsfoto von „dickem“ Tatverdächtigen",
      "url": "https://www.welt.de/vermischtes/article68a87232199a4530b5d92709/Menden-Toter-nach-Schuessen-Polizei-veroeffentlicht-Foto-von-dickem-Todesschuetzen.html"
    },
    {
      "title": "Immer auf der falschen Spur",
      "url": "https://www.welt.de/regionales/hamburg/article68a6dee80a16084cd8d4e9fd/deutsche-bahn-immer-auf-der-falschen-spur.html"
    },
    {
      "title": "Mutmaßliches Straßenrennen endet mit drei Verletzten",
      "url": "https://www.welt.de/regionales/hamburg/article68a853d05d3e123a945a7942/unfall-an-hamburger-aussenalster-mutmassliches-strassenrennen-endet-mit-drei-verletzten.html"
    },
    {
      "title": "34 Polizeischüsse nach Verfolgungsfahrt – Keine Anklage gegen Fahrer",
      "url": "https://www.welt.de/vermischtes/article68a718f98c33b226bcae3250/NRW-34-Polizeischuesse-nach-Verfolgungsfahrt-Keine-Anklage-gegen-Fahrer.html"
    },
    {
      "title": "Naval Vessels Lürssen steigt in den Bau von Meeresdrohnen ein",
      "url": "https://www.welt.de/regionales/hamburg/article68a81f4f199a4530b5d91f72/marineruestung-naval-vessels-luerssen-steigt-in-den-bau-von-meeresdrohnen-ein.html"
    },
    {
      "title": "Hamburg fast am Ende, Schleswig-Holstein vorn dabei",
      "url": "https://www.welt.de/regionales/hamburg/article68a80711b9644528ccf3d56f/e-bikes-hamburg-fast-am-ende-schleswig-holstein-vorn-dabei.html"
    },
    {
      "title": "Möglicher Missbrauch von Titeln – Staatsanwaltschaft ermittelt gegen Verteidiger von Christina Block",
      "url": "https://www.welt.de/regionales/hamburg/article68a71f1c8c33b226bcae32e1/Christina-Block-Moeglicher-Missbrauch-von-Titeln-Staatsanwaltschaft-ermittelt-gegen-Verteidiger.html"
    },
    {
      "title": "Schüsse auf Zivilfahnder an S-Bahnhof – sieben Jahre Haft für 22-Jährigen",
      "url": "https://www.welt.de/regionales/hamburg/article68a70e070a16084cd8d4ef6e/schuldspruch-schuesse-auf-zivilfahnder-an-s-bahnhof-sieben-jahre-haft-fuer-22-jaehrigen.html"
    },
    {
      "title": "Hamburger Bank stellt mehrere Geschäftsbereiche ein und streicht 190 Jobs",
      "url": "https://www.welt.de/regionales/hamburg/article68a6e8edddce7236b0ec74b9/neuausrichtung-hamburger-bank-stellt-mehrere-geschaeftsbereiche-ein-und-streicht-190-jobs.html"
    },
    {
      "title": "Großeinsatz nach Leck an Lastenboot – Feuerwehr legt Ölsperren aus",
      "url": "https://www.welt.de/regionales/hamburg/article68a6e0640a16084cd8d4ea45/hamburger-hafen-grosseinsatz-nach-leck-an-lastenboot-feuerwehr-legt-oelsperren-aus.html"
    },
    {
      "title": "CDU fordert Taskforce und Sperrzonen für Drohnen zum Schutz des Hamburger Hafens",
      "url": "https://www.welt.de/regionales/hamburg/article68a6b387f3a73f1f1bfe96a9/sorge-vor-spionage-cdu-fordert-taskforce-und-sperrzonen-fuer-drohnen-zum-schutz-des-hamburger-hafens.html"
    },
    {
      "title": "Motorrad gerät in den Gegenverkehr – 69-jähriger Fahrer stirbt",
      "url": "https://www.welt.de/regionales/hamburg/article68a5f80fd1b9764005a7b313/hamburg-motorrad-geraet-in-den-gegenverkehr-69-jaehriger-fahrer-stirbt.html"
    },
    {
      "title": "Fast täglich geschlagen und getreten – lange Haft für jahrelange Misshandlung zweier Frauen",
      "url": "https://www.welt.de/regionales/hamburg/article68a5f5997e2e0843ffaa5795/landgericht-hamburg-fast-taeglich-geschlagen-und-getreten-lange-haft-fuer-jahrelange-misshandlung-zweier-frauen.html"
    },
    {
      "title": "„Ich? Damals ein 18-Jähriger, der 60 Kilo wog? Ich habe gar nichts gemacht“, sagt Rawad Al H.",
      "url": "https://www.welt.de/politik/deutschland/article68a2cbbebdc63e69381b964f/berliner-justiz-ich-damals-ein-18-jaehriger-der-60-kilo-wog-ich-habe-gar-nichts-gemacht-sagt-rawad-al-h.html"
    },
    {
      "title": "Deutscher Außenhandel hängt sehr von wenigen Meerengen ab",
      "url": "https://www.welt.de/regionales/hamburg/article68a5bd6bf3a73f1f1bfe8c37/schifffahrt-deutscher-aussenhandel-haengt-sehr-von-wenigen-meerengen-ab.html"
    },
    {
      "title": "Polizei schießt auf bewaffneten Mann in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article68a5af8656d29713c923aa97/vorfall-polizei-schiesst-auf-bewaffneten-mann-in-hamburg.html"
    },
    {
      "title": "SV Werder holt Verteidiger Schmidt per Leihe",
      "url": "https://www.welt.de/regionales/niedersachsen/article68b0b4f28c33b226bcaeb6c9/SV-Werder-holt-Verteidiger-Schmidt-per-Leihe.html"
    },
    {
      "title": "Mann belästigt Frauen am See – Polizei bittet um Hinweise",
      "url": "https://www.welt.de/regionales/niedersachsen/article68b0b34e8c33b226bcaeb6ba/Mann-belaestigt-Frauen-am-See-Polizei-bittet-um-Hinweise.html"
    },
    {
      "title": "Eisbären Berlin siegen zum Auftakt gegen Norwegens Meister",
      "url": "https://www.welt.de/regionales/berlin/article68b0acfb8c33b226bcaeb671/Eisbaeren-Berlin-siegen-zum-Auftakt-gegen-Norwegens-Meister.html"
    },
    {
      "title": "Leiche am Stadtrand von Filderstadt gefunden",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68b0a9768c33b226bcaeb63c/Leiche-am-Stadtrand-von-Filderstadt-gefunden.html"
    },
    {
      "title": "Spannender Auftakt: Kiel ringt Erlangen nieder",
      "url": "https://www.welt.de/regionales/hamburg/article68b0a8fe30c33b6a9b8758e1/Spannender-Auftakt-Kiel-ringt-Erlangen-nieder.html"
    },
    {
      "title": "VfL Wolfsburg verpflichtet Sael Kumbedi von Olympique Lyon",
      "url": "https://www.welt.de/regionales/niedersachsen/article68b0a84a5d3e123a945aebf8/VfL-Wolfsburg-verpflichtet-Sael-Kumbedi-von-Olympique-Lyon.html"
    },
    {
      "title": "Cybervorfall: Internetseite von Landkreis abgeschaltet",
      "url": "https://www.welt.de/regionales/thueringen/article68b09cce5d3e123a945aeb3e/Cybervorfall-Internetseite-von-Landkreis-abgeschaltet.html"
    },
    {
      "title": "BVB gegen alte Bekannte, Leverkusen und Bayern gegen PSG",
      "url": "https://www.welt.de/regionales/nrw/article68b096f2d492032667a5e2c0/BVB-gegen-alte-Bekannte-Leverkusen-und-Bayern-gegen-PSG.html"
    },
    {
      "title": "Baukran in Mainz droht umzustürzen - zehn Häuser evakuiert",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68b0954e5d3e123a945aeae2/Baukran-in-Mainz-droht-umzustuerzen-zehn-Haeuser-evakuiert.html"
    },
    {
      "title": "Transporter fährt auf Stauende auf - Fahrer stirbt",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68b094228c33b226bcaeb56c/Transporter-faehrt-auf-Stauende-auf-Fahrer-stirbt.html"
    },
    {
      "title": "SPD-Vorstand setzt auf Högl und Rackles für Bremens Senat",
      "url": "https://www.welt.de/regionales/niedersachsen/article68b093aa3bd50e21e297660d/SPD-Vorstand-setzt-auf-Hoegl-und-Rackles-fuer-Bremens-Senat.html"
    },
    {
      "title": "Leverkusen in der Champions League gegen Paris und Man City",
      "url": "https://www.welt.de/regionales/nrw/article68b08d565d3e123a945aea8a/Leverkusen-in-der-Champions-League-gegen-Paris-und-Man-City.html"
    },
    {
      "title": "Eintracht Frankfurt erwischt starke Königsklassengegner",
      "url": "https://www.welt.de/regionales/hessen/article68b08b765d3e123a945aea6d/Eintracht-Frankfurt-erwischt-starke-Koenigsklassengegner.html"
    },
    {
      "title": "Schwarzfahrer verletzt Zugpersonal",
      "url": "https://www.welt.de/regionales/bayern/article68b08b3a5d3e123a945aea69/Schwarzfahrer-verletzt-Zugpersonal.html"
    },
    {
      "title": "Attraktive Gegner für BVB - Zweimal auf die Insel",
      "url": "https://www.welt.de/regionales/nrw/article68b089d2d492032667a5e223/Attraktive-Gegner-fuer-BVB-Zweimal-auf-die-Insel.html"
    },
    {
      "title": "Gleitschirmflieger in Sachsen-Anhalt vermisst",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68b084e6d492032667a5e1ef/Gleitschirmflieger-in-Sachsen-Anhalt-vermisst.html"
    },
    {
      "title": "Mehr Ehec-Fälle in MV – Experten besorgt über Komplikation",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68b082168c33b226bcaeb44d/Mehr-Ehec-Faelle-in-MV-Experten-besorgt-ueber-Komplikation.html"
    },
    {
      "title": "Motorradfahrer stirbt bei Kollision mit Auto",
      "url": "https://www.welt.de/regionales/hessen/article68b080365d3e123a945ae9ce/Motorradfahrer-stirbt-bei-Kollision-mit-Auto.html"
    },
    {
      "title": "Brandenburgs Regierung plant Millionen für Beraterverträge",
      "url": "https://www.welt.de/regionales/berlin/article68b07e92d492032667a5e184/Brandenburgs-Regierung-plant-Millionen-fuer-Beratervertraege.html"
    },
    {
      "title": "Nach Tod im Zeltlager – Kiel trauert um Betreuerin",
      "url": "https://www.welt.de/regionales/hamburg/article68b07c768c33b226bcaeb3cf/Nach-Tod-im-Zeltlager-Kiel-trauert-um-Betreuerin.html"
    },
    {
      "title": "St. Pauli holt Kaars - Magdeburg mit Anzeige nach Mail-Eklat",
      "url": "https://www.welt.de/regionales/hamburg/article68b07ad25d3e123a945ae965/St-Pauli-holt-Kaars-Magdeburg-mit-Anzeige-nach-Mail-Eklat.html"
    },
    {
      "title": "Viele Unfälle bei Dauerregen auf den Autobahnen",
      "url": "https://www.welt.de/regionales/thueringen/article68b079e25d3e123a945ae954/Viele-Unfaelle-bei-Dauerregen-auf-den-Autobahnen.html"
    },
    {
      "title": "Carstens: Zustellsituation bei der Post stabilisiert sich",
      "url": "https://www.welt.de/regionales/hamburg/article68b078b65d3e123a945ae940/Carstens-Zustellsituation-bei-der-Post-stabilisiert-sich.html"
    },
    {
      "title": "Goethe-Medaille: Ehrung auch für inhaftierten Kulturmäzen",
      "url": "https://www.welt.de/regionales/thueringen/article68b07802d492032667a5e132/Goethe-Medaille-Ehrung-auch-fuer-inhaftierten-Kulturmaezen.html"
    },
    {
      "title": "Zahl der Ehec-Fälle in MV weiter gestiegen",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68b075e65d3e123a945ae8fa/Zahl-der-Ehec-Faelle-in-MV-weiter-gestiegen.html"
    },
    {
      "title": "Neuer Wolf in Hessen",
      "url": "https://www.welt.de/regionales/hessen/article68b073ca3db0221f894041f5/Neuer-Wolf-in-Hessen.html"
    },
    {
      "title": "Hoher Schaden nach Brand in Doppelhaus",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68b070be8c33b226bcaeb2ab/Hoher-Schaden-nach-Brand-in-Doppelhaus.html"
    },
    {
      "title": "Ansage vom Ex-HSV-Kapitän: «Zeigt, wem die Stadt gehört»",
      "url": "https://www.welt.de/regionales/hamburg/article68b06dee3db0221f89404153/Ansage-vom-Ex-HSV-Kapitaen-Zeigt-wem-die-Stadt-gehoert.html"
    },
    {
      "title": "Frau in Straßenbahn angezündet - Prozessbeginn im Oktober",
      "url": "https://www.welt.de/regionales/thueringen/article68b06db25d3e123a945ae80a/Frau-in-Strassenbahn-angezuendet-Prozessbeginn-im-Oktober.html"
    },
    {
      "title": "Drei Monate Einschränkungen zwischen Berlin und Halle",
      "url": "https://www.welt.de/regionales/berlin/article68b06cfe5d3e123a945ae7f5/Drei-Monate-Einschraenkungen-zwischen-Berlin-und-Halle.html"
    },
    {
      "title": "Immer mehr Betriebe bewerten Folgen der Energiewende als positiv",
      "teaser": "Mehr als jedes vierte Unternehmen in Norddeutschland nennt die Auswirkungen auf die Wettbewerbsfähigkeit inzwischen sehr positiv oder positiv. Und dennoch leiden Unternehmen aller Branchen nach wie vor unter den hohen Energiepreisen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68a45cbbbdc63e69381bad97/e64a7148df27fe2e33e4490ef38e27b1-master/ci23x11-w200/seehafen-der-stadt-emden",
      "image_title": "ARCHIV - 01.07.2025, Niedersachsen, Emden: Eine Windkraftanlage steht am Südkai vor dem Seehafen der Stadt (Aufnahme aus Kleinflugzeug). Der Hafen der ostfriesischen Stadt Emden ist der drittgrößte deutsche Nordseehafen. (zu dpa: «Norddeutsche Wirtschaft bewertet Energiewende positiver») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Liebeserklärung an ein verlorenes Deutschland",
      "teaser": "Die Bonner Republik war weder besonders schön noch heiter. Doch sie steht für eine Zeit, in der Deutschland sich richtig anfühlte: Die Fleißdeutschen und ihre harmlosen Herrscher schufen in rührender Bescheidenheit Wohlstand und politische Stabilität. Ein wehmütiger Blick zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus689c8d3a0fb2e02f82075622/sehnsucht-nach-bonner-republik-liebeserklaerung-an-ein-verlorenes-deutschland.html",
      "image_url": "https://images.welt.de/689c8d3a0fb2e02f82075622/72cd979524db4ffef0e219450b88591c-master/ci23x11-w200/passagierschiff-auf-dem-rhein-und-industrieanlagen-1964",
      "image_title": "Blick vom Oberdeck eines Passagierschiffes auf dem Rhein auf sonnenbadende Gäste und Industrieanlagen. (Aufnahmedatum: 01.01.1964-31.12.1964)",
      "author": "Dirk Schümer"
    },
    {
      "title": "Warum Ausschlüsse von AfD-Politikern bei Wahlen sich mehren dürften",
      "teaser": "Ludwigshafen als „Präzedenzfall mit großer bundesweiter Aufmerksamkeit“: Juristen erklären die Signalwirkung des Ausschlusses von AfD-Politiker Joachim Paul von der Oberbürgermeister-Wahl. Und mahnen: Für Kandidaten anderer Parteien müssten die gleichen Maßstäbe gelten.",
      "url": "https://www.welt.de/politik/deutschland/plus689b422f3ff531065c336513/Fall-Joachim-Paul-Politisch-waere-mir-lieber-wir-wuerden-uns-einer-Auseinandersetzung-mit-der-AfD-stellen.html",
      "image_url": "https://images.welt.de/689b422f3ff531065c336513/af9e20a098529526159c12c89e68bd1f/ci23x11-w200/ludwigshafen-joachim-paul-haelt-im-rahmen-einer-kundgebung-eine-rede-im-stadtteil-maudach-der-wahlausschuss-der-stadt-ludwigshafen-unter-der-vorsitzenden-jutta-steinruck-laesst-seine-kandidatur-als-oberbuergermeister-nicht-zu",
      "image_title": "DWOSB_AfD_Justiz_mki",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Was suchst du?“, fragt kurz hinterm Eingang des „Görli“ der erste Dealer",
      "teaser": "Vom Symbol für Politikversagen zum „Musterpark“? Berlins schwarz-rote Regierung will den Drogen-Hotspot Görlitzer Park in Kreuzberg nachts schließen, mit einem Zaun und Stahltoren. Die Bauarbeiten laufen. Besuch in einem politisch aufgeladenen Areal.",
      "url": "https://www.welt.de/politik/deutschland/plus6895af481174f91cb081e760/goerlitzer-park-in-berlin-was-suchst-du-fragt-kurz-hinterm-eingang-des-goerli-der-erste-dealer.html",
      "image_url": "https://images.welt.de/6895af481174f91cb081e760/5d57c29a5e18a45a11bb22c9c533be07/ci23x11-w200/polizei-im-goerlitzer-park",
      "image_title": "Demonstrierende gehen hinter einem Schild mit der Aufschrift „Görli bleibt auf!“ bei einer Demonstration gegen den geplanten Zaunbau um den Görlitzer Park durch den Park. Ab heute soll die Baustelle für den geplanten Zaun am Görlitzer Park eingerichtet werden. +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Rennradfahrer rasen in geparktes Auto und verletzen sich schwer",
      "teaser": "Zwei Rennradfahrer sind auf einer beliebten Schnellradstrecke in Hamburg in ein parkendes Auto gefahren und schwer verletzt worden. Die Männer trugen Helme, erlitten aber Kopfverletzungen. Die Polizei warnt vor den Risiken aerodynamischer Fahrhaltung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/689f10c7cf5f0271ccd53d69/18a1d5b4366886f9eb105837af9de49a-master/ci23x11-w200/elbe-und-elbdeich-in-kirchwerder-vier-und-marschlande-hamburg-deutschland",
      "image_title": "Elbe und Elbdeich in Kirchwerder, Vier- und Marschlande, Hamburg, Deutschland"
    },
    {
      "title": "Als Trainer Karl Adam und sein Deutschland-Achter zu Legenden wurden",
      "teaser": "Der Sieg des Ruder-Achters bei den Olympischen Spielen 1960 in Rom war eine Sensation. Das Sportereignis hat sich tief in das Bewusstsein vieler Deutscher eingeprägt. 65 Jahre später wird die Geschichte nun im schleswig-holsteinischen Ratzeburg verfilmt – mit Oliver Masucci als Karl Adam.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68a43388bdc63e69381ba961/ae88083c31cf23542e2a329591b63add-master/ci23x11-w200/rudertrainer-karl-adam",
      "image_title": "ARCHIV - 06.05.1972, Bayern, Feldmoching: ARCHIV - Karl Adam, der Trainer der deutschen Rudermannschaft, sitzt am Rande der Olympia-Ruderstrecke in Feldmoching im Gras und gibt seinen Schützlingen per Megafon Anweisungen. Aufnahme vom 07.05.1972. Foto\\ Hartmut Reeh/dpa +++(c) dpa - Bildfunk+++ (zu dpa: «Wenn Ratzeburg zu Rom wird - Dreharbeiten mit Oliver Masucci») Foto: Hartmut Reeh/dpa +++ dpa-Bildfunk +++"
    }
  ]
}