{
  "timestamp": "2025-07-17T13:30:45",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CqpHhS9N.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C4gtVDZI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Block-Tochter wird als Nebenklägerin ausgebremst",
      "teaser": "Der Sorgerechtsstreit in der Hamburger Unternehmerfamilie Block ist der Hintergrund für den Strafprozess um Kindesentführung. Die Rolle der Kinder als Nebenkläger ist strittig. Jetzt gibt es dazu eine Entscheidung,",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6878e3733e67c8722e9b317a/1a94492318023e6e0a491d9881723f17-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "15.07.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, kommt mit Ingo Bott (l), einer der beiden Verteidiger von C. Block, und Otmar Kury, einer der beiden Verteidiger von C. Block, zum Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg an. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Am Mittwoch kam der 25 Millionste Besucher auf die Plaza",
      "teaser": "Die Plaza der Elbphilharmonie hat am Mittwoch einen neuen Meilenstein erreicht: Seit der Eröffnung des Konzerthauses im Januar 2017 haben 25 Millionen Menschen die öffentliche Aussichtsplattform in 37 Metern Höhe besucht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6878e25407cc2c7f3d58e04d/5cb3d77915b01caf8b5a20feea6ce13a-master/ci23x11-w200/plaza-der-elbphilharmonie",
      "image_title": "Besucherandrang auf die Plaza der Elbphilharmonie am Sonntag, dem zweiten Tag nach der offiziellen Eröffnung"
    },
    {
      "title": "Hamburg kontrolliert Influencer – Wer jetzt mit Nachfragen vom Finanzamt rechnen muss",
      "teaser": "Sie posten, werben und verdienen, doch nicht alle Internet-Influencer melden ihre Einnahmen korrekt. Hamburg prüft jetzt systematisch, welche Social-Media-Akteure ihre Reichweite in Einkünfte verwandeln – und ob dabei auch das Finanzamt ausreichend mitverdient.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6878d11a04a5864b7b8d937c/bc2f5d710572c7deb59569db4d36a92d/ci23x11-w200/blonde-influencerin-nimmt-modevideo-auf",
      "image_title": "Blonde Influencerin nimmt Modevideo auf"
    },
    {
      "title": "Mit Gürtel ins Gesicht geschlagen – Video von Attacke löst Empörung aus",
      "teaser": "In der Innenstadt des bayerischen Kulmbach wurde ein junger Mann brutal von mehreren Männern attackiert. Dabei wollte das Opfer wohl einen Streit schlichten. Die Stadt plant nun eine Waffenverbotszone – dabei nutzte der Angreifer einen Gürtel.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6878a6990d28e0459fe53b2d/3a7e507018429bf0615243352e9e25c9/ci23x11-w200/bildschirmfoto-2025-07-17-um-10-25-04-4",
      "image_title": "Screenshot WELT Beim Altstadtfest im oberfränkischen Kulmbach ist ein 29-Jähriger von mehreren Männern mit einem Gürtel brutal attackiert worden."
    },
    {
      "title": "Teenager wegen Vergewaltigung vor Gericht – eines der Opfer rettete sich mit Sprung von Balkon",
      "teaser": "Er soll zwei junge Frauen in einem Hochhaus in Wilhelmsburg missbraucht, bedroht und verletzt haben – eine 18-Jährige stürzte bei der Flucht vom Balkon, eine 14-Jährige wurde mit einer Gaspistole eingeschüchtert. Nun steht der 19-Jährige vor Gericht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6878bd666b4719369aa5df2b/9547c6d12e7fd05fcd562a14033ff70b-master/ci23x11-w200/landgericht",
      "image_title": "ARCHIV - 29.02.2024, Hamburg: Der Schriftzug «Strafjustizgebäude» ist über dem Eingang zum Landgericht Hamburg in Stein gemeißelt. (zu dpa: «19-Jähriger in Hamburg wegen Vergewaltigungen vor Gericht») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Premiumimmobilienmarkt driftet auseinander",
      "teaser": "Während exklusive Eigentumswohnungen in der Hansestadt im zweiten Quartal 2025 stärker nachgefragt werden, geraten Premiumhäuser zunehmend unter Druck – sowohl bei Preisen als auch beim Interesse.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6878ba7b6b4719369aa5de95/462829a442f32c4c56453ab147c55e63-master/ci23x11-w200/mann-mit-umzugskiste-in-einer-wohnung",
      "image_title": "ILLUSTRATION - Eigentum erworben? Allein mit dem Kaufpreis ist es nicht getan. Der Fiskus möchte auch Grunderwerbsteuer sehen. (zu dpa: «Hauskauf: Mit diesen 5 Tipps sparen Sie Grunderwerbsteuer») Foto: Christin Klose/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Vibrionen in Nord- und Ostsee – darauf sollten Sie achten",
      "teaser": "Mit der Hitze kommen die gefährlichen Bakterien an die deutschen Küsten. Vibrionen können beim Baden schwere Infektionen auslösen. Wer besonders gefährdet ist – und wie Sie das Risiko einer Infektion beim Baden verringern.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/687894320d28e0459fe53a0d/8b7934e1aee5ed8dc3b3a0c8ab0fd79f-master/ci23x11-w200/hitze-in-deutschland-insel-ruegen",
      "image_title": "02.07.2025, Mecklenburg-Vorpommern, Binz: Im und am Wasser der Ostsee suchen Urlauber und Tagesgäste am Strand auf der Insel Rügen Abkühlung am bisher heißesten Tag in Deutschland. Bei Wassertemperaturen von 17 Grad sowie Lufttemperaturen von 30 Grad zeigt sich derzeit der Sommer in diesem Teil des Landes von seiner besten Seite. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spielbudenfestival mit Zauberei, Musik und Varieté",
      "teaser": "Das fünfte Spielbudenfestival vom 18. bis 20. Juli bietet Open Air bei freiem Eintritt bunte Straßenkunst aus aller Welt, Musik-Comedy, Zauberei und Artistik. Zu den Highlights zählen die Feuershows zum abendlichen Abschluss, ein Gottesdienst am Sonntag und ein Auftritt von Darstellern des „König der Löwen“ als Gospelchor.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68780055df9e2c3b0a46fc50/399eca63b5ff9eac5a20d9b27124995a-master/ci23x11-w200/variete-pave",
      "image_title": "Der Wagen des Variété Pavé ist bereits am Mittwoch auf dem Spielbudenplatz eingetroffen",
      "author": "Stefan Grund"
    },
    {
      "title": "„Das ist kein Gnadenakt – das ist geltendes Recht“",
      "teaser": "„Organisiertes Staatsversagen“ oder „populistische Skandalisierung“? Die CDU greift in der Aktuellen Stunde der Bürgerschaft Hamburgs Justizpolitik frontal an – und trifft auf die grüne Senatorin Anna Gallina, die sich kämpferisch verteidigt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6877cb3b191eeb4fd45af2bc/3658822446ccadade5f98a9a52e57c06-master/ci23x11-w200/sitzung-der-hamburgischen-buergerschaft",
      "image_title": "ARCHIV - 04.06.2025, Hamburg: Andy Grote (SPD), Senator für Inneres und Sport, spricht während der Sitzung der Hamburgischen Bürgerschaft im Rathaus. (zu dpa: «Hamburg geht ersten Schritt zur Lockerung der Schuldenbremse») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sieben Jahre Haft für gewalttätigen Partner",
      "teaser": "Das Landgericht Hamburg hat einen 33-Jährigen zu sieben Jahren Haft verurteilt. Er hatte seine Partnerin bei einem Streit verletzt und so verängstigt, dass sie in Panik vom Balkon sprang und starb. Nach der Tat floh der Mann nach Italien.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6877b6bb0d28e0459fe5321b/7bf7158724aa993044c8b4b44a0d80c7-master/ci23x11-w200/prozess-nach-balkonsturz",
      "image_title": "ARCHIV - 21.05.2025, Hamburg: Der Angeklagte sitzt mit seinem Anwalt Tim Burkert (r) im Strafjustizgebäude in Hamburg. Er soll mit seiner Ex-Freundin in deren Wohnung im 4. Obergeschoss in Hamburg-Eilbek in einen Streit geraten sein und gewaltsam auf sie eingewirkt haben. Die Frau soll daraufhin in Panik geraten und über das Geländer des zu ihrer Wohnung gehörenden Balkons gestiegen sein, von dort stürzte sie in die Tiefe und starb (Archivbild). (zu dpa: «Tödlicher Balkonsturz - lange Haftstrafe für Freund») Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Teuflischer Plan“ – Hamburger Finanzbeamtin muss mit Verfahren rechnen",
      "teaser": "Auch drei frühere Banker der Warburg Bank dürften sich laut einem Bericht des „Handelsblatts“ demnächst vor einem Kölner Gericht verantworten müssen. Die Linken blicken deswegen erneut auf die Rolle des damaligen Finanzsenators Peter Tschentscher.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68777a6c75e6eb6eedf7f0ef/5beddf1a30d62d6ecfa52b20467b1cf2-master/ci23x11-w200/warburg-bank",
      "image_title": "M.M.Warburg & CO M.M.Warburg & CO Kommanditgesellschaft auf Aktien Ermittlungen geben die Warburg Bang wegen Cum-Ex-Geschäften"
    },
    {
      "title": "Frau verliert ihren Pudel in Hamburger S-Bahn",
      "teaser": "Ein herrenloser Pudel in der S-Bahn hat am Dienstag einen Einsatz der Bundespolizei am Hamburger Hauptbahnhof ausgelöst. Der Hund wurde wohlbehalten seiner Besitzerin übergeben – dank Chip und schneller Zusammenarbeit der Behörden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68776ba175e6eb6eedf7ef3c/5484d471ab37590d8de9302d579c3005-master/ci23x11-w200/s-bahn",
      "image_title": "ARCHIV - 22.01.2024, Hamburg: Ein S-Bahn-Waggon steht am Hamburger Hauptbahnhof. (zu dpa: «Mann stirbt bei Unfall am Hamburger Hauptbahnhof») Foto: Rabea Gruber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine neue Studie zeigt, wer bei Sanktionen den höchsten Preis zahlt",
      "teaser": "Eine neue Studie des Kiel Instituts für Weltwirtschaft zeigt: Wirtschaftliche Strafmaßnahmen wirken – aber ihre Effizienz hängt von mehreren Faktoren ab. Besonders Entwicklungsländer und rohstoffreiche Staaten sind verwundbar. Doch auch Europa hat eine strategische Schwachstelle.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68775b5b543f7a2c50a29dc8/54bdf00c34981602941ab40af1017595-master/ci23x11-w200/gazprom-nimmt-bowanenkowo-gasfeld-in-betrieb",
      "image_title": "ITAR-TASS: YAMAL-NENETS AUTONOMOUS OKRUG, RUSSIA. OCTOBER 23, 2012. Drill rig «Yekaterina» at Bovanenkovo gas field. The resource potential of this biggest gas-bearing field in that Polar peninsula is estimated at 26.5 trillion cubic metres. According to an estimate of Russia's gas giant, which carries out development of this Yamal field, Bovanenkovo will produce at least a third of all Russia's natural gas by 2030. (Photo ITAR-TASS / Stanislav Krasilnikov)",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Hamburgs CDU will einen nationalen „Wehrtechnik-Tag“ etablieren",
      "teaser": "Die Hansestadt soll nach den Vorstellungen der CDU ein Zentrum für Verteidigung und Wehrwirtschaft werden. In der heutigen Sitzung der Bürgerschaft stellt der scheidende wirtschaftspolitische Sprecher Götz Wiese die Initiative vor. Deren Kernpunkte: Wirtschaft, Wissenschaft und Bundeswehr enger vernetzen und mehr Rüstungsindustrie in die Metropolregion holen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68773eea30d8a913f191d43b/938ef2f259c0238c1b420f25f76cf74b-master/ci23x11-w200/nationaler-veteranentag-hamburg",
      "image_title": "15.06.2025, Hamburg: Boris Pistorius (SPD, r), Bundesverteidigungsminister, spricht bei einem feierlichen Appell der Universität der Bundeswehr im Rahmen des Nationalen Veteranentags auf dem Hamburger Rathausmarkt. An diesem Tag sollen jährlich der Dienst, der Einsatz und die Leistungen der Soldatinnen und Soldaten der Bundeswehr gewürdigt werden, die im Einsatz stehen oder standen. Außerdem werden auch französische Offiziersanwärter befördert. Foto: Georg Wendt/dpa Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Hier ist keiner plötzlich rechtsextrem geworden. Leute fühlen sich von Bundespolitik verlassen“",
      "teaser": "In Gartz an der Oder kam die AfD bei der Bundestagswahl fast auf die Hälfte der Stimmen. Der 25-jährige Bürgermeister stemmt sich gegen den Politikfrust und den Niedergang in dem 2500-Einwohner-Ort. Wie will er eine Wende schaffen?",
      "url": "https://www.welt.de/politik/deutschland/plus256401916/niedergang-in-ostdeutschland-hier-ist-keiner-ploetzlich-rechtsextrem-geworden-leute-fuehlen-sich-von-bundespolitik-verlassen.html",
      "image_url": "https://images.welt.de/6875382b9b343f4a66ae9e8e/a8ad241f92c1fda7746b4f63efac14a0/ci16x9-w200/luca-piwodda",
      "image_title": "Luca Piwodda in seinem Büro, was sich gerade im Umbau befindet",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Müssen uns in Gruppen organisieren, damit wir in die Mensa gehen können“",
      "url": "https://www.welt.de/politik/deutschland/article256374110/prozess-gegen-fu-berlin-muessen-uns-in-gruppen-organisieren-damit-wir-in-die-mensa-gehen-koennen.html",
      "image_url": "https://images.welt.de/686e5315bfdec31b7cda9840/cf6e78c02999bce03cc0008e15f61932/ci102l-w200/juedischer-student-klagt-gegen-die-fu-berlin",
      "image_title": "15.07.2025, Berlin: Lahav Shapira, Student der Freien Universität (FU) Berlin, wartet im Gerichtssaal auf den Beginn der Verhandlung vor dem Verwaltungsgericht. Shapira ist Mitglied der jüdischen Gemeinde und wirft der FU vor, sie unternehme nicht genug gegen antisemitische Diskriminierung. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wie die schwarz-rote „Migrationswende“ in der AfD-Hochburg ankommt",
      "url": "https://www.welt.de/politik/deutschland/plus256382918/Brandenburg-Wie-die-schwarz-rote-Migrationswende-in-einer-AfD-Hochburg-ankommt.html",
      "image_url": "https://images.welt.de/686fcecad1592e395c9d7087/3fd8eeb6b633aea7fc941410d36e13ca/ci102l-w200/hirschfeld",
      "image_title": "AfD-Hochburg Hirschfeld (Brandenburg)",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Unsägliches Biotop für Antisemitismus“ – Pro-Palästina-Camp am Kanzleramt soll umziehen",
      "url": "https://www.welt.de/vermischtes/article256400526/berliner-polizei-greift-durch-unsaegliches-biotop-fuer-antisemitismus-pro-palaestina-camp-am-kanzleramt-soll-umziehen.html",
      "image_url": "https://images.welt.de/6874f86a7310134cfb629865/3b80c9892020e524204c99be8c2f8c23-master/ci102l-w200/nahostkonflikt-protest-in-berlin",
      "image_title": "ARCHIV - 14.06.2025, Berlin: Teilnehmer der Kundgebung der Friedensinitiative «Solidarität mit Palästina! Keine Waffenlieferungen an Israel» demonstrieren mit palästinensischen Fahnen für die Solidarität mit den Palästinensischen Gebiete und gegen die Israel-Politik der Bundesregierung. (zu dpa: «Polizei: Pro-Palästina-Camp am Kanzleramt soll umziehen») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "15 Menschen ermordet? – Staatsanwalt verliest schockierende Anklage, Palliativarzt schweigt",
      "url": "https://www.welt.de/vermischtes/article256399520/Serienmoerder-in-der-Pflege-Palliativmediziner-wegen-15-fachen-Mordes-vor-Gericht.html",
      "image_url": "https://images.welt.de/6874d7e47310134cfb629540/40a54617b56281bcde87ae58fcba4c93/ci102l-w200/prozess-gegen-palliativmediziner",
      "image_title": "ARCHIV - 27.03.2024, Berlin: Das Gesetzbuch «Strafrecht» steht auf einem Tisch in einem Verhandlungssaal im Kriminalgericht Moabit. Gegen einen Palliativmediziner beginnt vor dem Landgericht Berlin der Prozess wegen Mordes. (zu dpa: «Prozess gegen Palliativarzt - 15 Patienten getötet?») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spendenbetrug in sechsstelliger Höhe – Influencer „Abdelhamid“ zu Haft verurteilt",
      "teaser": "Ein islamistischer Tiktok-Star mit Hunderttausenden Followern hat vor Gericht einen Spendenbetrug in großem Stil gestanden. Statt Wohltaten finanzierte der 34-Jährige Autos und Luxusuhren. Nun wurde der selbst ernannte Prediger „Abdelhamid“ zu einer mehrjährigen Haftstrafe verurteilt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6877a1d075e6eb6eedf7f482/78dc39e50e8d956782ad34cea0d0de53-master/ci16x9-w200/salafistischer-tiktok-star-wegen-spendenbetrugs-vor-gericht",
      "image_title": "ARCHIV - 24.06.2025, Nordrhein-Westfalen, Düsseldorf: Der Angeklagte und seine mitangeklagte Partnerin sitzen auf der Anklagebank. Der Angeklagte erreichte unter dem Namen «Abdelhamid» als Prediger bei Tiktok und Instagram Hunderttausende Follower. Er soll online Spenden für Notleidende eingeworben, mit einem Teil der Gelder aber seinen ausschweifenden Lebensstil finanziert haben. Der Schaden beträgt laut Staatsanwaltschaft fast 500.000 Euro. (zu dpa: «Fast 4 Jahre Haft für islamistischen Influencer gefordert») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei-Notruf 110 nach landesweiter Störung vielerorts nicht erreichbar",
      "url": "https://www.welt.de/vermischtes/prominente/article256407830/nordrhein-westfalen-polizei-notruf-110-nach-landesweiter-stoerung-vielerorts-nicht-erreichbar.html",
      "image_url": "https://images.welt.de/68773ad675e6eb6eedf7ebbd/b88760dd0cd69607d2a498116f94f891-master/ci102l-w200/notrufnummer-110",
      "image_title": "ARCHIV - 22.11.2023, Bayern, München: Der Notruf der Polizei (110) klebt an einem Polizeiwagen. (zu dpa: «Standort soll bei Notruf automatisch übermittelt werden») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Atomtransporte stürzen Grüne in Glaubwürdigkeitskrise",
      "url": "https://www.welt.de/politik/deutschland/article256365474/radioaktiver-muell-neue-atomtransporte-stuerzen-gruene-in-glaubwuerdigkeitskrise.html",
      "image_url": "https://images.welt.de/686d0fe3a163b4707ba96762/84f086d11b7efcf9006bf866ae3a31d5/ci102l-w200/dwosb-teaser-neubaur-wuest-aw",
      "image_title": "DWOSB_Teaser_neubaur_wuest_aw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Dies ist ein Werk mit umstrittenem Inhalt“ – Gericht stoppt Warnhinweise in Stadtbücherei",
      "url": "https://www.welt.de/vermischtes/article256370468/muenster-dies-ist-ein-werk-mit-umstrittenem-inhalt-gericht-stoppt-warnhinweise-in-stadtbuecherei.html",
      "image_url": "https://images.welt.de/686dfe36d1592e395c9d5097/5017260a50f8bc60fc9b8db73acd6208/ci102l-w200/buchhandlung",
      "image_title": "Ein Stapel neuer Bücher liegt auf einem Verkaufstisch in einer Buchhandlung im Stadtteil Bornheim. Im Trend: Radeln, Wandern, Kochen, Kinderbücher. Die Corona-Epidemie hat spürbaren Einfluss auf die Buchkäufe in Deutschland, wie Buchgroß- und -einzelhändler berichten. (zu dpa «Kochbuch top, Reiseführer flop - Corona beeinflusst Buchmarkt») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei junge Männer prügeln Rettungssanitäter nieder – 40-Jähriger auf Intensivstation",
      "url": "https://www.welt.de/vermischtes/article256363716/Troisdorf-Er-wollte-schlichten-Drei-junge-Maenner-pruegeln-Rettungssanitaeter-nieder.html",
      "image_url": "https://images.welt.de/686ce58fa163b4707ba9631e/9e92ff3ce90da844c729ae0b9b57855c-master/ci102l-w200/ermittlungen-nach-angriff-auf-rettungssanitaeter-in-troisdorf",
      "image_title": "08.07.2025, Nordrhein-Westfalen, Troisdorf: Blick auf die Stadthalle, vor der am Freitagabend ein Rettungssanitäter im Einsatz von Unbekannten angegriffen und durch Tritte schwer verletzt worden ist. Er hatte offenbar einen Streit schlichten wollen. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Migranten zur „Erstbelegung“ ankommen, während über die Unterkunft Rechtsstreit herrscht",
      "teaser": "Zwischen der Gemeinde Rott am Inn und dem Landkreis herrscht heftiger Streit über eine neue Asylunterkunft, inzwischen auch vor Gericht. Umso überraschender: Am Mittwoch kommt ein Bus vorbei – und liefert ein paar Dutzend Asylbewerber dort ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687769ee75e6eb6eedf7ef25/b61c5c4e99c4f4a1374326e443376b0f/ci16x9-w200/dscf2232",
      "image_title": "Fotos aus Rott am Inn in Bayern senden, wo Streit über die Aufnahme von Asylbewerbern/Flüchtlingen tobt ++ Bezug der neuen Unterkunft abgebrochen: Die Zuwanderer waren erst aufs Gelände gebracht worde, dann holte ein Bus.sie wieder ab Foto: Christoph Lemmer++ Quelle: christoph.lemmer-extern@welt.de DSCF2232 ++ Rott am Inn , Asylbewerber , Flüchtlinge ++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Eine bayerische Spezialmaßnahme in der Asylpolitik will Merz für ganz Deutschland",
      "url": "https://www.welt.de/politik/deutschland/article256401300/mit-soeder-auf-der-zugspitze-eine-bayerische-spezialmassnahme-in-der-asylpolitik-will-merz-fuer-ganz-deutschland.html",
      "image_url": "https://images.welt.de/687516b57310134cfb629b0c/173d4826f950030cc3ecccbc648efd69/ci102l-w200/bayerisches-kabinett-tagt-mit-bundeskanzler-merz",
      "image_title": "15.07.2025, Bayern, Garmisch-Partenkirchen: Bundeskanzler Friedrich Merz (l, CDU) und Markus Söder, (CSU) Ministerpräsident von Bayern, stehen am Vormittag, vor Beginn der bayerischen Kabinettssitzung auf Deutschlands höchstem Berg vor dem Gipfelkreuz. Die Zugspitze ist mit 2962 Meter über Null der höchste Gipfel des Wettersteingebirges und gleichzeitig Deutschlands höchster Berg. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Mordurteil mit drastischen Fehlern – und die Polizei attestiert sich „hervorragende Arbeit“",
      "url": "https://www.welt.de/politik/deutschland/plus256368056/eiskeller-prozess-startet-neu-mordurteil-mit-drastischen-fehlern-und-die-polizei-attestiert-sich-hervorragende-arbeit.html",
      "image_url": "https://images.welt.de/686d369ba163b4707ba96bb7/3ab6c9bdbe817f2bb26565397f7dedf8/ci102l-w200/photo-2025-06-20-13-20-13",
      "image_title": "Sebastian T. nach seiner Freilassung mit Anwältin Regina Rick vor der JVA Traunstein Eiskeller, Prozess, Studentin, Sebastian T., Hanna W. Der Angeklagte Sebastian T. darf UNVERPIXELT gezeigt werden, ist mit seiner Anwältin schriftlich geklärt.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Sechsjähriger und Vater nach Tretboot-Unfall verschwunden – Suche soll Montag fortgesetzt werden",
      "url": "https://www.welt.de/vermischtes/article256353938/eibsee-sechsjaehriger-und-vater-nach-tretboot-unfall-verschwunden-suche-soll-montag-fortgesetzt-werden.html",
      "image_url": "https://images.welt.de/68692582a3c90e26fd2846f5/bc4bbc203cb4887e6b10de244270729b-master/ci102l-w200/eibsee",
      "image_title": "ARCHIV - 11.08.2021, Bayern, Grainau: Einige Boote sind auf dem Eibsee unterwegs. (zu dpa: «Vater und Sohn in See untergegangen - Rettungsaktion läuft») Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-jähriger Angreifer attackiert mit Axt und Hammer Fahrgäste in ICE",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article256344254/Bayern-20-jaehriger-Angreifer-attackiert-mit-Axt-und-Hammer-Fahrgaeste-in-ICE.html",
      "image_url": "https://images.welt.de/686686b854567238fcf31d48/9b3930fedb270361664b53c1289adbe5/ci102l-w200/angriff-in-ice-in-niederbayern",
      "image_title": "03.07.2025, Bayern, Straßkirchen: Polizeibeamte gehen vor einem ICE, in dem ein Mann in Niederbayern mehrere Passagiere angegriffen hat, durch das Gleisbett. Der mutmaßliche Täter sei festgenommen worden. Er habe bei dem Angriff gefährliche Gegenstände eingesetzt. Foto: Ute Wessels/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gericht verurteilt 14-Jährigen nach Kopfschuss im Kinderzimmer – Zwölfjähriger erblindet",
      "teaser": "Zwei Freunde chillen zusammen, dann fällt ein Schuss. Ein Zwölfjähriger wird am Kopf getroffen – und schwerst verletzt. Nun stand der Schütze vor Gericht. Während der Verhandlung wurde klar, dass das Opfer völlig wehrlos war.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/687614b48987fc112b69e33f/304f40759395acc1b6353fdef53f5eb5-master/ci23x11-w200/prozess-um-schuesse-auf-zwoelfjaehrigen",
      "image_title": "ARCHIV - 18.02.2025, Baden-Württemberg, Rottweil: Der Schriftzug «Amtsgericht Landgericht» ist über dem Haupteingang des Gerichtsgebäudes zu sehen. (zu dpa: «Nach Kopfschuss auf Freund: 14-Jähriger verurteilt») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo Israel-Hasser Gottesdienst-Besucher als „Nazi“ und „Schlampe“ beschimpfen",
      "teaser": "In einer Kleinstadt werden Kirchenbesucher von propalästinensischen Demonstranten bedroht, es kam sogar zu Handgreiflichkeiten. Im Zentrum der Vorgänge: ein 75-jähriger Anti-Israel-Aktivist. Was ist da los in Langenau? Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus256383162/langenau-wo-israel-hasser-gottesdienst-besucher-als-nazi-und-schlampe-beschimpfen.html",
      "image_url": "https://images.welt.de/686fd5c4d1592e395c9d7123/3a33f3dd74eec718b3a44181db3044c5-master/ci23x11-w200/img-20250711-150622",
      "image_title": "Eingang der Fotos am 13.7.2025 Bedrohte Kirchengemeinde in Langenau von Frédéric Schwilden Eckle ruft dazu auf, Israel zu boykottieren",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Null Verständnis, dass das Beschimpfen von Gottesdienstbesuchern unter die Meinungsfreiheit fällt“",
      "teaser": "Eine Kirchengemeinde im württembergischen Langenau wird seit eineinhalb Jahren antisemitisch angefeindet, zuletzt kam es sogar zu Handgreiflichkeiten vor der Martinskirche durch Anti-Israel-Demonstranten. Landesbischof Gohl fordert nun Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686e3dd3bfdec31b7cda9597/cf1ac73978beaf661715234c526465f8/ci23x11-w200/pro-palestinian-demos-take-place-across-europe",
      "image_title": "BERLIN, GERMANY - JUNE 21: Protesters gather under the banner Unite for Gaza on June 21, 2025 in Berlin, Germany. The protests were part of a series of mass demonstrations across Europe in support of the Palestinians since Israel began its invasion of Gaza after Hamas terrorists attacked Israeli settlements on October 7, 2023. (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "Wo Pflegepatienten erst reinkommen, wenn die Einzugsermächtigung steht",
      "teaser": "Milliardenschwere private Anbieter bieten Pflegebedürftigen eine Versorgung, die sie woanders nicht bekommen. Dazu zählt Hightech-Ausstattung. Ein Besuch in einer solchen Einrichtung zeigt, was Kapital in der Pflege leisten kann – wenn die Patienten zahlungskräftig sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68653ec20e5e9466640eaea2/cb24960f634e3d3f871940b423fcf64f/ci23x11-w200/niemesch-und-bothe",
      "image_title": "Seniorenresidenz Arnum, Carsten Bothe wird von Sara 3000, gesteuert von Franziska Niemesch, vorführungshalber aus dem Bett gehoben",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Der Tag, an dem es mal gute Nachrichten vom Elbtunnel gibt",
      "teaser": "Darauf haben die Autofahrer in Norddeutschland lange gewartet: Die Arbeiten rund um den Elbtunnel konnten nach mehr als vier Jahren abgeschlossen werden. Jetzt ist die wichtige Nord-Süd-Querung achtspurig angeschlossen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686b6c27d1592e395c9d2dac/a04bc5f69bfda46e5dbf1e444d52d8ef-master/ci23x11-w200/elbtunnel-in-der-nacht-gesperrt",
      "image_title": "ARCHIV - 13.03.2025, Hamburg: Zahlreiche Leuchttafeln zeigen mit Aufschriften wie \"Stop\" oder einem roten Kreuz die Sperrung des Elbtunnels an. (zu dpa: «Sperrung von Elbtunnel der A7 aufgehoben») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "LNG-Terminals decken jetzt 8 Prozent der Gasimporte ab",
      "teaser": "Bei den deutschen Gesamt-Gasimporten macht LNG weiter einen kleinen Anteil aus. Mit Blick auf den Weg, den das Gas ins deutsche Netz geht, hat sich das Bild zuletzt allerdings etwas geändert.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686a29ada577540eec21279a/f757722a1ae05f6735f25dc174cc5233-master/ci23x11-w200/hafen-in-murkan-wird-ausgebaggert",
      "image_title": "02.07.2025, Mecklenburg-Vorpommern, Mukran: Der Hafen von Mukran wird derzeit ausgebaggert mit dem Ziel, auch größeren Schiffen das Einlaufen zu ermöglichen. Davon solle etwa der dortige Getreideumschlag profitieren, sagte ein Hafensprecher. Auch für den Umschlag von Flüssigerdgas (LNG) über das dortige Terminal ergeben sich demnach Vorteile. (zu dpa: «Hafen Mukran wird tiefer - für mehr Getreideumschlag») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brudermord in Afghanistan? 69-Jährigem wird in Deutschland der Prozess gemacht",
      "teaser": "Ein Verbrechen aus der afghanischen Provinz Kandahar wird schon bald vor dem Hanauer Landgericht verhandelt. Angeklagt ist ein 69-Jähriger. Der Prozess wurde durch eine Ausnahmeregelung im deutschen Strafgesetzbuch möglich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/686a1d15d888d66fa9793d4a/553fdef4fbb3ac7edf46752d06278591-master/ci23x11-w200/gerichtsgebaeude-hanau",
      "image_title": "ILLUSTRATION - 22.02.2024, NA, Hanau: Das Gerichtsgebäude in der Hanauer Nußallee. Es ist Sitz des Amts- und des Landgerichts Hanau. (zu dpa: «Brudermord in Afghanistan Fall für Hanauer Landgericht») Foto: Michael Bauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert 19-Jährige heimlich in Umkleidekabine – Festnahme",
      "teaser": "Heimliche Fotos in der Umkleidekabine: Dabei ertappte eine junge Frau in Darmstadt einen 55-Jährigen auf frischer Tat. Das Schwimmbad-Personal rief die Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6868f887192d0d6f233d54f6/a12801d8b273816edd2d590bb04814a8-master/ci23x11-w200/nordbad-in-darmstadt",
      "image_title": "ARCHIV - 13.07.2016, Hessen, Darmstadt: Das Nordbad in Darmstadt. (zu dpa: «Darmstadt: Mann macht heimlich Fotos in Umkleide - Festnahme») Foto: Frank Rumpenhorst/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgelehnter Asylbewerber flieht vor Abschiebung von Frankfurter Flughafen",
      "teaser": "Grobe Sicherheitspanne am Frankfurter Flughafen: Ein Iraker, der von dort abgeschoben werden sollte, ist aus dem Transitbereich geflohen. Seitdem ist der Mann unauffindbar. Das zuständige Regierungspräsidium sagt, man habe seine Lehren aus dem Vorfall gezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68663f71e1cbda27a16ad4f9/8caf2b1c4ac20fe1237eb324a192c343-master/ci23x11-w200/flughafen-frankfurt",
      "image_title": "ARCHIV - 03.11.2022, Hessen, Frankfurt/Main: Flugzeuge der Fluggesellschaften Lufthansa, AirBaltic und AirEuropa stehen auf dem Vorfeld des Frankfurter Flughafens. (zu dpa: «Kartellamt: Lufthansa darf bei Air Baltic einsteigen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwerverletzter nach Explosion und Brand in Wohnhaus",
      "teaser": "Am frühen Morgen steht im pfälzischen Landau ein Gebäude in Flammen. Dabei kommt es auch zu einer Explosion. Eine Person wird mit schweren Verletzungen in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6868f746d009353a0c960a02/55c42e1660dc7d55db75583e768c7ce2-master/ci23x11-w200/feuerwehr-symbolbild",
      "image_title": "ARCHIV - 05.11.2022, Rheinland-Pfalz, Staufen: Ein Feuerwehrmann holt während einer Einsatzübung einer Freiwilligen Feuerwehr eine Leiter vom Dach eines Einsatzfahrzeugs. (zu dpa: «Frau stirbt bei Feuer in Kassel») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/684ad1dec8dfaf1469192bf1/399c49522360bf2d197191face35af13/ci23x11-w200/plenarsitzung-landtag-rheinland-pfalz",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann fotografiert fremdes Kind und verprügelt dessen Mutter",
      "teaser": "Erst macht er ungefragt Fotos von einem fremden Kind, dann schlägt er dessen Mutter an einem Bahnhof in Rheinland-Pfalz zusammen. Selbst als die Polizei einschreitet, zeigte sich der 41-Jährige uneinsichtig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6821b777f3279f6203e2e543/19ea24419517e8661c8ae748b743ebd1-master/ci23x11-w200/schienennetz-hauptbahnhof-bad-kreuznach",
      "image_title": "Schienennetz Hauptbahnhof Bad Kreuznach"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://images.welt.de/685bef113446cc6249ea4f1b/8e75cdd676daa5302e02a37184457288-master/ci23x11-w200/die-kreisstadt-aue-bad-schlema-in-sachsen",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Mein Leipziger Büro wird ausschließlich von sogenannten Linken angegriffen“",
      "teaser": "„Kommen immer im Dunkeln der Nacht“: Wiederholt greifen mutmaßlich linke Kriminelle das Leipziger Büro der Grünen-Landtagsabgeordneten Christin Melcher an. Wie reagiert sie darauf – und hat sich ihr Blick auf die linke Szene dadurch verändert?",
      "url": "https://www.welt.de/politik/deutschland/plus256303868/gruene-in-sachsen-mein-leipziger-buero-wird-ausschliesslich-von-sogenannten-linken-angegriffen.html",
      "image_url": "https://images.welt.de/685bc7b73446cc6249ea4ada/1049449dc03eeb9c1638dca96da23ff5/ci23x11-w200/dwosb-ip-gruene-straftraten-ag",
      "image_title": "DWOSB_IP_Gruene_Straftraten_ag",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Staatsanwaltschaft stellt Ermittlungsverfahren wegen Stellenanzeige von Dachdecker ein",
      "teaser": "Trotz rassistischer Aussagen in einer Anzeige in einem Amtsblatt sieht die Staatsanwaltschaft Dresden keinen Straftatbestand. Der Fall aus Sebnitz hatte bundesweit Empörung ausgelöst.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6855669e5cc1ca15643e36d9/b89f89408f1f26566f0c58995b856c76/ci23x11-w200/kundgebung-in-sebnitz-gegen-rassismus",
      "image_title": "ARCHIV - 21.04.2025, Sachsen, Sebnitz: Teilnehmer einer Kundgebung der Partei Die Linke stehen auf dem Marktplatz. Anlass ist eine menschenverachtende Anzeige im Amtsblatt der sächsischen Stadt. (zu dpa: «Rassistische Anzeige: Verfahren gegen Dachdecker eingestellt») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wahrnehmung im Osten als alltagsferne westdeutsche Akademiker- und Elitenpartei verfestigt“",
      "teaser": "Die Grünen kämpfen in Ostdeutschland um ihre politische Existenz. Jetzt legt der Führungsspitze einen Plan gegen den Niedergang vor. Die Partei solle dabei einer „Versuchung“ widerstehen.",
      "url": "https://www.welt.de/politik/deutschland/plus256403800/gruene-ost-strategie-wahrnehmung-im-osten-als-alltagsferne-westdeutsche-akademiker-und-elitenpartei-verfestigt.html",
      "image_url": "https://images.welt.de/687622958987fc112b69e4ec/3a0ad094ecbee6c7b95f60f60c5385a6/ci23x11-w200/dwosb-ip-gruene-ostdeutschland-js",
      "image_title": "DWOSB_IP_Gruene_Ostdeutschland_js",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Ermittler durchsuchten Büros im Landtag – CDU setzt Zahlungen unter dem Druck des Staatsanwalts aus",
      "teaser": "Drei Landtagsfraktionen in Sachsen-Anhalt sollen unzulässige Zulagen gezahlt haben. Die CDU hat die umstrittenen Zahlungen nun gestoppt – unter dem Druck staatsanwaltlicher Ermittlungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68666c1b4f00296f4712b173/9cadcf4bf3510edac86d44bc16311331-master/ci23x11-w200/polizeieinsatz-am-landtag-in-magdeburg",
      "image_title": "01.07.2025, Sachsen-Anhalt, Magdeburg: Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittler durchsuchen Büros von CDU, SPD und AfD im Landtag von Sachsen-Anhalt",
      "teaser": "In Sachsen-Anhalt steht der Verdacht im Raum, dass Verantwortliche mehrerer Landtagsfraktionen unrechtmäßig Funktionszulagen gezahlt haben könnten. Jetzt geht die Staatsanwaltschaft den Hinweisen nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6863ac20b6cffd1961b38377/6c5d6616ee90a43c28f51c7b8fdc2a70/ci23x11-w200/polizeieinsatz-am-landtag-in-magdeburg",
      "image_title": "01.07.2025, Sachsen-Anhalt, Magdeburg: Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wahrheit verdreht“ – Thüringer Regierung verklagt AfD-Fraktion",
      "teaser": "Im Streit über AfD-Aussagen zur Bilanz der Brombeer-Koalition zieht die Landesregierung in Thüringen vor Gericht. In der Zeitung von Höckes Fraktion war von „leeren Versprechungen“ die Rede. „Politico“ liegt die Klageschrift vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6877ab4675e6eb6eedf7f583/74430754f0d8161cc8680fc926b5a727/ci23x11-w200/bjoern-hoecke-fraktions-und-landesvorsitzender-afd-thueringen",
      "image_title": "Björn Höcke, Fraktions- und Landesvorsitzender AfD Thüringen, Deutschland, Berlin, Pressekonferenz: AfD-Fraktion im Thüringer Landtag, Verfassungswidrige Beobachtung von Landtagsabgeordneten durch die Verfassungsschutzbehörden der Länder. Wie der Verfassungsschutz gegen den Indemnitätsschutz von Abgeordneten verstößt.",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Behördenmitarbeiter vor Asylunterkunft lebensgefährlich mit Messer verletzt",
      "teaser": "Attacke direkt vor einer Gemeinschaftsunterkunft: Ein Mitarbeiter des Landratsamts wird in Apolda mit einem Messer so schwer verletzt, dass sein Leben auf dem Spiel steht. Der Tatverdächtige kommt nun in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68524db09725c2004ffbe9e2/aeecf991fe7cdcf60be3930e9b0f3e19/ci23x11-w200/polizei-im-einsatz",
      "image_title": "ARCHIV - 06.08.2015, Schleswig-Holstein, Flensburg: ILLUSTRATION - Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht auf der Straße. (zu dpa: «Säugling getötet - Mordanklage gegen Vater und Mutter») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6847d33eeaf9b317dbcfe632/f290dfc425a634493c9eed9c006646e1-master/ci23x11-w200/thueringens-innenminister-georg-maier-spd",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "Schülerin wegen Social-Media-Post aus Unterricht geholt – Gericht rügt Polizeiaktion",
      "teaser": "Der Polizeieinsatz im Klassenzimmer machte damals bundesweit Schlagzeilen: Wegen eines Social-Media-Postings erhielt eine Schülerin eine Gefährderansprache. Nun erklärt ein Gericht die Aktion an einer Schule in Ribnitz-Damgarten für unverhältnismäßig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6863ca68b6cffd1961b38758/daa3d698ebdc5f991d3dd66d0c2f4880-master/ci23x11-w200/verwaltungsgericht-greifswald",
      "image_title": "ARCHIV - 19.02.2021, Mecklenburg-Vorpommern, Greifswald: Am Gerichtsgebäude in Greifswald hängt ein Schild mit dem Schriftzug \"Verwaltungsgericht\". (zu dpa: «Schülerin aus Unterricht geholt - Gericht rügt Polizeiaktion») Foto: Stefan Sauer/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburg und der Norden erleben ein XXL-Stauwochenende",
      "teaser": "Wer am Sonntag in Hamburg ein Ziel erreichen wollte, war mit U- und S-Bahn besser dran: Denn zwei wichtige Hauptverkehrsstraßen der Innenstadt waren richtig voll. Entsprechend viel Geduld brauchte es aber auch auf den Autobahnen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/684ec13c97295a110fdf8170/282adb6b31cf383c7322bf503ed0606b-master/ci23x11-w200/reiseverkehr-hamburg",
      "image_title": "ARCHIV - 06.06.2025, Hamburg: Stockender bis sich stauender Verkehr ist auf der Autobahn A7 in Hamburg in Richtung Süden zu sehen. (zu dpa: «A7 nach Süden und A1 nach Lübeck gesperrt - mehr Zeit nötig») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre ein Übermaß dessen, was wir den Menschen zumuten können“",
      "teaser": "Energiewende ja – aber mit Maß: Niedersachsens neuer Regierungschef sieht Norddeutschland bei der Energieversorgung in einer besonderen Verantwortung. Doch es gebe auch Grenzen – etwa bei der Ausgestaltung der Stromtrassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68468b12b935da68a5ec5292/cb06d5b8e946c1eededcec09ad72242d-master/ci23x11-w200/olaf-lies",
      "image_title": "ARCHIV - 27.05.2025, Niedersachsen, Hannover: Olaf Lies (SPD), Ministerpräsident Niedersachsen, sitzt bei einem Interview mit der dpa Deutsche Presse-Agentur in der niedersächsischen Staatskanzlei. (zu dpa: «Lies zu Steuerplänen: Sind nicht gegen die Maßnahmen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eltern melden mögliche weitere Taten des Pädo-Sadisten „White Tiger“",
      "url": "https://www.welt.de/vermischtes/article256407576/hamburg-eltern-melden-moegliche-weitere-taten-des-paedo-sadisten-white-tiger.html"
    },
    {
      "title": "Quantum und Saga vor Übernahme des Holsten-Areals",
      "url": "https://www.welt.de/regionales/hamburg/article256407218/unternehmen-bestaetigt-quantum-und-saga-vor-uebernahme-des-holsten-areals.html"
    },
    {
      "title": "Jeder Dritte mit Einser-Schnitt – doch in Deutsch hapert’s",
      "url": "https://www.welt.de/regionales/hamburg/article256406048/abitur-jeder-dritte-mit-einser-schnitt-doch-in-deutsch-haperts.html"
    },
    {
      "title": "Jetzt wird die vorletzte Signa-Lücke geschlossen",
      "url": "https://www.welt.de/regionales/hamburg/article256405764/baustart-fuer-gaensemarkt-hoefe-jetzt-wird-die-vorletzte-signa-luecke-geschlossen.html"
    },
    {
      "title": "Auf Baugerüst fordert linksextremistische Gruppe Freilassung von inhaftierter Maja T.",
      "url": "https://www.welt.de/regionales/hamburg/article256405006/am-kieler-landtag-auf-baugeruest-fordert-linksextremistische-gruppe-freilassung-von-inhaftierter-maja-t.html"
    },
    {
      "title": "Grünes Paddeln gegen Plastik",
      "url": "https://www.welt.de/regionales/hamburg/article256404280/Greenkayak-Gruenes-Paddeln-auf-der-Suche-nach-Plastik.html"
    },
    {
      "title": "Vor Aussage von Christina Block – Richterin unterbricht Prozess um entführte Kinder",
      "url": "https://www.welt.de/vermischtes/article256403358/hamburg-vor-aussage-von-christina-block-richterin-unterbricht-prozess-um-entfuehrte-kinder.html"
    },
    {
      "title": "Wieder vermisst – Polizei fahndet zum zweiten Mal in vier Tagen nach Zehnjähriger",
      "url": "https://www.welt.de/regionales/hamburg/article256401696/fall-angelina-wieder-vermisst-polizei-fahndet-zum-zweiten-mal-in-vier-tagen-nach-zehnjaehriger.html"
    },
    {
      "title": "Rockerkrieg vor Gericht – Zwei Bewährungsstrafen nach Anschlag auf Hells Angel",
      "url": "https://www.welt.de/regionales/hamburg/article256401606/sieben-jahre-alter-fall-rockerkrieg-vor-gericht-zwei-bewaehrungsstrafen-nach-anschlag-auf-hells-angel.html"
    },
    {
      "title": "Festnahme von Brückenwerfern – Jugendliche sollen Gegenstände auf die A7 geworfen haben",
      "url": "https://www.welt.de/regionales/hamburg/article256401554/holzpaletten-und-autoreifen-festnahme-von-brueckenwerfern-jugendliche-sollen-gegenstaende-auf-die-a7-geworfen-haben.html"
    },
    {
      "title": "Städtisches Unternehmen investiert Milliarden – und die Strom- und Gasverbraucher zahlen mit",
      "url": "https://www.welt.de/regionales/hamburg/article256401380/hamburger-energienetze-staedtisches-unternehmen-investiert-milliarden-und-die-strom-und-gasverbraucher-zahlen-mit.html"
    },
    {
      "title": "Metronom bleibt auf Hamburg-Strecken – DB Regio übernimmt Hansenetz im Süden",
      "url": "https://www.welt.de/regionales/hamburg/article256399486/neuordnung-im-regionalverkehr-metronom-bleibt-auf-hamburg-strecken-db-regio-uebernimmt-hansenetz-im-sueden.html"
    },
    {
      "title": "Nächtliche Irrfahrt einer 20-Jährigen endet im Wasser – 20 Meter weit fuhr sie in einen See",
      "url": "https://www.welt.de/regionales/hamburg/article256399166/kiel-naechtliche-irrfahrt-einer-20-jaehrigen-endet-im-wasser-20-meter-weit-fuhr-sie-in-einen-see.html"
    },
    {
      "title": "„Zu diesen Vereinen klaffen Lücken mit Etatunterschieden von 20 bis 30 Millionen Euro“",
      "url": "https://www.welt.de/regionales/hamburg/article256396482/fc-st-pauli-zu-diesen-vereinen-klaffen-luecken-mit-etatunterschieden-von-20-bis-30-millionen-euro.html"
    },
    {
      "title": "Noten-Verzicht, „Lernräume“, individuelle Stundenpläne – Wie eine Grundschule neue Wege geht",
      "url": "https://www.welt.de/politik/deutschland/plus256382806/Privatschule-Noten-Verzicht-Lernraeume-individuelle-Stundenplaene-Wie-eine-Grundschule-neue-Wege-geht.html"
    },
    {
      "title": "„Es gelten klare Regeln, die gut nachvollziehbar sind“",
      "url": "https://www.welt.de/regionales/hamburg/article256395084/conni-memes-es-gelten-klare-regeln-die-gut-nachvollziehbar-sind.html"
    },
    {
      "title": "„Union lässt sich von Demokratiefeinden treiben“",
      "url": "https://www.welt.de/regionales/hamburg/article256395054/gruenen-chef-banaszak-union-laesst-sich-von-demokratiefeinden-treiben.html"
    },
    {
      "title": "Keine Einigung mit Volksinitiative – für die Grünen eine schwierige Situation",
      "url": "https://www.welt.de/regionales/hamburg/article256395112/hamburger-zukunftsentscheid-keine-einigung-mit-volksinitiative-fuer-die-gruenen-eine-schwierige-situation.html"
    },
    {
      "title": "Davie Selke verlässt den HSV in Richtung Türkei",
      "url": "https://www.welt.de/regionales/hamburg/article256393730/basaksehir-fk-davie-selke-verlaesst-den-hsv-in-richtung-tuerkei.html"
    },
    {
      "title": "Aufsichtsrats-König Rüdiger Grube zieht sich bei der HHLA zurück",
      "url": "https://www.welt.de/regionales/hamburg/article256393702/ex-bahn-chef-aufsichtsrats-koenig-ruediger-grube-zieht-sich-bei-der-hhla-zurueck.html"
    },
    {
      "title": "„Wir wollen raus aus unseren Zimmern. Weg von den Eltern, irgendwohin, wo wir bleiben können“",
      "url": "https://www.welt.de/regionales/hamburg/article256380484/Urbane-Wohnquartiere-Weg-von-den-Eltern-irgendwohin-wo-wir-bleiben-koennen.html"
    },
    {
      "title": "Neue Rolle, neue Töne für grüne Umweltpolitik",
      "url": "https://www.welt.de/regionales/hamburg/article256389452/katharina-fegebank-neue-rolle-neue-toene-fuer-gruene-umweltpolitik.html"
    },
    {
      "title": "Wie der Anwalt der „Dame Block“ den Vorwurf der Kindesentführung umdreht",
      "url": "https://www.welt.de/politik/deutschland/plus256385586/prozess-gegen-steakhaus-erbin-wie-der-anwalt-der-dame-block-den-vorwurf-der-kindesentfuehrung-umdreht.html"
    },
    {
      "title": "Hafenarbeiter sollen mehr Geld bekommen",
      "url": "https://www.welt.de/regionales/hamburg/article256391506/hafenwirtschaft-hafenarbeiter-sollen-mehr-geld-bekommen.html"
    },
    {
      "title": "Alter Elbtunnel wieder geöffnet",
      "url": "https://www.welt.de/regionales/hamburg/article256390692/nach-reparatur-alter-elbtunnel-wieder-geoeffnet.html"
    },
    {
      "title": "Sohn von Hamburger Starkoch stirbt nach Halbmarathon",
      "url": "https://www.welt.de/vermischtes/prominente/article256387340/trauer-um-tom-hauser-26-sohn-von-hamburger-starkoch-stirbt-nach-halbmarathon.html"
    },
    {
      "title": "Eine Krisenbranche zeigt neuen Optimismus",
      "url": "https://www.welt.de/regionales/hamburg/article256387298/maritime-wirtschaft-eine-krisenbranche-zeigt-neuen-optimismus.html"
    },
    {
      "title": "Raubkatze auf Abwegen – Serval ist wieder eingefangen",
      "url": "https://www.welt.de/regionales/hamburg/article256387120/reinbek-bei-hamburg-raubkatze-auf-abwegen-serval-ist-wieder-eingefangen.html"
    },
    {
      "title": "Mammutprozess wegen Kindesentführung – Gerhard Delling weist jede Schuld zurück",
      "url": "https://www.welt.de/vermischtes/article256385902/Christina-Block-Prozess-wegen-Kindesentfuehrung-Zu-Beginn-wuerdigt-sie-ihren-Ex-Mann-keines-Blickes.html"
    },
    {
      "title": "Der große personelle Umbruch beim Hamburger SV",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article256378770/HSV-Der-grosse-personelle-Umbruch-beim-Hamburger-SV.html"
    },
    {
      "title": "Rund 3,7 Millionen Ferienreisende am BER erwartet",
      "url": "https://www.welt.de/regionales/berlin/article256416348/Rund-3-7-Millionen-Ferienreisende-am-BER-erwartet.html"
    },
    {
      "title": "Durchsuchungen wegen Verdachts bewusster Falscheinbürgerung",
      "url": "https://www.welt.de/regionales/berlin/article256416310/Durchsuchungen-wegen-Verdachts-bewusster-Falscheinbuergerung.html"
    },
    {
      "title": "Neue Polizeiwesten schützen besser gegen Messerangriffe",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256416288/Neue-Polizeiwesten-schuetzen-besser-gegen-Messerangriffe.html"
    },
    {
      "title": "Pizzeria in Offenbach bei Detonation beschädigt",
      "url": "https://www.welt.de/regionales/hessen/article256416226/Pizzeria-in-Offenbach-bei-Detonation-beschaedigt.html"
    },
    {
      "title": "Kunsthochschule Halle weist Antisemitismus-Vorwurf zurück",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article256416206/Kunsthochschule-Halle-weist-Antisemitismus-Vorwurf-zurueck.html"
    },
    {
      "title": "Neuer Fachkräftepreis soll Personalnot in Hessen begegnen",
      "url": "https://www.welt.de/regionales/hessen/article256416174/Neuer-Fachkraeftepreis-soll-Personalnot-in-Hessen-begegnen.html"
    },
    {
      "title": "Jüdischem Studenten Zugang zum Hörsaal verwehrt: Geldstrafe",
      "url": "https://www.welt.de/regionales/berlin/article256416164/Juedischem-Studenten-Zugang-zum-Hoersaal-verwehrt-Geldstrafe.html"
    },
    {
      "title": "Mainz zieht wegen Pokalansetzung vor DFB-Bundesgericht",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256416160/Mainz-zieht-wegen-Pokalansetzung-vor-DFB-Bundesgericht.html"
    },
    {
      "title": "AfD fordert Baby-Begrüßungsgeld von 2.000 Euro",
      "url": "https://www.welt.de/regionales/niedersachsen/article256416116/AfD-fordert-Baby-Begruessungsgeld-von-2-000-Euro.html"
    },
    {
      "title": "Wand kracht auf Toilettenhäuschen - Arbeiter schwer verletzt",
      "url": "https://www.welt.de/regionales/bayern/article256416086/Wand-kracht-auf-Toilettenhaeuschen-Arbeiter-schwer-verletzt.html"
    },
    {
      "title": "Seguin kündigt an: Kein Jubel bei Tor auf Schalke",
      "url": "https://www.welt.de/regionales/berlin/article256416074/Seguin-kuendigt-an-Kein-Jubel-bei-Tor-auf-Schalke.html"
    },
    {
      "title": "Brennender Laster verursacht Stau auf A5",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256416052/Brennender-Laster-verursacht-Stau-auf-A5.html"
    },
    {
      "title": "Stau nach Unfall auf A5 am Kreuz Walldorf",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article256416012/Stau-nach-Unfall-auf-A5-am-Kreuz-Walldorf.html"
    },
    {
      "title": "Neue Einigung zum Muschelfischen im Nationalpark steht",
      "url": "https://www.welt.de/regionales/hamburg/article256415992/Neue-Einigung-zum-Muschelfischen-im-Nationalpark-steht.html"
    },
    {
      "title": "Mordverdacht: 23-Jähriger wurde vor Tod misshandelt",
      "url": "https://www.welt.de/regionales/thueringen/article256415978/Mordverdacht-23-Jaehriger-wurde-vor-Tod-misshandelt.html"
    },
    {
      "title": "Brandenburg sieht Löschflugzeuge bei Bränden kritisch",
      "url": "https://www.welt.de/regionales/berlin/article256415970/Brandenburg-sieht-Loeschflugzeuge-bei-Braenden-kritisch.html"
    },
    {
      "title": "44-Jähriger soll eigene Wohnung angezündet haben",
      "url": "https://www.welt.de/regionales/hessen/article256415958/44-Jaehriger-soll-eigene-Wohnung-angezuendet-haben.html"
    },
    {
      "title": "RB Leipzig verleiht Nachwuchsmann Eduardo an Dordrecht",
      "url": "https://www.welt.de/regionales/sachsen/article256415914/RB-Leipzig-verleiht-Nachwuchsmann-Eduardo-an-Dordrecht.html"
    },
    {
      "title": "Explosionsgefahr in Bremen – Gas-Flasche muss ausbrennen",
      "url": "https://www.welt.de/regionales/niedersachsen/article256415858/Explosionsgefahr-in-Bremen-Gas-Flasche-muss-ausbrennen.html"
    },
    {
      "title": "Milliarden für Start-ups bundesweit - 100.000 Euro für MV",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article256415850/Milliarden-fuer-Start-ups-bundesweit-100-000-Euro-fuer-MV.html"
    },
    {
      "title": "Rob Armstrong wird Co-Trainer der Düsseldorfer EG",
      "url": "https://www.welt.de/regionales/nrw/article256415846/Rob-Armstrong-wird-Co-Trainer-der-Duesseldorfer-EG.html"
    },
    {
      "title": "Kinderpornografie: Wohnungen in Niederbayern durchsucht",
      "url": "https://www.welt.de/regionales/bayern/article256415830/Kinderpornografie-Wohnungen-in-Niederbayern-durchsucht.html"
    },
    {
      "title": "Missbrauch: Landtag befürwortet bayernweite Aufarbeitung",
      "url": "https://www.welt.de/regionales/bayern/article256415822/Missbrauch-Landtag-befuerwortet-bayernweite-Aufarbeitung.html"
    },
    {
      "title": "Bayern kritisiert Vorschläge für Zwei-Billionen-Etat der EU",
      "url": "https://www.welt.de/regionales/bayern/article256415816/Bayern-kritisiert-Vorschlaege-fuer-Zwei-Billionen-Etat-der-EU.html"
    },
    {
      "title": "Weniger Geburten und Hochzeiten in Berlin und Brandenburg",
      "url": "https://www.welt.de/regionales/berlin/article256415786/Weniger-Geburten-und-Hochzeiten-in-Berlin-und-Brandenburg.html"
    },
    {
      "title": "Gedenktafeln erinnern vor früherem US-Konsulat an 9/11-Opfer",
      "url": "https://www.welt.de/regionales/hamburg/article256415746/Gedenktafeln-erinnern-vor-frueherem-US-Konsulat-an-9-11-Opfer.html"
    },
    {
      "title": "Prozess um Millionen-Coup auf «Kö» - Angeklagter schweigt",
      "url": "https://www.welt.de/regionales/nrw/article256415672/Prozess-um-Millionen-Coup-auf-Koe-Angeklagter-schweigt.html"
    },
    {
      "title": "Endgültiger Bicakcic-Abschied aus Braunschweig",
      "url": "https://www.welt.de/regionales/niedersachsen/article256415652/Endgueltiger-Bicakcic-Abschied-aus-Braunschweig.html"
    },
    {
      "title": "Treffen von Kinobetreibern und Verleihern künftig in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article256415642/Treffen-von-Kinobetreibern-und-Verleihern-kuenftig-in-Hamburg.html"
    },
    {
      "title": "Trotz guter Ernte: Bauern-Kampf mit Preis und Wetterschaukel",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article256415618/Trotz-guter-Ernte-Bauern-Kampf-mit-Preis-und-Wetterschaukel.html"
    },
    {
      "title": "Die Entdeckung der dänischen Ostsee",
      "teaser": "Urlaub im Norden liegt im Trend – und nun starten an der Ostsee eine Reihe neuer Angebote. Darunter der erste Center Parc Dänemarks, mit dem die Region Sonderburg große Hoffnungen über den Tourismus hinaus verknüpft. Ein Besuch",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/685e77433446cc6249ea7185/b0fa2515af44d3d5549f6c158678b523-master/ci23x11-w200/die-bungalows-des-center-parcs-in-daenemark-gibt-es-in-der-besten-kategorie-auch-mit-direktem-ostsee-blick",
      "image_title": "Die Bungalows des Center Parcs in Dänemark gibt es in der besten Kategorie auch mit direktem Ostsee-Blick",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Die 20 wichtigsten Fragen rund um den Block-Prozess",
      "teaser": "Zwei Kinder der Hamburger Unternehmerin Christina Block leben bei ihrem Ex-Mann in Dänemark. Anfang 2024 wurden sie gewaltsam zur Mutter gebracht. Jetzt geht es in einem Prozess um Kindesentführung – ein umfassender Überblick zu allen wichtigen Punkten rund um das Verfahren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686f5c4ed1592e395c9d6570/38976a43a57af6232ff4b9e11e165f99-master/ci23x11-w200/honorarfrei-gala-eroeffnung-variete",
      "image_title": "Honorarfrei Gala-Eröffnung Varieté im Hansa-Theater SAISON 2023/2024 Gerhard Delling und Christina Block"
    },
    {
      "title": "Abschied von „Carlo – nicht Herr von Tiedemann“ im Michel",
      "teaser": "Ein Hamburger Original hat Abschied genommen. Im Michel versammelten sich Hunderte, um Carlo von Tiedemann zu ehren: einen Entertainer mit Herz, Humor und Haltung. Zwischen Musik, Erinnerungen und bewegenden Worten wurde spürbar, wie sehr er fehlen wird.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686fd957a893122c2b97eb2f/d11e9bdb7588824e994c4bb1a426e536-master/ci23x11-w200/trauerfeier-fuer-moderator-von-tiedemann",
      "image_title": "10.07.2025, Hamburg: Bischöfin Kirsten Fehrs spricht auf der öffentlichen Trauerfeier für die Entertainer-Legende Carlo von Tiedemann. Im Hamburger Michel nahmen Familie, Freunde und Fans Abschied von dem Moderator. Am 8. Juni war von Tiedemann im Alter von 81 Jahren gestorben. Foto: Marcus Brandt/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie zwei Familien den Koffermarkt aufrollen",
      "teaser": "Die Firma Travelite wurde am Montagabend als „Familienunternehmen des Jahres“ der Metropolregion Hamburg ausgezeichnet. Für die Erfolgsstory spielt die Nord-Süd-Achse eine wichtige Rolle – und auch der Mut, mal ungewöhnliche Wege zu gehen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686baec4a23e357ee08e7887/908875751b03530e79b04caaa1721395-master/ci23x11-w200/travelite-familienunternehmen-des-jahres",
      "image_title": "Familienunternehmen des Jahres v.l. Oliver Gruber, Geschäftsführerender Gesellschafter Travelite; Jan-Oliver Nannen, Geschäftsführerender Gesellschafter Travelite"
    },
    {
      "title": "Tochter stirbt bei Ahrtal-Flut – Eltern verwirklichen deren Lebenstraum in der Hamburger Hafencity",
      "teaser": "Die leidenschaftliche Konditorin wollte ihre eigene Patisserie eröffnen. Dann starb Johanna 2021 in der Ahrtal-Flut. Eine von ihren Eltern eröffnete Konditorei in der Hafencity ist jetzt auch Erinnerungsort.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686f869cac61ad562eaf590a/3f1f53accf4b4dbba5d5eddb4c74df03-master/ci23x11-w200/hamburg-patisserie-johanna",
      "image_title": "Ralph Orth und Inka, Eltern der verstorbenen Johanna, stehen in der „Pâtisserie Johanna“ in Hamburg. Die Ahrtal-Flut hat Johanna im Sommer 2021 buchstäblich weggerissen – und sie damit auch aus dem Leben ihrer Eltern, Familie und Freunden genommen. Ihre Eltern kämpfen seit der Flutkatastrophe um Aufarbeitung – ziehen vors Gericht, schreiben öffentliche Briefe, reden mit Medien. Alles, damit Johanna nicht vergessen wird und sich eine solche Tragödie nicht wiederholt."
    },
    {
      "title": "„Die Nachfrage wächst in allen Segmenten. Das hatten wir so noch nie“",
      "teaser": "Die deutsche Schiffbau-Zulieferindustrie boomt, der Umsatz wächst bei den Komponenten für Handels-, Marine und Spezialschiffe. Das hat international vor allem zwei Gründe.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/686e60c6e2cff87644c81ccb/d2dc801b0dce68923031af8473e71e6f-master/ci23x11-w200/schiffspropeller-hersteller-mmg-waren",
      "image_title": "In der Mecklenburger Metallguss GmbH MMG wird ein Schiffspropeller mit einem Durchmesser von 5,90 Metern von Mirko Weber auf dem CNC Bearbeitungsportal bearbeitet. Die Corona-Krise hat dem Schiffspropeller-Hersteller einen leichten Umsatzrückgang beschert, trotzdem bleibt die Gießerei für 2021 optimistisch. Aber die Kompletterholung beim Schiffsneubau wird es wohl frühestens 2023 geben.",
      "author": "Olaf Preuß"
    }
  ]
}