{
  "timestamp": "2025-09-16T14:10:24",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.h5Gy5jXQ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Cbx-P63h.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Eine gewisse Form von Dreistigkeit“ – Mörder von Maria lebte Jahrzehnte unerkannt in Deutschland",
      "teaser": "1984 wird in einem Wohnheim in Aschaffenburg eine angehende Krankenschwester getötet. Der Verdächtige im Mordfall Maria Köhler flieht. Nun hat die Polizei Nazmi G. doch noch gefasst – nach 41 Jahren und an einem sehr überraschenden Ort. Unklar ist nur noch das Motiv.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c9455d677ecd7137104043/b1733c28e32566ae931cf894f457138f-master/ci23x11-w200/cold-case-maria-koehler",
      "image_title": "HANDOUT - Das undatierte Handout der Kriminalpolizei Aschaffenburg für den Cold Case «Maria Köhler» zeigt das Mordopfer Maria Köhler auf einer Bank. Die ZDF-Sendung «Aktenzeichen XY... Cold Cases» stellt den ungelösten Mordfall an der 19-jährigen Maria Köhler vor, die 1984 in Aschaffenburg getötet wurde. Verdächtig ist seither ihr Ex-Freund, der bis heute mit internationalem Haftbefehl gesucht wird. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizist in Mannheim getötet – Gericht verurteilt Sulaiman A. zu lebenslanger Haft",
      "teaser": "Im Mai 2024 stach Sulaiman A. auf dem Mannheimer Marktplatz auf sechs Menschen ein – der Polizist Rouven Laur starb an seinen Verletzungen. Nun verkündete das Gericht sein Urteil gegen den 26 Jahre alten Afghanen. Dann wandte sich der Richter direkt an die Familie des ermordeten Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90a21677ecd7137103a80/30a311b5cf261a0dba4f31f661985680/ci23x11-w200/trial-verdict-of-the-fatal-stabbing-at-anti-islam-rally-in-mannheim-in-stuttgart-stammheim",
      "image_title": "The defendant Sulaiman A stands in the courtroom of the Higher Regional Court in Stuttgart-Stammheim, southwestern Germany, on September 16, 2025, for his trial verdict for murdering a police officer in a jihadist-motivated attack and attempting to murder five others at the market square in Mannheim on May 31, 2024. The court is expected to deliver its verdict on September 16 against the Afghan man. The prosecutor has requested a life sentence for Sulaiman A., 26, with an acknowledgment that the guilt is particularly serious, making early release very difficult. THOMAS KIENZLE/Pool via REUTERS"
    },
    {
      "title": "Eine ganze Schulklasse – und kein einziges Kind besitzt ein Smartphone",
      "teaser": "Eltern unterzeichnen eine Verzichtserklärung: In Schleswig-Holstein bietet ein Gymnasium eine fünfte Klasse an, deren Schüler kein eigenes Handy besitzen. Die Nachfrage: gewaltig. Die Initiatorin des Projekts erklärt, wie dieses Experiment die „echte Kindheit“ verlängern soll.",
      "url": "https://www.welt.de/politik/deutschland/plus68c26979d265e67995afbb34/experiment-gegen-handysucht-eine-ganze-schulklasse-und-kein-einziges-kind-besitzt-ein-smartphone.html",
      "image_url": "https://images.welt.de/68c26979d265e67995afbb34/3ff413ff0c17936151b83c47d93d46a9/ci23x11-w200/children-running-together-in-a-park",
      "image_title": "Children, aged 9-10, running together in a park Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "17-Jährige in Tiefgarage vergewaltigt – Polizei identifiziert zwei Verdächtige, 15 und 17 Jahre alt",
      "teaser": "Ende Mai soll ein 17-jähriges Mädchen in einer Tiefgarage am Münchner Stachus vergewaltigt worden sein. Nun hat die Polizei offenbar zwei mutmaßliche Täter identifiziert, wie WELT erfuhr: Es sind ein 15 und ein 17 Jahre alter Afghane.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c93e60677ecd7137103f93/c11620afc65b99749305af31f8a197f5/ci23x11-w200/welttv-taetere-muenchen-geblurrt-1",
      "image_title": "screenshot WELT Fernsehen"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Gewalt „aus übersteigertem Geltungsbedürfnis“ – Gericht verurteilt Clan-Brüder zu langen Haftstrafen",
      "teaser": "Weil er nicht sofort Platz machte, griffen zwei Brüder einen Mann an und verletzten ihn schwer. Das sei nur eine von mehreren Gewalttaten „aus übersteigertem Geltungsbedürfnis“, urteilte das Berliner Landgericht. Trotzdem ist ein 29-Jähriger nun auf freiem Fuß.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c91ab4bc538c447095e198/e5f0df1227a94529bdcc582747f494f0-master/ci23x11-w200/berliner-landgericht",
      "image_title": "Das Schild am Eingang zum Landgericht Berlin I. Ein Urteil des Gerichts zur umstrittenen Pro-Palästina-Parole ist rechtskräftig. (zu dpa: «Urteil zu umstrittener Pro-Palästina-Parole rechtskräftig») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ford streicht 1000 Stellen in Köln – Autobauer stellt auf Ein-Schicht-Betrieb um",
      "teaser": "Die Firma Ford arbeitet seit 1930 in Köln. Autos mit Verbrennermotoren sind bald Geschichte, die Zukunft ist auch hier elektrisch. Doch der Verkauf der Stromer läuft mies, daher tritt die Firma auf die Kostenbremse – mal wieder.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/68c92187420d2a3ce3b5171e/cd2733b2058c0c15f0c730cfa1b9bc68/ci23x11-w200/ford-werk-koeln",
      "image_title": "16.09.2025, Nordrhein-Westfalen, Köln: Fabrikneue Ford-Autos stehen zur Auslieferung bereit auf dem Gelände der Ford-Werke. (zu dpa «Ford verschärft Sparkurs in Köln: 1.000 Stellen fallen weg») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gewagt. Gewonnen.",
      "teaser": "Hamburgs neuer Generalmusikdirektor Omer Meir Wellber überzeugt mit dem Philharmonischen Staatsorchester in der Elbphilharmonie. Zwei Klassiker und eine Uraufführung von Stephen Hough sorgen für einen gefeierten Konzertabend.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c90d33bc538c447095e07e/aaf4a0abf2662f40b2158b0124d97fc2-master/ci23x11-w200/wellber",
      "image_title": "Generalmusikdirektor Omer Meir Wellber dirigiert im Konzert des Philharmonischen Staatsorchesters die 7. Symphonie von Anton Bruckner",
      "author": "Stefan Grund"
    },
    {
      "title": "Nächtlicher Angriff auf Weide – Verdacht auf Wolf in Hamburg",
      "teaser": "Zwei Schafe sind in der Nacht zum Montag auf einer Weide im südlich der Elbe gelegenen Hamburg-Marmstorf gerissen worden – eines verendet, das andere musste eingeschläfert werden. Landwirt Marc Janz vermutet einen Wolf. Die Umweltbehörde prüft den Verdacht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c8380263f3b3031922e198/c8f1293306a53ba153d530118e5ef616-master/ci23x11-w200/mutmasslicher-wolfsriss-auf-hof-im-hamburger-sueden",
      "image_title": "15.09.2025, Hamburg: Landwirt Marc Janz betrachtet eins der getöteten Schafe, das neben ihm in einer Schubkarre liegt. Auf einer Weide im Süden Hamburgs sind in der Nacht zum Montag zwei Schafe gerissen worden. Foto: Marcus Golejewski/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Deutschlands älteste Werft in den Strudel der Russlandsanktionen gerät",
      "teaser": "Wegen Sanktionen gegen eine russische Bank wird das Gelände der ältesten deutschen Werft nun zwangsversteigert. Ein herkömmlicher Investorenprozess sei nicht machbar, sagt der Insolvenzverwalter.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c8193663f3b3031922debd/16712a60e44cb62077600ca6d6d0efed-master/ci23x11-w200/hamburger-traditionswerft-pella-sietas",
      "image_title": "HANDOUT - 18.01.2022, Hamburg: Eine Luftaufnahme der Hamburger Traditionswerft Pella Sietas. Das Grundstück der insolventen Werft wird nach Angaben des Insolvenzverwalters am 13. November 2025 zwangsversteigert. (zu dpa: «Sanktionen erzwingen Zwangsversteigerung von Traditionswerft») Foto: Netbid/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Stiftungen finanzieren die Volksinitiative „Hamburg testet Grundeinkommen“",
      "teaser": "Der Volksentscheid „Hamburg testet Grundeinkommen“ am 12. Oktober soll ein gesellschaftliches Experiment in der Hansestadt starten. Finanziert wird die Initiative aber nicht in erster Linie von Hamburgern. Es sind wenige große Geldgeber, etwa aus den USA.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c7ef3dd353e9512dc914e1/d04ea2e1eaade9c715331454cb714c3b-master/ci23x11-w200/volksinitiative-hamburg-testet-grundeinkommen",
      "image_title": "Vertreter der Volksinitiative \"Hamburg testet Grundeinkommen\" jubeln auf dem Hamburger Rathausmarkt über 95.842 gesammelte Unterschriften. Für ein erfolgreiches Volksbegehren benötigen sie rund 65.000 gültige Unterschriften.",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Fühlte mich wie nette Beigabe in der Cornflakes-Packung: Schön zu haben, aber auch kein Must-have“",
      "teaser": "Claudia Herberger schlitterte von einer Beziehung in die nächste, bekam Kinder, doch das große Glück war nie dabei. Heute weiß die Filmproduzentin, warum sie immer wieder scheiterte und schrieb darüber ein Buch. Entscheidend sei, den eigenen Beziehungstyp zu erkennen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c7daee6bad3b46cdd050a4/257977dd87182a1de16fa3cdeb142ba2-master/ci23x11-w200/claudia-herberger",
      "image_title": "Claudia Herberger arbeitet als Beziehungscoach"
    },
    {
      "title": "Rheinmetall kauft sich eine Perle der deutschen Marinerüstung",
      "teaser": "Deutschlands führender Rüstungskonzern übernimmt von der Bremer Lürssen-Gruppe deren Tochterunternehmen NVL. Bei Lürssen endet damit nach mehr als 100 Jahren der Bau von Marineschiffen. Betroffen von dem Transfer sind vier Werften an den deutschen Küsten, darunter Blohm+Voss in Hamburg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c7d150a38eaa1ecdddc8d2/69e191cb187ff4c5bf7716667bd66df4/ci23x11-w200/tim-wagner-ceo-nvl-b-v-co-kg",
      "image_title": "Tim Wagner – CEO – NVL B.V. & Co. KG Vorne die Korvette „Emden“ im Hintergrund die „Köln“ BLOHM & VOSS Marineschiffbau in Hamburg unter der Marke NVL Group eine Sparte der Lürssen Werft GmbH & Co. KG",
      "author": "Olaf Preuß"
    },
    {
      "title": "Wenn der Diktator zweimal klingelt",
      "teaser": "Regie-Altmeister Corny Littmann zeigt im Schmidt Theater die Uraufführung der irrwitzigen Komödie „Der 50-Dollar-Diktator“. Tommy Jaud und Moritz Netenjakob haben das Stück der Stunde geschrieben – ein absolutes Must See. Das Ensemble um Hans-Jürgen Helsig in der Titelrolle ist umwerfend komisch.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c6f836f313976149c6f813/cfcaf35970ff40cd26cb38a196a68942-master/ci23x11-w200/schmidt-theater-reeperbahn-urauffuehrung-der-50-dollar-diktator-eine-komoedie-eine-frechheit-ein-wahnsinn",
      "image_title": "Waffenhändler Ballerstaller (Detlef Leistenschneider) und Diktator Wahumbe (Hans-Jürgen Helsig) schließen ihren Waffendeal in einem Eppendorfer Wohnzimmer ab",
      "author": "Stefan Grund"
    },
    {
      "title": "„Jetzt bringen wir den Grünen die Demokratie ein wenig näher“",
      "teaser": "Im Stadtteil Friedrichshain-Kreuzberg wollen die Berliner Grünen den Neuzuschnitt eines Wahlkreises durchsetzen – gegen den Willen aller anderen Parteien. Nun wird das „Trump-Stil“-Manöver zum Bumerang: Die Grünen stehen vor einer herben Niederlage.",
      "url": "https://www.welt.de/politik/deutschland/plus68c58657f313976149c6e739/Berliner-Wahlkreise-Wie-CDU-SPD-und-Linkspartei-den-Kreuzberger-Gruenen-die-Demokratie-ein-wenig-naeherbringen-wollen.html",
      "image_url": "https://images.welt.de/68c58657f313976149c6e739/ca91870e9c563b38d3418f5bd5009cc9-master/ci16x9-w200/dwosb-gruener-alleingang-ds",
      "image_title": "DWOSB_Gruener_Alleingang_ds",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Verbrannte Frauenleiche auf Spielplatz gefunden – Verdächtiger aus Gewahrsam entlassen",
      "url": "https://www.welt.de/vermischtes/article68c424628276cc6e68d45f93/berlin-verbrannte-frauenleiche-auf-spielplatz-gefunden-verdaechtiger-aus-gewahrsam-entlassen.html",
      "image_url": "https://images.welt.de/68c424628276cc6e68d45f93/f2def2ed120f6cb576158aa534cf100e-master/ci102l-w200/tote-frau-im-volkspark-humboldthain-gefunden",
      "image_title": "12.09.2025, Berlin: Ein Polizist steht am Rand des abgesperrten Tatorts im Volkspark Humboldthain im Stadtteil Gesundbrunnen. Eine Frau wird tot auf einem Spielplatz in Berlin entdeckt. Foto: Manuel Genolet/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-Jähriger stirbt nach Auseinandersetzung am Berliner Stadtschloss",
      "url": "https://www.welt.de/vermischtes/article68c544d27ecf6b1bfe3e3ac6/humboldt-forum-20-jaehriger-stirbt-nach-auseinandersetzung-am-berliner-stadtschloss.html",
      "image_url": "https://images.welt.de/68c544d27ecf6b1bfe3e3ac6/dc904b50445a8ea4a1684447c50b30dd/ci102l-w200/verletzte-bei-gruppen-schlaegerei-am-humboldt-forum",
      "image_title": "Einsatzkräfte der Polizei stehen vor dem Humboldt-Forum am Ufer der Spree. Bei einer gewalttätigen Auseinandersetzung zwischen zwei Gruppen sind nach ersten Erkenntnissen der Polizei zwei Menschen in Berlin-Mitte verletzt worden. Ein Betroffener habe reanimiert werden müssen, sagte ein Polizeisprecher."
    },
    {
      "title": "20.000 Bürger ohne Strom – SPD-Politiker vermutet Insider-Wissen bei Saboteuren",
      "url": "https://www.welt.de/politik/deutschland/article68c120a615695f6010155db6/Berlin-20-000-Buerger-ohne-Strom-SPD-Politiker-vermutet-Insider-Wissen-bei-Saboteuren.html",
      "image_url": "https://images.welt.de/68c120a615695f6010155db6/eb6a6d3f48d56f54a4ddc5841317990e/ci102l-w200/stromausfall-im-berliner-suedosten",
      "image_title": "09.09.2025, Berlin: Reparaturarbeiten werden an einem beschädigten Strommast durchgeführt. Wegen eines Brandanschlags auf zwei Strommasten kam es im Berliner Südosten zu einem großflächigen Stromausfall. Rund 43.000 Haushalte und 3.000 Firmen waren zunächst betroffen. Die Reparaturarbeiten dauern an. Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Söder stellt Grundfeste dieses Staates infrage. So etwas darf man nicht machen“",
      "url": "https://www.welt.de/politik/deutschland/article68b99c0d46b61b4dcb0b9f79/spd-spitzenkandidat-krach-soeder-stellt-grundfeste-dieses-staates-infrage-so-etwas-darf-man-nicht-machen.html",
      "image_url": "https://images.welt.de/68b99c0d46b61b4dcb0b9f79/76f4725d98913c60b87c5ee99323fbb4/ci102l-w200/steffen-krach-spd-regionspraesident-der-region-hannover",
      "image_title": "Steffen Krach, SPD, Regionspräsident der Region Hannover im Regionshaus Hamburg. Krach will in Berlin Bürgermeister werden.",
      "author": "Ulrich Exner"
    },
    {
      "title": "„In Köln können die Grünen machen, was sie wollen, und werden trotzdem gewählt“",
      "teaser": "Bei den Kommunalwahlen in Nordrhein-Westfalen erleben die Grünen einen herben Absturz und landen sogar hinter der AfD auf dem vierten Platz. In einigen Städten aber bleiben sie fast verschont. Es gibt Gründe dafür. Ein Blick nach Köln gibt Aufschluss.",
      "url": "https://www.welt.de/politik/deutschland/plus68c1244515695f6010155df7/nrw-kommunalwahl-in-koeln-koennen-die-gruenen-machen-was-sie-wollen-und-werden-trotzdem-gewaehlt.html",
      "image_url": "https://images.welt.de/68c1244515695f6010155df7/ca334ddc397a56e843d4cb098dfdcd9e/ci16x9-w200/themenfoto-koeln-deutschland-nordrhein-westfalen-rhein-hohenzollernbruecke-06-10-2024",
      "image_title": "Die Hohenzollernbruecke ueber den Rhein im stimmungsvollen Abendlicht. Im Hintergrund der Koelner Dom Themenfoto: Koeln, Deutschland, Nordrhein-Westfalen, Rhein, Hohenzollernbruecke, 06.10.2024 Foto: Eibner-Pressefoto/Juergen Augst",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Kräutersalat mit Beeren und Nüssen",
      "url": "https://www.welt.de/regionales/nrw/article68c3ccaef313976149c6cd08/stembergs-kochschule-kraeutersalat-mit-beeren-und-nuessen.html",
      "image_url": "https://images.welt.de/68c3ccaef313976149c6cd08/007a83db440d73fecff8dadf37a4a356-master/ci102l-w200/stemberg-freisteller",
      "image_title": "Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert Wildkräutersalat Foodcollection/picture alliance"
    },
    {
      "title": "Bundesregierung sieht nach NRW-Wahl keinen Anlass für Kurskorrektur",
      "url": "https://www.welt.de/politik/deutschland/article68c682ec7ecf6b1bfe3e4662/NRW-Kommunalwahl-im-Liveticker-Bundesregierung-sieht-trotz-Verlusten-keinen-Anlass-fuer-Kurskorrektur.html",
      "image_url": "https://images.welt.de/68c682ec7ecf6b1bfe3e4662/4fd724189cb039dc8a3f50fada0f69a8/ci102l-w200/bundeskanzler-merz-aeussert-sich-nach-der-kommunalwahl-in-nrw",
      "image_title": "13.09.2025, Nordrhein-Westfalen, Düsseldorf: Bundeskanzler Friedrich Merz (CDU, M) besichtigt das Werk der Henkel AG. (zu dpa: «Merz nennt CDU «Kommunalpartei Nr. 1»») Foto: Christopher Neundorf/EPA Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Celine Babachan"
    },
    {
      "title": "Wie weit die AfD in den Westen Deutschlands vordringt",
      "url": "https://www.welt.de/politik/deutschland/article68c1240b82b9810d2fcf4d2a/NRW-Kommunalwahl-Wie-weit-die-AfD-in-den-Westen-Deutschlands-vordringt.html",
      "image_url": "https://images.welt.de/68c1240b82b9810d2fcf4d2a/dda295d504701bd7dc1fd02975bf9e1f-master/ci102l-w200/exit-polls-for-the-north-rhine-westphalian-nrw-local-elections-in-gelsenkirchen",
      "image_title": "Candidate for Gelsenkirchen mayor from Germany's far-right Alternative for Germany (AfD) party Norbert Emmerich speaks to the members of the media, following the exit polls for the North Rhine-Westphalian (NRW) local elections, in Gelsenkirchen, Germany, September 14, 2025. REUTERS/Leon Kuegeler",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Superrechner und Avatare",
      "url": "https://www.welt.de/regionales/nrw/article68c2a661b57f8e2dfedfc6b9/kuenstliche-intelligenz-in-der-nrw-wirtschaft-superrechner-und-avatare.html",
      "image_url": "https://images.welt.de/68c2a661b57f8e2dfedfc6b9/722b2f3993b99bf2248dafba6f69ae0c-master/ci102l-w200/ki-gipfel-auf-rheinschiff",
      "image_title": "Zum Thema KI in der NRW-WIrtschaft wurde am 9. September 2025 auf einer Schiffstour zwischen Köln und Düsseldorf mit 600 Gästen diskutiert. Mit dabei waren Professor Astrid Lambrecht, Vorstandschefin des Forschungszentrums Jülich (link) und NRW-WIssenschaftsministerin Ina Brandes (CDU), rechts",
      "author": "Guido Hartmann"
    },
    {
      "title": "Merz ringt bei Wiedereröffnung von Synagoge mit Tränen – und sagt Antisemitismus Kampf an",
      "teaser": "In München ist die Synagoge an der Reichenbachstraße wiedereröffnet worden, die einst von den Nationalsozialisten zerstört wurde. Der Bundeskanzler zeigte sich gerührt. Er sagte den jüdischen Gemeinden ein entschlossenes Vorgehen gegen Judenfeindlichkeit zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c85f91bc538c447095dbdd/cd6a1bf848b145c4c95729a499daccb9/ci16x9-w200/synagoge-reichenbachstrasse",
      "image_title": "15.09.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU), nimmt an einem Festakt zur Wiederherstellung der Synagoge Reichenbachstraße teil. Nach jahrelanger Restaurierung wird die Synagoge in der Münchner Reichenbachstraße wieder eröffnet. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bayern-Umfrage sieht AfD bei neuem Höchstwert – CSU nur bei 37 Prozent",
      "url": "https://www.welt.de/politik/deutschland/article68c430c4f80ab3052773197d/koalition-mit-knapper-mehrheit-bayern-umfrage-sieht-afd-bei-neuem-hoechstwert-csu-nur-bei-37-prozent.html",
      "image_url": "https://images.welt.de/68c430c4f80ab3052773197d/8b3486bcf28f47095cc19d30691106e3-master/ci102l-w200/kabinettsklausur-des-bayerischen-ministerrats",
      "image_title": "Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, spricht auf der Pressekonferenz am Ende der Klausurtagung des Bayerischen Ministerrats im Tagungs- und Fortbildungszentrum der Bayerischen Staatsregierung Sankt Quirin in Gmund am Tegernsee (Bayern) neben Hubert Aiwanger, Wirtschaftsminister und Landesvorsitzender der Freien Wähler in Bayern."
    },
    {
      "title": "Supermarkt-Mitarbeiter liegt tot in Kühlkammer – Kollegen finden Leiche",
      "url": "https://www.welt.de/vermischtes/article68c15f4a55ec8e162a178834/oberfranken-supermarkt-mitarbeiter-liegt-tot-in-kuehlkammer-kollegen-finden-leiche.html",
      "image_url": "https://images.welt.de/68c15f4a55ec8e162a178834/9d39a5fb2742535065c373578c5641cb-master/ci102l-w200/krankenwagen",
      "image_title": "ILLUSTRATION - 25.01.2021, Niedersachsen, Hannover: Ein Rettungswagen der Feuerwehr Hannover fährt mit Blaulicht durch die Innenstadt. (zu dpa: «A7 nach Unfall bei Bad Fallingbostel einseitig gesperrt») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klage gegen Extremisten-Liste — AfD Bayern beauftragt früheren Neonazi als Anwalt",
      "url": "https://www.welt.de/politik/deutschland/article68be779d0755415a0da9727a/Ex-NPD-Funktionaer-AfD-Bayern-beauftragt-frueheren-Neonazi-als-Anwalt.html",
      "image_url": "https://images.welt.de/68be779d0755415a0da9727a/41d65b4df253eefbf86b226ffab029af/ci102l-w200/npd-demonstration-in-berlin",
      "image_title": "Berlin, 5. Dezember 1998: NPD-Anhänger demonstrieren für die Freilassung eines Vorstandsmitglieds aus dem Gefängnis. Frederick S. (nicht abgebildet) tritt als Redner auf",
      "author": "Frederik Schindler"
    },
    {
      "title": "Der syrische Café-Betreiber, die drei Brüder – und die Gewalt-Eskalation wegen 15 Euro",
      "url": "https://www.welt.de/politik/deutschland/plus68bc38fe2d906520ec94519a/hof-in-bayern-der-syrische-cafe-betreiber-die-drei-brueder-und-die-gewalt-eskalation-wegen-15-euro.html",
      "image_url": "https://images.welt.de/68bc38fe2d906520ec94519a/438e3244c8a6cf07a44d8ee8b4221d75/ci102l-w200/cafe-levante-in-hof",
      "image_title": "Der mit 15 jüngste der drei Brüder, die im Café randalierten auf dem Sonnenplatz in Hof. Im Hintergrund andere Syrer beim Kicken und Kiffen // Foto: Christoph Lemmer // GESICHTER VERPIXELN, das Gesicht des 15-Jährigen nur leicht. Der Rauch aus dem Mund des Mannes dahinter sollte erkennbar bleiben",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Ermittler rekonstruieren Details des tödlichen Parkplatz-Streits von Niedernhall",
      "teaser": "Ein zwölf Jahre altes Kind stirbt nach einem Streit auf dem Parkplatz eines Supermarkts in Baden-Württemberg. Was über den Hergang bekannt ist und welche Fragen für die Ermittler noch offen sind.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c50df4f313976149c6e0c3/a24e13f22454c46e5c70ab43d51a1af5-master/ci23x11-w200/18-jaehriger-faehrt-kind-nach-streit-mit-auto-an",
      "image_title": "dpatopbilder - 12.09.2025, Baden-Württemberg, Niedernhall: Markierungen mit Sprühfarben und Trauerbekundungen sind auf einem Parkplatz zu sehen. Nach einem Streit auf einem Parkplatz soll ein 18-Jähriger einen 12 Jahre alten Jungen in Niedernhall (Hohenlohekreis) mit dem Auto verfolgt, angefahren und tödlich verletzt habe. Der Heranwachsende sei nach der Tat am Donnerstagabend festgenommen worden, teilte die Polizei mit. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stadt im Schwarzwald seit Monaten ohne Handyempfang – Anbieter bauten Funkmasten ersatzlos ab",
      "teaser": "Mit dem Handy den Einkauf bezahlen? Sich per Karten-App beim Waldspaziergang orientieren? Nicht in Bad Wildbad. Der Kurort ist seit Wochen vom Mobilfunk abgekoppelt. Der Grund mutet absurd an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68bd79be46b61b4dcb0bcc74/a4365126e6f098502d92770fd4b23833-master/ci23x11-w200/blick-vom-sommerberg-ueber-wald-und-auf-bad-wildbad-im-herbst-schwarzwald-baden-wuerttemberg-deutschland-europa",
      "image_title": "Blick vom Sommerberg über Wald und auf Bad Wildbad im Herbst, Schwarzwald, Baden-Württemberg, Deutschland, Europa"
    },
    {
      "title": "Bei der Kriminalstatistik sei die AfD „komplett entlarvt“, sagt Palmer",
      "teaser": "Nach seiner kontroversen Debatte mit AfD-Landeschef Markus Frohnmaier sieht Tübingens Oberbürgermeister Boris Palmer weder Gewinner noch Verlierer. Die Diskussion um Kriminalität von Zuwanderern betont er besonders – aber gibt auch Versäumnisse zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bc236046b61b4dcb0bbf4b/0234ead12b6ad4bc30d66db8aabda0b6/ci23x11-w200/streitgespraech-zwischen-palmer-und-frohnmaier",
      "image_title": "05.09.2025, Baden-Württemberg, Tübingen: Der AfD-Landesvorsitzende Markus Frohnmaier (l) und Tübingens Oberbürgermeister Boris Palmer (parteilos) geben sich nach einer Diskussionsrunde in der Hermann-Hepper-Halle die Hand. Links steht der Moderator der Veranstaltung, Joachim Knape. Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann erklärt die Innenministerin den Fall Liana K. für „zu komplex für schnelle Urteile“",
      "teaser": "Ein Ausreisepflichtiger tötet eine 16-Jährige am Bahnhof: Eine Landtagsdebatte zum Fall Friedland zeigt die Hilflosigkeit von Politik, Justiz und Behörden angesichts fataler Folgen ungeregelter Migration. Die CDU richtet einen Hilferuf an Bundestagsfraktionschef Spahn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c02b1a784ebe32609e14d7/ac2315c040a77c9404333c2a3cc4a30f/ci23x11-w200/aktionstag-gegen-hass-und-hetze-in-friedland",
      "image_title": "07.09.2025, Niedersachsen, Friedland: Kerzen und Blumen stehen am ehemaligen Bahnhofsgebäude in Friedland. Unter dem Motto \"Miteinander statt Gegeneinander\" werden Workshops, Redebeiträge und Informationsstände angeboten. Hintergrund ist der Tod einer 16-Jährigen am Bahnhof Friedland. (zu dpa: «Landtag debattiert über Tod von 16-Jähriger in Friedland») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Angriffe, Belästigung, Pöbelei – Stadthaus in Buxtehude musste wegen Gewalttäter tagelang schließen",
      "teaser": "In Buxtehude (Niedersachsen) musste das örtliche Bürgerbüro mehrere Tage lang schließen. Nach Medienberichten hatte ein psychisch auffälliger Mann dort immer wieder randaliert, auch die Polizei wurde mehrfach hinzugezogen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68bfdd3a784ebe32609e0d21/b47760c917a2698f9944b31fb83cabe1/ci23x11-w200/innerstaedtischer-wasserlauf-fleth-ehemals-staedtischer-innenhafen-hansestadt-buxtehude-niedersachsen-deutschland-europa",
      "image_title": "Innerstädtischer Wasserlauf Fleth, ehemals städtischer Innenhafen, Hansestadt Buxtehude, Niedersachsen, Deutschland, Europa"
    },
    {
      "title": "Die Leistungsschau des Hamburger Verfassungsschutzes",
      "teaser": "Vor 75 Jahren wurde der Hamburger Verfassungsschutz gegründet – und ist zumeist im Verborgenen aktiv. Doch zum Geburtstag gibt es mit einer Ausstellung einen Blick hinter die Kulissen, flankiert von Statements bekannter Hamburger.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68beb9bfbcda9d4ab9560c39/eac4d526142068efbee22292a95d0ef6-master/ci23x11-w200",
      "image_title": "Verfassungsschutz-Chef Torsten Voß (l.) und Innensenator Andy Grote eröffneten die Ausstellung"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/Bjoern-Hoecke-Von-der-Schule-in-die-AfD-Wie-mit-Herrn-Hoecke-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tod des 34-jährigen Polizisten – Spendenkampagne sammelt in zwei Tagen mehr als 170.000 Euro ein",
      "teaser": "Die tödlichen Schüsse auf einen 34-jährigen Polizisten in Völklingen lösen weiter große Bestürzung aus. In Saarbrücken wird ein Kondolenzbuch ausgelegt. Eine Spendenkampagne sammelt binnen kurzer Zeit Zehntausende Euro ein. Die Frau des getöteten Polizisten zeigt sich „sehr dankbar“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68aab2728c33b226bcae5ebc/b792affd8f9635734f509041841ebf59/ci23x11-w200/raubueberfall-auf-tankstelle-in-voelklingen",
      "image_title": "22.08.2025, Saarland, Völklingen: An der Tankstelle, an der nach einem Überfall ein Polizist getötet wurde, haben Mitarbeiter einen Kranz niedergelegt. Nach einem Raubüberfall auf die Tankstelle ist ein Polizist durch Schüsse getötet worden. Nach Angaben der Polizei hatte der mutmaßliche Täter dem Beamten bei einem Gerangel die Dienstwaffe entrissen und geschossen. Foto: Christian Schultz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tests nur mit Ankündigung? „Stresssituationen gehören in Schule dazu – wie im Leben“",
      "teaser": "Schule sei für viele ein „Raum des Unwohlseins“: Die Ampel-Regierung in Rheinland-Pfalz schafft deshalb unangekündigte Prüfungen ab. Lehrer sollen selbst Vokabeltests mit Vorlauf ansagen. In der Politik und unter Bildungsexperten ist die neue Regel hoch umstritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a34cbd74275a235fc40ed5/ca6c4fd89791c9277bf0a9d96947cc22/ci23x11-w200/students-taking-a-test-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Julius Stockheim"
    },
    {
      "title": "„Free Maja“-Randale im Leipziger Süden – Angriff auf Polizisten",
      "teaser": "Unbekannte setzen in Leipzig Baustellenutensilien in Brand und attackieren Polizisten. In einem Graffiti fordern sie „Free Maja“. Die non-binäre Person Maja T. ist in Ungarn inhaftiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a2897ecf6b1bfe3e4875/ec8e4d16b18d613bdcbf503be4c7e114-master/ci23x11-w200/randale-im-leipziger-sueden",
      "image_title": "13.09.2025, Sachsen, Leipzig: Feuerwehrleute löschen einen Brand auf Gleisen. Unbekannte haben im Leipziger Süden randaliert und Polizisten angegriffen. Verletzt wurde niemand. In der Nacht zu Sonntag hätten sie Pyrotechnik gezündet, Baustelleneinrichtungen in Brand gesetzt und Graffiti an die Fassade eines Supermarktes gesprüht, informierte die Polizei. Foto: ---/EHL Media/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsen macht den Anfang – Verfassungsschutz will „Delegitimierer“-Kategorie weniger nutzen",
      "teaser": "Vor mehr als vier Jahren hatte der Inlandsgeheimdienst eine neue Extremismus-Kategorie geschaffen: „Verfassungsschutzrelevante Delegitimierung des Staates“. Manche der Landesämter sagen jetzt: Die brauchen wir nicht mehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c511957ecf6b1bfe3e389e/06827461b3d90f58b152c7cfadc44b50-master/ci23x11-w200/protest-gegen-corona-massnahmen-berlin",
      "image_title": "ARCHIV - 30.08.2020, Berlin: Teilnehmer demonstrieren mit einer Reichskriegsflagge gegen die Corona-Maßnahmen der Bundesregierung vor dem Brandenburger Tor. (zu dpa: «Verfassungsschutz nutzt Kategorie «Delegitimierer» weniger») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Er drohte Sachsens Ministerpräsident mit Schlägen – 59-Jähriger zu 2250 Euro Geldstrafe verurteilt",
      "teaser": "Er wolle ihn verprügeln und auch Waffen einsetzen. Ein Gericht hat einen 59-Jährigen verurteilt, weil dieser angekündigt hatte, Michael Kretschmer bei einer Oldtimer-Ralley verletzten zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c15e19e94fcb47b9cd390a/061723a9ffef3379bc4034bf76cc2954-master/ci23x11-w200/michael-kretschmer",
      "image_title": "ARCHIV - 09.07.2025, Sachsen, Kamenz: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht im Batteriewerk der Mercedes-Tochter Accumotive. (zu dpa: «Kretschmer warnt vor Folgen des Verbrenner-Aus ab 2035») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Leute haben noch nie in ihrem Leben mit einem Grünen gesprochen“",
      "teaser": "Die Grünen wollen die Abwärtsspirale brechen und treffen sich zu ihrem ersten Ost-Kongress. Ein Ex-Minister erklärt dort, warum die Partei „die gute Botschaft“ sei. Dabei liegt die Latte tief – der Erfolg beginnt, wo Grüne als „normale Menschen“ anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11dee6234bf3bcff96e4c/2ad7f20bb48a62035ca8bb74486edd2a/ci23x11-w200",
      "image_title": "Elbe Kongress Publikum beim Kongress-Auftakt mit Britta Hasselmann und Katrin Göring-Eckardt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Frauen schlagen sich um einen Sitzplatz im Zug – Zeugen trennen die Streitenden",
      "teaser": "Ein Rucksack flog, auch mit Flüssigkeiten wurde geworfen: In einem Regionalzug bei Magdeburg musste die Bundespolizei bei einem Streit eingreifen. Die beiden beteiligten Frauen müssen sich wegen Körperverletzung, Beleidigung und Sachbeschädigung verantworten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c6a6087621dc18d629ee06/82a85f636ba945efa2f28bd8da343a5d-master/ci23x11-w200/regionalbahn",
      "image_title": "ARCHIV - 16.09.2021, Schleswig-Holstein, Ahrensburg: Ein doppelstöckiger Regionalzug der Deutschen Bahn (DB) fährt durch einen Bahnhof. (zu dpa: «Zugausfälle zwischen Kiel und Neumünster») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD liegt 12 Punkte vor CDU – Fast die Hälfte kennt CDU-Spitzenkandidat nicht",
      "teaser": "Die AfD liegt in einer neuen Umfrage in Sachsen-Anhalt klar vorn. Die CDU verliert nach dem angekündigten Rückzug von Reiner Haseloff deutlich. Ein Blick auf die persönlichen Zustimmungswerte muss der CDU Sorgen machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b91a0646b61b4dcb0b8b76/2cb4d093c9386ac9ba8fa44232cb1d40/ci23x11-w200/ulrich-siegmund",
      "image_title": "PRODUKTION - 14.08.2025, Sachsen-Anhalt, Magdeburg: Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt. (zu dpa: «AfD laut Umfrage klar vor CDU in Sachsen-Anhalt») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Urteile rechtskräftig – Björn Höcke gilt jetzt als vorbestraft",
      "teaser": "Der Bundesgerichtshof verwirft die Revisionen des AfD-Landeschefs Höcke gegen Urteile des Landgerichts Halle. Es geht um seine Verwendung der SA-Parole „Alles für Deutschland“. Für ihn kann die Entscheidung bei der Strafzumessung in künftigen Verfahren erhebliche Auswirkungen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c293efb57f8e2dfedfc466/494598fae086e8defa1969c85bc044bf/ci23x11-w200/afd-fraktion-stellt-gutachten-vor",
      "image_title": "10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Höcke als „Schande für die Partei“ bezeichnet – Jetzt fliegt der Kritiker aus der AfD",
      "teaser": "Der damalige AfD-Bundestagsabgeordnete Klaus Stöber griff die Thüringer Parteiführung um Björn Höcke öffentlich an, warf ihr etwa einen „Stil von Angela Merkel“ vor. Jetzt wird er auf Antrag des Landesvorstands aus der Partei ausgeschlossen. Stöber geht dagegen vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b92ade01ad191d1ad5eb0b/d6260a0d0828929f04544846b043c032/ci23x11-w200/won-kombo-stoeber-hoecke",
      "image_title": "won Kombo Stöber Höcke",
      "author": "Frederik Schindler"
    },
    {
      "title": "Jugendliche fahren Rentner mit E-Scooter an – 74-Jähriger stirbt im Krankenhaus",
      "teaser": "Tödlicher E-Scooter-Crash in Weimar: Zwei Jugendliche rasen davon, während ein 74-Jähriger schwer verletzt zurückbleibt. Inzwischen ist der Rentner an den Folgen seiner Verletzungen gestorben. Die Polizei bittet um Hinweise.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68b75c4e01ad191d1ad5d54c/12aa2d316c77e9be9401582fc3a63473-master/ci23x11-w200/e-scooter",
      "image_title": "ARCHIV - 17.04.2024, Mecklenburg-Vorpommern, Wismar: E-Scooter auf Bahnsteig. (zu dpa: «Jugendlicher versucht E-Scooter vor Polizeirevier zu stehlen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwölf neue Ehec-Fälle – Behörden sprechen von „Ausbruch“ und vermuten mehrere Infektionsquellen",
      "teaser": "Weil die Zahl der Ehec-Fälle in Mecklenburg-Vorpommern das gewohnte Maß klar überschritten hat, sprechen die Behörden nun von einem Ausbruch. Die Infektionsquelle ist weiter unklar, Experten gehen von mehr als nur einem Erregertyp aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68ba957972019652f128b185/5ca08807856fc19679a8799075d25cf9/ci23x11-w200/ehec-infektionen-in-mv",
      "image_title": "PRODUKTION - 22.04.2021, Nordrhein-Westfalen, Münster: Prof. Alexander Mellmann, EHEC-Experte, Facharzt für Mikrobiologe und Hygiene am Universitätsklinikum Münster, untersucht Proben verschiedener Keime, die auf Petrischalen kultiviert werden. Mellmann leitet das Nationale Konsiliarlabor für das HUS-Syndrom, der schwersten Erkrankungsform des Darmskeims, und pflegt eine der weltweit größten Sammlungen an EHEC-Erregerstämmen. (zu dpa: «Fünf weitere Ehec-Infektionen in Vorpommern») Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Brandmauer gehört eingerissen“ – Heftiger Streit in der FDP",
      "teaser": "In Mecklenburg-Vorpommern fordert der Schweriner FDP-Kreisvorsitzende Paul Bressel eine Koalition seiner Partei mit CDU – und AfD. Es sei nötig, die „selbst gebauten Fesseln“ zu sprengen. Die Parteiführung widerspricht – und erhält polemische Reaktionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b9402f46b61b4dcb0b8d70/264bc614528d5c3fa30dd5cf8e204255-master/ci23x11-w200/haende-werden-bei-einer-abstimmung-nach-oben-gehalten",
      "image_title": "Auf einem Landesparteitag der FDP Mecklenburg-Vorpommern wird über einen Antrag abgestimmt. (zu dpa: «FDP Mecklenburg-Vorpommern will näher an die Menschen ran») +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Erst mal zuhören“ – Lünenborg übernimmt den NDR",
      "teaser": "Der langjährige Rundfunkmanager Hendrik Lünenborg folgt auf Joachim Knuth und kündigt an, den Sender durch direkten Austausch und strategische Planung in eine neue Zukunft führen zu wollen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68b5a6498c33b226bcaef3d3/bc4afcec0e398c49eceba5ea806f6f26-master/ci23x11-w200/korrektur-hendrik-luenenborg-startet-als-intendant-des-ndr",
      "image_title": "NDR Intendant Hendrik Lünenborg / Weiterer Text über ots und www.presseportal.de/nr/6561 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Tausende Menschen bestaunen Parade und Feuerwerk",
      "url": "https://www.welt.de/regionales/hamburg/article68c6bf087621dc18d629efa7/cruise-days-in-hamburg-tausende-menschen-bestaunen-parade-und-feuerwerk.html"
    },
    {
      "title": "Linksextreme, Delegitimierer, Islamisten – „alle haben nun einen gemeinsamen Feind. Israel“",
      "url": "https://www.welt.de/politik/deutschland/article68c68847ade0db2eabe23920/hamburgs-verfassungsschutz-linksextreme-delegitimierer-islamisten-alle-haben-nun-einen-gemeinsamen-feind-israel.html"
    },
    {
      "title": "„Erstmals sehen wir eine sogenannte Querfront“",
      "url": "https://www.welt.de/regionales/hamburg/article68c69249f313976149c6f190/verfassungsschutz-hamburg-erstmals-sehen-wir-eine-sogenannte-querfront.html"
    },
    {
      "title": "„Wir brauchen Geduld bis in den April, bis in den Mai hinein“",
      "url": "https://www.welt.de/regionales/hamburg/article68c68f107621dc18d629ec4b/hsv-vorstand-kuntz-wir-brauchen-geduld-bis-in-den-april-bis-in-den-mai-hinein.html"
    },
    {
      "title": "„Europa ist der Schlüssel für unser Wachstum“",
      "url": "https://www.welt.de/regionales/hamburg/article68c280cfd265e67995afbcd8/kreuzfahrten-europa-ist-der-schluessel-fuer-unser-wachstum.html"
    },
    {
      "title": "Mal skurril, mal existenziell - die Erlebnisse eines Flughafen-Pastors",
      "url": "https://www.welt.de/regionales/hamburg/article68c41dbef313976149c6d620/seelsorge-am-airport-mal-skurril-mal-existenziell-die-erlebnisse-eines-flughafen-pastors.html"
    },
    {
      "title": "„Noch ist Deutschland nur offen für Judentum light, das sich dem Mainstream nicht widersetzt“",
      "url": "https://www.welt.de/regionales/hamburg/article68c27ed5d265e67995afbcae/aussoehnung-noch-ist-deutschland-nur-offen-fuer-judentum-light-das-sich-dem-mainstream-nicht-widersetzt.html"
    },
    {
      "title": "Sexueller Missbrauch im Kindergarten – Mutmaßlicher Täter in U-Haft",
      "url": "https://www.welt.de/vermischtes/article68c51e632c41ed57328f7f9d/Marl-NRW-Sexueller-Missbrauch-im-Kindergarten-Mutmasslicher-Taeter-in-U-Haft.html"
    },
    {
      "title": "„Wir bringen Menschen zusammen“",
      "url": "https://www.welt.de/regionales/nrw/article68c29b34b57f8e2dfedfc520/staedtepartnerschaften-wir-bringen-menschen-zusammen.html"
    },
    {
      "title": "Das Haus, das fünfmal die Nationalität wechselte",
      "url": "https://www.welt.de/regionales/nrw/article68c2c84a4845e275697a2860/Deutschland-Belgien-Warum-die-Stadt-Aachen-ein-Haus-im-Grenzgebiet-als-illegal-erklaeren-wollte.html"
    },
    {
      "title": "„Deutsche Gesellschaft wird pauschal als türkei- und muslimfeindlich bezeichnet“",
      "url": "https://www.welt.de/politik/deutschland/plus68c2a9737ecf6b1bfe3e1930/erdogan-nahe-partei-deutsche-gesellschaft-wird-pauschal-als-tuerkei-und-muslimfeindlich-bezeichnet.html"
    },
    {
      "title": "„Wir wollen einen Klang schaffen, den man greifen kann“",
      "url": "https://www.welt.de/regionales/hamburg/article68c41659f80ab305277316c3/saisonstart-wir-wollen-einen-klang-schaffen-den-man-greifen-kann.html"
    },
    {
      "title": "„Köln ist das Neapel von Deutschland, das muss ich leider so sagen“",
      "url": "https://www.welt.de/politik/deutschland/plus68c268abe94fcb47b9cd4764/stadt-im-niedergang-koeln-ist-das-neapel-von-deutschland-das-muss-ich-leider-so-sagen.html"
    },
    {
      "title": "„Dantons Tod“ langweilt zu Tode",
      "url": "https://www.welt.de/regionales/hamburg/article68c3efb1a308247a75b236a1/premiere-dantons-tod-langweilt-zu-tode.html"
    },
    {
      "title": "Polizisten als Schlangenfänger – Fußgänger entdeckt entflohene Kornnatter",
      "url": "https://www.welt.de/regionales/hamburg/article68c3cae74845e275697a33fa/exotisches-reptil-polizisten-als-schlangenfaenger-fussgaenger-entdeckt-entflohene-kornnatter.html"
    },
    {
      "title": "Patriarch alter Schule – Hamburgs Steakhaus-König Eugen Block wird 85",
      "url": "https://www.welt.de/regionales/hamburg/article68c3c8b34845e275697a33ce/block-house-gruender-patriarch-alter-schule-hamburgs-steakhaus-koenig-eugen-block-wird-85.html"
    },
    {
      "title": "Tatverdächtiger Ukrainer käme nach Überstellung aus Italien wohl in Hamburg vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article68c3bedf4845e275697a331a/anschlag-auf-nord-stream-pipeline-tatverdaechtiger-ukrainer-kaeme-nach-ueberstellung-aus-italien-wohl-in-hamburg-vor-gericht.html"
    },
    {
      "title": "„Alles unter fünf Gegentoren wäre gut“",
      "url": "https://www.welt.de/regionales/hamburg/article68c3bb2bf313976149c6cc1b/hsv-bei-den-bayern-alles-unter-fuenf-gegentoren-waere-gut.html"
    },
    {
      "title": "„Wir müssen Klimaschutz heute anpacken und nicht auf morgen verschieben“",
      "url": "https://www.welt.de/regionales/hamburg/article68c2dbfcb57f8e2dfedfcc5a/volksentscheid-in-hamburg-wir-muessen-klimaschutz-heute-anpacken-und-nicht-auf-morgen-verschieben.html"
    },
    {
      "title": "Terroranschlag von Solingen – Attentäter legt Revision gegen Höchststrafe ein",
      "url": "https://www.welt.de/vermischtes/article68c2be7eb57f8e2dfedfc8fc/Terroranschlag-von-Solingen-Attentaeter-legt-Revision-gegen-Hoechststrafe-ein.html"
    },
    {
      "title": "Protest gegen Kreuzfahrten – Klimarebellen färben Hamburger Brunnen grün",
      "url": "https://www.welt.de/regionales/hamburg/article68c2b308b57f8e2dfedfc7d8/extinction-rebellion-protest-gegen-kreuzfahrten-klimarebellen-faerben-hamburger-brunnen-gruen.html"
    },
    {
      "title": "Shell versorgt Hapag-Lloyd mit Biogas",
      "url": "https://www.welt.de/regionales/hamburg/article68c2b77bb57f8e2dfedfc828/schifffahrt-shell-versorgt-hapag-lloyd-mit-biogas.html"
    },
    {
      "title": "Drohnen gestartet – wegen Spionage durchsuchter Frachter wird Fall für Landtag",
      "url": "https://www.welt.de/regionales/hamburg/article68c29efdb57f8e2dfedfc5e0/schleswig-holstein-drohnen-gestartet-wegen-spionage-durchsuchter-frachter-wird-fall-fuer-landtag.html"
    },
    {
      "title": "Mann droht vor Abschiebeflug mit Gewalt",
      "url": "https://www.welt.de/vermischtes/article68c28d2ed265e67995afbdc5/Hamburg-Mann-droht-vor-Abschiebeflug-mit-Gewalt.html"
    },
    {
      "title": "„Kampf gegen die Clans ist schon verloren“",
      "url": "https://www.welt.de/politik/deutschland/article68bae65046b61b4dcb0bb33e/clan-kriminalitaet-in-nrw-kampf-gegen-die-clans-ist-schon-verloren.html"
    },
    {
      "title": "Der Kampf um ein Online-Verkaufsportal von Rechtsradikalen",
      "url": "https://www.welt.de/regionales/hamburg/article68c26549e94fcb47b9cd4725/druck18-der-kampf-um-ein-online-verkaufsportal-von-rechtsradikalen.html"
    },
    {
      "title": "„Rund sieben Vollzeitstellen für 13 Anbauvereine. Das ist kompletter Wahnsinn“",
      "url": "https://www.welt.de/regionales/hamburg/article68c26257e94fcb47b9cd46fc/Cannabis-Rund-sieben-Vollzeitstellen-fuer-13-Anbauvereine-Das-ist-kompletter-Wahnsinn.html"
    },
    {
      "title": "Frauenleiche in Schrank abgelegt – Ex-Lebensgefährte verhaftet",
      "url": "https://www.welt.de/regionales/hamburg/article68c1a17514783f3062eeb723/toetungsdelikt-frauenleiche-in-schrank-abgelegt-ex-lebensgefaehrte-verhaftet.html"
    },
    {
      "title": "Parteien ringen um Hamburgs verkehrspolitischen Kurs",
      "url": "https://www.welt.de/regionales/hamburg/article68c18c15e94fcb47b9cd3e65/seniorenticket-stau-und-parkplaetze-parteien-ringen-um-hamburgs-verkehrspolitischen-kurs.html"
    },
    {
      "title": "Ex-Regierungssprecher übernimmt Prozess-PR von Christina Block",
      "url": "https://www.welt.de/regionales/hamburg/article68c187d355ec8e162a178c0b/bela-anda-ex-regierungssprecher-uebernimmt-prozess-pr-von-christina-block.html"
    },
    {
      "title": "Feuerwehren werden künftig per App unterstützt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68c96f6a5edc9510719a9e19/Feuerwehren-werden-kuenftig-per-App-unterstuetzt.html"
    },
    {
      "title": "Steinmeier fordert Koalition zu maßvollen Sozialreformen auf",
      "url": "https://www.welt.de/regionales/thueringen/article68c96f6a420d2a3ce3b51eee/Steinmeier-fordert-Koalition-zu-massvollen-Sozialreformen-auf.html"
    },
    {
      "title": "Fast 13 Jahre Haft für Geldautomaten-Attacken",
      "url": "https://www.welt.de/regionales/nrw/article68c96f6abc538c447095eaa8/Fast-13-Jahre-Haft-fuer-Geldautomaten-Attacken.html"
    },
    {
      "title": "Weimer lobt Chemnitz: Kultur baut Brücken",
      "url": "https://www.welt.de/regionales/sachsen/article68c96e3e677ecd71371044e6/Weimer-lobt-Chemnitz-Kultur-baut-Bruecken.html"
    },
    {
      "title": "Kreuzfahrtschiff hängt wegen Unwetters in Hamburg fest",
      "url": "https://www.welt.de/regionales/hamburg/article68c96d12bc538c447095ea85/Kreuzfahrtschiff-haengt-wegen-Unwetters-in-Hamburg-fest.html"
    },
    {
      "title": "Brandenburg will Verbot für Alkohol-Cannabis-Mix am Steuer",
      "url": "https://www.welt.de/regionales/berlin/article68c96cd5bc538c447095ea7d/Brandenburg-will-Verbot-fuer-Alkohol-Cannabis-Mix-am-Steuer.html"
    },
    {
      "title": "Mord auf Bremer Friedhof - Urteil naht",
      "url": "https://www.welt.de/regionales/niedersachsen/article68c96c9a420d2a3ce3b51eae/Mord-auf-Bremer-Friedhof-Urteil-naht.html"
    },
    {
      "title": "Falsche Polizisten: Zwei mutmaßliche Betrüger festgenommen",
      "url": "https://www.welt.de/regionales/bayern/article68c96c5ebc538c447095ea70/Falsche-Polizisten-Zwei-mutmassliche-Betrueger-festgenommen.html"
    },
    {
      "title": "IG Metall drängt auf mehr Tempo bei E-Mobilität im Osten",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68c96b6e677ecd71371044b0/IG-Metall-draengt-auf-mehr-Tempo-bei-E-Mobilitaet-im-Osten.html"
    },
    {
      "title": "Finanzen: Hamburger Senat sieht sich auf gutem Kurs",
      "url": "https://www.welt.de/regionales/hamburg/article68c96b32bc538c447095ea54/Finanzen-Hamburger-Senat-sieht-sich-auf-gutem-Kurs.html"
    },
    {
      "title": "Einigung bei Sondervermögen für Infrastruktur",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article68c9698e5edc9510719a9cf0/Einigung-bei-Sondervermoegen-fuer-Infrastruktur.html"
    },
    {
      "title": "Machtmissbrauch und Sexismus: Ärzte beklagen Klinik-Alltag",
      "url": "https://www.welt.de/regionales/hamburg/article68c969525edc9510719a9ce1/Machtmissbrauch-und-Sexismus-Aerzte-beklagen-Klinik-Alltag.html"
    },
    {
      "title": "Schulzentrum in Goslar nach Bombendrohung evakuiert",
      "url": "https://www.welt.de/regionales/niedersachsen/article68c9689ebc538c447095ea07/Schulzentrum-in-Goslar-nach-Bombendrohung-evakuiert.html"
    },
    {
      "title": "Polizei geht nach Luftgewehr-Schüssen von zehn Fällen aus",
      "url": "https://www.welt.de/regionales/bayern/article68c96826bc538c447095e9ef/Polizei-geht-nach-Luftgewehr-Schuessen-von-zehn-Faellen-aus.html"
    },
    {
      "title": "Senior verliert rund 170.000 Euro an Anlagenbetrüger",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68c96646677ecd7137104401/Senior-verliert-rund-170-000-Euro-an-Anlagenbetrueger.html"
    },
    {
      "title": "Extra-Züge und Drohnen: Wiesn-Ansturm auf Bus und Bahn",
      "url": "https://www.welt.de/regionales/bayern/article68c9660a677ecd71371043df/Extra-Zuege-und-Drohnen-Wiesn-Ansturm-auf-Bus-und-Bahn.html"
    },
    {
      "title": "Lebenslange Haft für Mord vor Augen der Tochter",
      "url": "https://www.welt.de/regionales/hessen/article68c96466677ecd71371043a5/Lebenslange-Haft-fuer-Mord-vor-Augen-der-Tochter.html"
    },
    {
      "title": "Sonntags einkaufen in Shops ohne Personal",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article68c963eebc538c447095e99e/Sonntags-einkaufen-in-Shops-ohne-Personal.html"
    },
    {
      "title": "Milliardendefizit: Städtische Haushalte «kollabieren gerade»",
      "url": "https://www.welt.de/regionales/berlin/article68c9633a5edc9510719a9c4b/Milliardendefizit-Staedtische-Haushalte-kollabieren-gerade.html"
    },
    {
      "title": "Lkw-Fahrer seit zwölf Jahren ohne Führerschein unterwegs",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68c9620e5edc9510719a9c36/Lkw-Fahrer-seit-zwoelf-Jahren-ohne-Fuehrerschein-unterwegs.html"
    },
    {
      "title": "Solingen-Anschlag: Opposition zieht vor Verfassungsgericht",
      "url": "https://www.welt.de/regionales/nrw/article68c961d2420d2a3ce3b51de9/Solingen-Anschlag-Opposition-zieht-vor-Verfassungsgericht.html"
    },
    {
      "title": "Berlins Rettungsdienst soll entlastet werden",
      "url": "https://www.welt.de/regionales/berlin/article68c96196420d2a3ce3b51dd3/Berlins-Rettungsdienst-soll-entlastet-werden.html"
    },
    {
      "title": "«War ja nur Spaß»: Provokante Plakataktion gegen Übergriffe",
      "url": "https://www.welt.de/regionales/niedersachsen/article68c95ff2bc538c447095e910/War-ja-nur-Spass-Provokante-Plakataktion-gegen-Uebergriffe.html"
    },
    {
      "title": "Verdächtiger nach sexuellen Übergriffen in Untersuchungshaft",
      "url": "https://www.welt.de/regionales/bayern/article68c95fb6bc538c447095e906/Verdaechtiger-nach-sexuellen-Uebergriffen-in-Untersuchungshaft.html"
    },
    {
      "title": "Landkreistag: Bleiben auf 170 Millionen Euro sitzen",
      "url": "https://www.welt.de/regionales/thueringen/article68c95f3e5edc9510719a9be9/Landkreistag-Bleiben-auf-170-Millionen-Euro-sitzen.html"
    },
    {
      "title": "Wer bekommt wie viel? Ringen um Milliarden-Sondervermögen",
      "url": "https://www.welt.de/regionales/berlin/article68c95dd6677ecd71371042e2/Wer-bekommt-wie-viel-Ringen-um-Milliarden-Sondervermoegen.html"
    },
    {
      "title": "Niedersachsen will Medienkompetenz stärken",
      "url": "https://www.welt.de/regionales/niedersachsen/article68c95d22420d2a3ce3b51d3f/Niedersachsen-will-Medienkompetenz-staerken.html"
    },
    {
      "title": "Mutmaßliches Drogendealer-Duo festgenommen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article68c95ce6677ecd71371042c4/Mutmassliches-Drogendealer-Duo-festgenommen.html"
    },
    {
      "title": "Fehlverhalten in drei Fällen: Hohe Geldstrafe für Dynamo",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article68c95caa677ecd71371042c0/Fehlverhalten-in-drei-Faellen-Hohe-Geldstrafe-fuer-Dynamo.html"
    },
    {
      "title": "Zwist in Darmstadt nach gescheitertem Demo-Verbot",
      "url": "https://www.welt.de/regionales/hessen/article68c95c6e420d2a3ce3b51d2c/Zwist-in-Darmstadt-nach-gescheitertem-Demo-Verbot.html"
    },
    {
      "title": "Ein Schnellschuss, der Hamburg mehr schadet, als nützt",
      "teaser": "Am 12. Oktober 2025 sollen die Bürger Hamburgs darüber entscheiden, ob die Hansestadt fünf Jahre früher als bisher geplant klimaneutral werden soll. Das wäre ein teurer Irrweg, schreibt der Hamburger FDP-Landesvorsitzende Finn Ole Ritter in einem Gastbeitrag.",
      "url": "https://www.welt.de/regionales/hamburg/article68c68401ade0db2eabe238e7/hamburger-zukunftsentscheid-ein-schnellschuss-der-hamburg-mehr-schadet-als-nuetzt.html",
      "image_url": "https://images.welt.de/68c68401ade0db2eabe238e7/2d7e816c43a3957da5732eed643336cd-master/ci23x11-w200/408783417-1744556557-v16-9-1600",
      "image_title": "Beim Landesparteitag der FDP in Hamburg wurde ein neuer Landeschef gewählt. Der Posten ging an Finn Ole Ritter."
    },
    {
      "title": "Rechtskonservativ im Schatten Höckes",
      "teaser": "Lange galt die NRW-AfD als Bollwerk der sogenannten Moderaten in der Partei. Kann sie dies bleiben angesichts eines radikalen Lagers um Björn Höcke, das derzeit so starken Zulauf erhält?",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/67da46077de6aa748384a21d/09b37baafd926d86767ca6a1853c2555/ci23x11-w200",
      "image_title": "Nach wie vor gilt die AfD in NRW als eher moderat innerhalb der Bundespartei. Doch es hat sich etwas verändert in ihrem Umgang mit der rechten Führungsfigur Björn Höcke",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Wir sehen, dass weniger Menschen umziehen – und das hat Folgen“",
      "teaser": "Hamburgs Mietmarkt bleibt angespannt, die Nachfrage konzentriert sich laut einer Umfrage auf gute Lagen, in denen aber wenig Bewegung ist. Aber es gibt an anderen Orten der Stadt auch gute Chancen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68c116b3403c5571ca5afd4c/7412568e9b20e1b880e4a4084d381259-master/ci23x11-w200/tragen-umzug-umzugskarton",
      "image_title": "tragen,umzug,umzugskarton,Bildverwendung nur mit Urhebervermerk: Addictive Stock/Shotshop/picture alliance. Keine Exlusivverkäufe möglich."
    },
    {
      "title": "Wie offen wollen wir über Ausländerkriminalität reden?",
      "teaser": "Straftäter mit mehreren Nationalitäten werden in NRW künftig separat erfasst. Der Beschluss löst heftige Reaktionen aus. Er ist aber geeignet, den Unmut in der Polizei, das Misstrauen in der Bevölkerung und die Kriminalität zu bekämpfen.",
      "url": "https://www.welt.de/regionales/nrw/article68b94855e741757b51ad6c18/Polizeistatistik-Wie-offen-wollen-wir-ueber-Auslaenderkriminalitaet-reden.html",
      "image_url": "https://images.welt.de/68b94855e741757b51ad6c18/50e14cbbe302803c8cd0f91c2b44a861-master/ci23x11-w200/mann-haelt-messer-in-der-hand-symbolfoto-messerangriff-und-messerverbot",
      "image_title": "Mann hält Messer in der Hand, Symbolfoto Messerangriff und Messerverbot",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Zur Jahresmitte 2025 melden die Ermittler fast eine Million offene Fälle“",
      "teaser": "Überall in Deutschland wachsen die Aktenberge der Justiz, doch nirgendwo ist es so dramatisch wie in Hamburg. Beim Deutschen Richterbund sieht man die Entwicklung mit Sorge.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68bbe732e0bd70281397b57a/467613c6ff5ba7d3934e212fe4cc81f7-master/ci23x11-w200/aktenberge",
      "image_title": "ARCHIV - 03.06.2024, Brandenburg, Cottbus: Ein Stapel mit Akten liegt auf dem Schreibtisch am Gericht. (zu dpa: «Richterbund: Verfahrensstau in Brandenburg lichtet sich») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt zerbricht ein „leuchtendes Beispiel“ für jüdisch-muslimische Verständigung",
      "teaser": "Nach zehn Jahren verlässt die Synagogen-Gemeinde Köln die interreligiöse Initiative „Runder Tisch Frieden“. Der Grund: In E-Mails wird gegen Israel agitiert. Die jüdische Gemeinde erhebt Widerspruch – und erfährt keinerlei Solidarität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b9bbf372019652f128aa96/9e58da4e2a313d93b5c595c0eeb9f013/ci23x11-w200/synagoge-im-koelner-rathenauviertel",
      "image_title": "Die Fassade der imposanten, historischen Synagoge im Kölner Rathenauviertel vor einem klaren, dunkelblauen Himmel",
      "author": "Maximilian Heimerzheim"
    }
  ]
}