{
  "timestamp": "2025-11-21T05:11:31",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Droht Faschismus, wenn der städtische Blümchen-Überbringer von der AfD kommt?",
      "teaser": "In sechs NRW-Kommunen wurden AfD-Politiker zu Vize-Bürgermeistern gewählt. Die AfD jubelt, die Brandmauer sei durchlöchert, die Linke malt den Siegeszug des Faschismus an die Wand – und mancherorts werden frisch gewählte AfDler gleich wieder abgewählt. Diese Debatte braucht weniger Temperatur.",
      "url": "https://www.welt.de/regionales/nrw/plus691724e76faefd60ce762516/afd-erfolge-in-nrw-kommunen-droht-faschismus-wenn-der-staedtische-bluemchen-ueberbringer-von-der-afd-kommt.html",
      "image_url": "https://images.welt.de/691724e76faefd60ce762516/9c9de5014132b6361fc306246dadd962-master/ci23x11-w200/507398063-jpg",
      "image_title": "FOTOMONTAGE, das verblasste AfD-Logo auf einer brüchigen Mauer symbolisiert die politische Debatte um die Brandmauer gegen die Partei. Ein Zeichen für Spaltung, Abgrenzung und den Kampf um demokratische Prinzipien.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/plus691f2dfa39c3f087d6a04e3e/wahl-in-sachsen-anhalt-ganzes-konstrukt-ins-wanken-bringen-wie-afd-kandidat-siegmund-oerr-reform-erzwingen-will.html",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "Großes Affentheater",
      "teaser": "Disneys „Tarzan“ ist zurück im Stage Theater Neue Flora. Dabei geht die Neuinszenierung des Musicals nach dem Buch von Edgar Rice Burroughs klar über eine schlichte Wiederaufnahme hinaus. Zur Premiere und für ausgewählte Vorstellungen übernimmt noch einmal Alexander Klaws seine Paraderolle.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691f34d2d6b259aa1dc43026/5bb0515449db1d39e4a6ca3f687b5ddf-master/ci23x11-w200",
      "image_title": "Alexander Klaws saust an einer Liane durch den Dschungel",
      "author": "Stefan Grund"
    },
    {
      "title": "Spaziergänger findet Frauenleiche in beliebtem Münchner Waldgebiet",
      "teaser": "Der Forstenrieder Park ist eine grüne Oase im Süden Münchens, bekannt für seine vielen Wildschweine. Dort entdeckte ein Spaziergänger am Donnerstag eine Frauenleiche. Um wen es sich handelt, ist noch unklar. Das Dezernat für Tötungsdelikte hat die Ermittlungen übernommen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f66270225d4fccbc2cd63/396c07fb98733a5392a8e26f66468356-master/ci23x11-w200/dpa-com-20090101-251120-911-028089-jpg",
      "image_title": "20.11.2025, Bayern, München: In einem Waldgebiet in München - dem Forstenrieder Park - ist die Spurensicherung der Polizei im Einsatz. Ein Spaziergänger hatte zuvor in dem Waldgebiet eine Frauenleiche gefunden. Nach erster Einschätzung ist eine Gewalttat nicht auszuschließen, wie ein Sprecher des Polizeipräsidiums München sagte. Foto: - Friedrich/Vifogra/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hinterrücks soll der mutmaßliche IS-Terrorist seinem Zufallsopfer in die Kehle geschnitten haben",
      "teaser": "In Berlin steht der 19-jährige Syrer Wassim Al M. vor Gericht. Er soll am Holocaust-Mahnmal versucht haben, einen spanischen Touristen zu ermorden – angetrieben von Judenhass. Laut Anklage war der IS-Anhänger überzeugt, „dass er eine Art religiösen Auftrag zur Tat hatte“.",
      "url": "https://www.welt.de/politik/deutschland/plus691dbd6ddca5d80035a06d1e/anschlag-am-holocaust-mahnmal-hinterruecks-soll-der-mutmassliche-is-terrorist-seinem-zufallsopfer-in-die-kehle-geschnitten-haben.html",
      "image_url": "https://images.welt.de/691dbd6ddca5d80035a06d1e/0fee46ba49e05119db0e44999152b086/ci23x11-w200/dpa-com-20090101-251120-911-006200-jpg",
      "image_title": "20.11.2025, Berlin: Der Angeklagte Wassim Al M. sitzt zu Prozessbeginn im Saal des Kriminalgerichts Moabit. Der syrische Flüchtling soll am 21. Februar im Stelenfeld des Holocaust-Mahnmals von hinten mit einem Messer auf einen Besucher eingestochen haben. Nach Einschätzung der Bundesanwaltschaft war die Tat radikal-islamistisch und antisemitisch motiviert. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Polzin trifft auf den ehemaligen Hospitanten Wagner – doch wen lässt er stürmen?",
      "teaser": "Am Wochenende reist der HSV zum kriselnden FC Augsburg. Angesichts der Optionen für den verletzten Kapitän Poulsen, macht sich Trainer Polzin keine Sorgen. Die Alternativ-Kandidaten seien „topfit“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691f37bfd6b259aa1dc4304a/2c2210818f9cd68729494d503a2dfa23-master/ci23x11-w200/dpa-com-20090101-251108-911-013094-jpg",
      "image_title": "08.11.2025, Hamburg: Fußball: Bundesliga, Hamburger SV - Borussia Dortmund, 10. Spieltag, Volksparkstadion, Trainer Merlin Polzin (Hamburger SV) lächelt vor dem Spiel. Foto: Christian Charisius/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hamburg ist eine sehr schöne Stadt, sie ist aber ein bisschen eingeschlafen“",
      "teaser": "Gerade ermöglicht Milliardär Klaus-Michael Kühne seiner Heimatstadt den Bau einer neuen Oper. Hamburg sei ein bisschen eingeschlafen, sagt er. Mit seinen Projekten will er die Stadt aufwecken.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691f2396a025bacf335bf2af/c17753de165f54ae8c7989f7fd8bb646-master/ci23x11-w200/dpa-com-20090101-251120-935-967667-jpg",
      "image_title": "ARCHIV - 11.02.2020, Hamburg: Klaus-Michael Kühne, Unternehmer, steht im Hauptsitz der Kühne und Nagel AG. Kühne hat dem Hamburger Senat mangelnden Ehrgeiz bei der Stadtentwicklung vorgeworfen. (zu dpa: «Kühne: Hamburger Senat setzt zu sehr auf Mittelmäßigkeit») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Paar mit Eisenstangen angegriffen – Polizei nimmt Verdächtige in Hamburg fest",
      "teaser": "Anfang November kam es in Gelsenkirchen zu einem brutalen Angriff mit Eisenstangen auf ein Pärchen. Die Ermittlungen haben die Polizei zu drei Verdächtigen nach Hamburg geführt. Es soll sich um einen Konflikt unter Großfamilien handeln.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f0d23800234221d23c977/08e1a125c7e99214116816dd5a4b654b/ci23x11-w200/dpa-com-20090101-251118-935-962361-jpg",
      "image_title": "ARCHIV - 15.03.2024, Hamburg: Ein Polizist mit Schusswaffe steht vor einem Einsatzfahrzeug der Polizei. (Symbolbild) (zu dpa: «18-Jähriger bei Messerattacke in Itzehoe verletzt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mein Sohn schmolz wie eine Kerze vor meinen Augen. Das war das Allertraurigste“",
      "teaser": "Nach dem Tod seines Sohns samt Ehefrau und Kindern in Istanbul fordert Yilmaz Böcek Aufklärung. Der Hamburger will nicht ruhen, bis die Verantwortlichen zur Rechenschaft gezogen sind. „Der Schmerz ist groß, aber ich muss stark sein“, sagt er im Interview.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691f158896738216c46b3c34/4ffdf67428a92f9a13f6c301cc48a2c8-master/ci23x11-w200/dpa-com-20090101-251116-911-015880-jpg",
      "image_title": "Hier im Istanbuler Stadtteil Fatih steht das Hotel, in dem die Hamburger Familie wohnte, bevor sie an einer Vergiftung starb."
    },
    {
      "title": "\"Es würde guttun, wenn wir die Dinge abarbeiten, auf die wir uns verständigt haben“",
      "teaser": "Die Unternehmen im Norden verlangen mehr Anreize für Arbeit und Innovationen. Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU) mahnt die Bundesregierung dazu, beschlossene Reformen umzusetzen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691ee7f4263defd436de3183/bcfaea3ed105b88080acc8ddd51ec59a-master/ci23x11-w200/dpa-com-20090101-251119-935-966280-jpg",
      "image_title": "ARCHIV - 03.11.2025, Schleswig-Holstein, Husum: Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, spricht während einer Pressekonferenz im Schifffahrtsmuseum Nordfriesland. (zu dpa: «UV Nord fordert mehr Anreize für Arbeit und Innovationen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Starb auch eine Hamburger Studentin an dem Bettwanzen-Gift?",
      "teaser": "Ermittler vermuten eine Vergiftung durch Chemikalien als Grund für den Tod der Hamburger Familie in Istanbul. Das könnte kein Einzelfall sein, wie der mysteriöse Todesfall einer jungen Erasmus-Studentin aus Deutschland vor einem Jahr nahelegt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691ecb1476d3bd8e531d0e4f/d40eb2f4e207629756fc95c70291dd05-master/ci23x11-w200/gyi-2247242579-jpg",
      "image_title": "ISTANBUL, TURKEY - NOVEMBER 18: People walk past the Harbour Suites Old City Hotel on November 18, 2025 in Istanbul, Turkey. The hotel is at the center of a major investigation after a German-Turkish, father, mother and their two young children died while staying at the hotel. The family reportedly fell ill after eating street food, however as investigations continued attention turned to possible pesticide exposure after information emerged that a ground floor room had recently been treated with chemicals. A further two tourists staying at the hotel were also hospitalised after displaying symptoms of nausea and vomiting. Authorities have detained eleven people including, hotel staff, street food vendors and pest control workers as the investigation continues. (Photo by Chris McGrath/Getty Images)"
    },
    {
      "title": "Die Seehäfen warten auf den Bürokratieabbau",
      "teaser": "Bundeskanzler Friedrich Merz hat bei der deutschen Hafenwirtschaft Hoffnungen geweckt. Erfüllt worden sind diese bislang nicht, konstatiert der Zentralverband der deutschen Seehafenbetriebe. Auch registriert der ZDS derzeit an den Kaikanten keine Erholung der Wirtschaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691df817dca5d80035a073b3/ad7d784b7cbb1328c7648978e65b9cbe-master/ci23x11-w200/juergens-23436-jpg",
      "image_title": "Prof. Dr. Sebastian Jürgens ZDS Zentralverband der deutschen Seehafenbetriebe e.V. Lübecker Hafen-Gesellschaft mbH"
    },
    {
      "title": "„Theo will nicht an einem großen Fenster sitzen, weil er Angst hat, erschossen zu werden“",
      "teaser": "Im Prozess gegen Christina Block sagt die Frau ihres Ex-Manns Stephan Hensel aus, erzählt von Traumata der entführten Kinder Theo und Klara. Für die Angeklagte Block gibt es schlechte Nachrichten: Der Chef der israelischen Sicherheitsfirma, die die Entführung durchführte, belastet sie schwer.",
      "url": "https://www.welt.de/politik/deutschland/plus691c932bbfb7cbd8b9c553fa/block-prozess-theo-will-nicht-an-einem-grossen-fenster-sitzen-weil-er-angst-hat-erschossen-zu-werden.html",
      "image_url": "https://images.welt.de/691c932bbfb7cbd8b9c553fa/afa2d0e018f73d35438780c583dc36e3/ci23x11-w200/dpa-com-20090101-251119-911-015997-jpg",
      "image_title": "19.11.2025, Hamburg: Stephan Hensel (hinten), Ex-Ehemann und Vater der Kinder von C. Block, und seine Frau Astrid Have kommen mit Gerd Uecker (r), Familienanwalt von S. Hensel, zur Fortsetzung des Prozesses gegen C. Block wegen mutmaßlicher Kindesentführung ins Landgericht. Ende April hatte die Staatsanwaltschaft Hamburg Anklage wegen der mutmaßlichen Entführung der Kinder aus Dänemark in der Nacht zum 1. Januar 2024 erhoben. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Gefährlich nah am Koalitionsbruch – dieser BSW-Aufstand läutet einen grundlegenden Kurswechsel ein",
      "teaser": "Nur mit CDU-Stimmen bekommt Brandenburgs SPD-geführte Regierung die ÖRR-Reformen durch den Landtag: Vom Koalitionspartner BSW stimmt nur der Vizeregierungschef dafür, die Mehrheit der Fraktion rebelliert. Der Eklat stellt die Zukunft der Koalition infrage – und macht die Sozialdemokraten nervös.",
      "url": "https://www.welt.de/politik/deutschland/plus6914ae720407e2fef73ca8c0/eklat-in-brandenburg-gefaehrlich-nah-am-koalitionsbruch-dieser-bsw-aufstand-laeutet-einen-grundlegenden-kurswechsel-ein.html",
      "image_url": "https://images.welt.de/6914ae720407e2fef73ca8c0/d8b609170b72d52a200d9c08725c8a40/ci16x9-w200/dpa-com-20090101-251119-935-964882-jpg",
      "image_title": "Dietmar Woidke (r, SPD), Ministerpräsident von Brandenburg, und Robert Crumbach (l, BSW), Vize-Regierungschef und Brandenburger Finanzminister, geben eine gemeinsame Pressekonferenz zur 100-Tage-Bilanz der Landesregierung.",
      "author": "Kevin Culina"
    },
    {
      "title": "Bundesverfassungsgericht erklärt Beamtenbesoldung in Berlin über Jahre für verfassungswidrig",
      "url": "https://www.welt.de/politik/deutschland/article691d8249073d0eb6833e4b02/bundesverfassungsgericht-erklaert-beamtenbesoldung-in-berlin-ueber-jahre-fuer-verfassungswidrig.html",
      "image_url": "https://images.welt.de/691d8249073d0eb6833e4b02/82eb4ed90499906bcb0e8089c8057d0c-master/ci102l-w200/dpa-com-20090101-251118-935-963785-jpg",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Ein Schild mit Bundesadler und dem Schriftzug Bundesverfassungsgericht, aufgenommen vor dem Gericht. (zu dpa: «Karlsruhe entscheidet über Berliner Beamtenbesoldung») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Anschlagsdrohungen an Berliner Schulen – Eine Spur führt nach Moskau",
      "url": "https://www.welt.de/vermischtes/article691ac5f7c7cd0ff6c6203f08/berlin-polizei-ruft-nach-anschlagsdrohungen-gegen-20-schulen-phase-2-aus.html",
      "image_url": "https://images.welt.de/691ac5f7c7cd0ff6c6203f08/9eedd12a67012f326248dd18fd1fbc5c/ci102l-w200/dpa-com-20090101-251104-935-933710-jpg",
      "image_title": "ARCHIV - 04.12.2024, Berlin: Polizeiautos mit eingeschalteten Scheinwerfern und Blaulicht. (zu dpa: «Antisemitische Parolen in Schule - Lehrerin angespuckt») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Dreimal Schüsse am Wochenende – Polizei ermittelt nach Angriffen",
      "url": "https://www.welt.de/vermischtes/article69197ef058d2cfb625f5d8d0/waffengewalt-in-berlin-dreimal-schuesse-am-wochenende-polizei-ermittelt-nach-angriffen.html",
      "image_url": "https://images.welt.de/69197ef058d2cfb625f5d8d0/a44ce3ad403583d82372d113a335e6e5/ci102l-w200/dpa-com-20090101-251102-911-026129-jpg",
      "image_title": "02.11.2025, Berlin: Ein Polizeiauto fährt am Bereitschaftsgericht vom Amtsgericht Tiergarten vorbei. Die Polizei hat am Samstag (01.11.2025) in Berlin einen Mann festgenommen, der einen Anschlag geplant haben soll. Dem 22-jährigen Syrer werde die Vorbereitung einer schweren staatsgefährdenden Straftat vorgeworfen, sagte ein Sprecher der Berliner Staatsanwaltschaft. Ein Haftrichter des Amtsgerichts Tiergarten erließ nach einer Vorführung Haftbefehl gegen den Mann, wie die Strafverfolgungsbehörden am Abend mitteilten. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Partei von Islamisten „unterwandert“? – SPD zürnt über Neuköllner Integrationsbeauftragte Balci",
      "url": "https://www.welt.de/politik/deutschland/article6915f3007ff132e7560fa892/partei-von-islamisten-unterwandert-spd-zuernt-ueber-neukoellner-integrationsbeauftragte-balci.html",
      "image_url": "https://images.welt.de/6915f3007ff132e7560fa892/eb159583362c8772d91c008dda1b8690/ci102l-w200/dpa-com-20090101-251113-935-953441-jpg",
      "image_title": "Güner Balci, Neuköllner Integrationsbeauftragte"
    },
    {
      "title": "„In dem Moment habe ich das Messer gezogen und sie an der linken Seite getroffen“, sagt Sayed S.",
      "teaser": "Der Afghane Sayed S. ist wegen Mordes an seiner Vorgesetzten angeklagt. Vor Gericht schildert der abgelehnte Asylbewerber detailreich, wie er die junge Frau mit 26 Messerstichen tötete. In einer wirren Schilderung nennt er sein Motiv für die Bluttat.",
      "url": "https://www.welt.de/politik/deutschland/plus6914ae1d35739e1972508f0b/afghane-toetete-chefin-in-dem-moment-habe-ich-das-messer-gezogen-und-sie-an-der-linken-seite-getroffen-sagt-sayed-s.html",
      "image_url": "https://images.welt.de/6914ae1d35739e1972508f0b/89d78cba9b0d0ee5768d3cca3dfb7517/ci16x9-w200/bildschirmfoto-2025-11-20-um-12-31-53-kopie-jpg",
      "image_title": "Mordprozess: Chefin in Krefelder Textilgeschäft erstochen 03.11.2025 00:44 Min. Prozess Krefeld afghanischer Asylbewerber-Messerstecher Screenshot WDR https://www1.wdr.de/nachrichten/rheinland/krefeld-prozess-chefin-textilfiliale-erstochen-100.html",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wüst zum Kölner Bahnchaos – „Jetzt klappt es schon wieder nicht“",
      "url": "https://www.welt.de/politik/deutschland/article691daf99800234221d23b508/nrw-hendrik-wuest-zum-koelner-bahnchaos-jetzt-klappt-es-schon-wieder-nicht.html",
      "image_url": "https://images.welt.de/691daf99800234221d23b508/f163903040d23e67ad6eafd23d2f0b1d-master/ci102l-w200/dpa-com-20090101-250926-911-019766-jpg",
      "image_title": "26.09.2025, Nordrhein-Westfalen, Köln: Hendrik Wüst (CDU), Ministerpräsident von Nordrhein-Westfalen, spricht beim 17. Bundesmittelstandstag der Mittelstands- und Wirtschaftsunion (MIT) in der Motorworld. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Scheinkinder“ auf der Jagd nach Pädo-Kriminellen",
      "url": "https://www.welt.de/regionales/nrw/plus69035dec940776392a033916/sexualstraftaten-scheinkinder-jagen-paedo-kriminelle-im-netz.html",
      "image_url": "https://images.welt.de/69035dec940776392a033916/4f7c59e68093c12ab399ece79ab231c8/ci102l-w200/286058761-jpg",
      "image_title": "Eine Ermittlerin sitzt vor Monitoren mit unkenntlich gemachten Fotografien, die teilweise sexuellen Missbrauch zeigen, am Hinweistelefon im Landeskriminalamt. Im Kampf gegen Darstellungen sexuellen Missbrauchs von Kindern hält der Kinderschutzbund einen unbegründeten Eingriff in verschlüsselte Kommunikation nicht für nötig. (Illustration zu dpa: Kinder- oder Datenschutz - Was tun im Kampf gegen Kinderpornografie?) +++ dpa-Bildfunk +++",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Mit 80.000 Bierdeckeln ins Guinness-Buch der Rekorde",
      "url": "https://www.welt.de/regionales/nrw/article69173f32cc12c94ca4e42bf8/guinness-buch-mit-80-000-bierdeckeln-ins-guinness-buch-der-rekorde.html",
      "image_url": "https://images.welt.de/69173f32cc12c94ca4e42bf8/3a1aa1921327405b149769fbc08176df/ci102l-w200/dsc01413-jpg",
      "image_title": "Benjamin Klapper, Bierdeckel-Skulptur - Studie zum Weltrekordversuch 2025",
      "author": "Andreas Fasel"
    },
    {
      "title": "Ganz einfach Kürbis-Carbonara",
      "url": "https://www.welt.de/regionales/nrw/article690cba17b035f3184cc84472/stembergs-kochschule-kuerbis-carbonara.html",
      "image_url": "https://images.welt.de/690cba17b035f3184cc84472/462123f7bfef0a5bd63a17648db0b4c1-master/ci102l-w200/won-kochschule-stemberg-kuerbispasta-jpg",
      "image_title": "won Kombo Stemberg Kürbis Pasta Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert"
    },
    {
      "title": "Christiane Goetz-Weimer verzichtet jetzt auf Bayerischen Verdienstorden",
      "teaser": "Kultur- und Medienstaatsminister Wolfram Weimer steht aktuell stark unter Druck. Auch seine Frau Christiane zieht eine erste Konsequenz aus der aktuellen Krise. Es geht um eine bedeutende Auszeichnung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f174fa025bacf335bf0cf/b6e09655e9cc0a82360bb03ddf674f48-master/ci16x9-w200/dpa-com-20090101-251120-935-967628-jpg",
      "image_title": "ARCHIV - 03.05.2023, Bayern, Gmund: Christiane Goetz-Weimer, Verlegerin Weimer Media Group, nimmt am Ludwig-Erhard-Gipfel teil. An dem zweitägigen Gipfel nehmen Vertreter aus Wirtschaft, Politik, Wissenschaft und Medien teil. ​Wegen des aktuellen Wirbels um die Weimer Media Group verzichtet Christiane Goetz-Weimer auf die Annahme des Bayerischen Verfassungsordens. (zu dpa: «Frau von Weimer verzichtet auf Bayerischen Verfassungsorden») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Intime Beziehung zu einer Minderjährigen – Frau erhebt schwere Vorwürfe gegen Konstantin Wecker",
      "url": "https://www.welt.de/vermischtes/article691d7ba7073d0eb6833e4a49/konstantin-wecker-intime-beziehung-zu-einer-minderjaehrigen-frau-erhebt-schwere-vorwuerfe.html",
      "image_url": "https://images.welt.de/691d7ba7073d0eb6833e4a49/823626495c7fdeb8d1624b4227ca2905-master/ci102l-w200/dpa-com-20090101-251104-935-934657-jpg",
      "image_title": "ARCHIV - 15.06.2021, Bayern, München: Der Sänger Konstantin Wecker im Jahr 2021 aufgenommen während eines Fototermins für die Deutsche Presse-Agentur in seiner Wohnung. Bei seiner aktuellen Tournee wurden 14 Konzerte wegen einer Erkrankung abgesagt. (zu dpa: «Konstantin Wecker sagt Konzerte im November ab») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht vor dem 18. November öffnen“ – Die letzten Abschiedsbriefe der Kessler-Zwillinge",
      "url": "https://www.welt.de/vermischtes/article691d6079cc502a07021defc4/tod-der-kessler-zwillinge-nicht-vor-dem-18-november-oeffnen-das-stand-in-ihren-abschiedsbriefen.html",
      "image_url": "https://images.welt.de/691d6079cc502a07021defc4/1afeedbef1dcb5098eaa0f4b2947e000/ci102l-w200/dpa-com-20090101-251117-99-664767-jpg",
      "image_title": "Die Kessler-Zwillinge, Alice (l.) und Ellen Kessler, posieren bei einem exklusiven Fototermin nach der Auftaktveranstaltung zu einer Online-Versteigerung ihrer Bühnenoutfits im Gärtnerplatztheater. Bis 30. Oktober 2022 können mehr als 50 Bühnenoutfits der Zwillinge online über das Auktionshaus Neumeister ersteigert werden. Der Erlös der Versteigerung soll an die Betroffenen der Flutkatastrophe im Ahrtal gehen."
    },
    {
      "title": "Gruppe stürmt ICE – Zugbegleiterin zu Boden gestoßen und getreten",
      "url": "https://www.welt.de/vermischtes/article691704b8cc12c94ca4e4270a/muenchen-gruppe-stuermt-ice-zugbegleiterin-zu-boden-gestossen-und-getreten.html",
      "image_url": "https://images.welt.de/691704b8cc12c94ca4e4270a/f645afeb7d01feb44fac5cd1d88ecd09-master/ci102l-w200/dpa-com-20090101-251114-935-954300-jpg",
      "image_title": "ARCHIV - 03.07.2024, Bayern, München: Bundespolizisten gehen am Hauptbahnhof an einem Bahnsteig an einem ICE der Deutschen Bahn (DB) entlang. Am kommenden Wochenende erhöht die Polizei an vier bayerischen Bahnhöfen ihre Präsenz. (zu dpa: «Mehr Streifen und Kontrollen an bayerischen Bahnhöfen») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bürgermeister tritt nach Brandanschlag in der Nähe seines Wohnhauses zurück",
      "url": "https://www.welt.de/politik/deutschland/article6914b47685499be17f5601c0/dingolfing-buergermeister-tritt-nach-brandanschlag-in-der-naehe-seines-wohnhauses-zurueck.html",
      "image_url": "https://images.welt.de/6914b47685499be17f5601c0/7f457dc0cfafd12a1d7576eb1cbcd6fb-master/ci102l-w200/dpa-com-20090101-251112-99-612782-jpg",
      "image_title": "HANDOUT - 18.06.2024, Bayern, Dingolfing: Der Bürgermeister von Dingolfing, Armin Grassinger (Unabhängige Wählergemeinschaft Dingolfing/UWG), geht vor dem Rathaus in Dingolfing. Nach monatelangen Anfeindungen und Bedrohungen gegen sich und seine Familie tritt Grassinger zurück (zu dpa «Bürgermeister von Dingolfing tritt nach Bedrohungen zurück»). Foto: Claudia Rohrmoser/Stadt Dingolfing/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die genannte Personalie und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Alman, aber positiv gemeint“",
      "teaser": "Die Grünen stürzen auch als Ministerpräsidenten-Partei in Baden-Württemberg ab. Spitzenkandidat Cem Özdemir kämpft um Stimmen, verneigt sich vor Polizisten – und distanziert sich dabei von seinen Kollegen in Berlin. Es ist ein Wahlkampf, in dem es um sein Lebenswerk geht.",
      "url": "https://www.welt.de/politik/deutschland/plus69134a0f0407e2fef73c95a3/cem-oezdemir-auf-tour-alman-aber-positiv-gemeint.html",
      "image_url": "https://images.welt.de/69134a0f0407e2fef73c95a3/7461a8c024b6760a3158ff2bacb33eda/ci23x11-w200/l1002290-jpg",
      "image_title": "11.11.2025 +++ Unterwegs im Wahlkampf mit Cem Özdemir, WELT AM SONNTAG ET 16.11.2025. Cem Özdemir im Freiburger Hotel Oberkirch",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Polizei durchsucht Büros der Stuttgarter Staatsanwaltschaft",
      "teaser": "Im Mai wurde auf einen Security-Mitarbeiter in einer Kleinstadt in Baden-Württemberg geschossen. Nun durchsuchen Ermittler auch Büros und Wohnungen der eigenen Kollegen. Es geht um den Verdacht der Weitergabe von Dienstgeheimnissen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6916f7136faefd60ce7620ae/9cd26bf66eaca3d4d28e532426fd7e34/ci23x11-w200/dpa-com-20090101-251114-935-955034-jpg",
      "image_title": "ARCHIV - 28.06.2024, Baden-Württemberg, Stuttgart: Der Schriftzug «Staatsanwaltschaft Stuttgart» ist am Gebäude der Staatsanwaltschaft Stuttgart angebracht. (zu dpa: «Korruption bei Schüssen in Tamm? Ermittler zurückhaltend») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutter mit dem Fleischklopfer getötet – Sieben Jahre Haft für 21-Jährigen",
      "teaser": "Ein 21-Jähriger erschlug seine Mutter im Streit. Die Leiche verbarg er in einer Autodachbox, auch die Handtasche der 54-Jährigen legte er bei. Das Gericht in Rottweil sah keinen Mord, sondern Totschlag und wendete Jugendstrafrecht an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6915a4a9418baeaaac0ea7e1/d46b926cea38c78e49236deb8ce820a9-master/ci23x11-w200/dpa-com-20090101-251028-911-006452-jpg",
      "image_title": "28.10.2025, Baden-Württemberg, Rottweil: Der Angeklagte (l) und sein Verteidiger Rüdiger Mack sitzen im Landgericht Rottweil. Der 21-jährige Angeklagte steht wegen Mordes an seiner Mutter vor Gericht. Die Mutter wurde tot in einer Autodachbox im Keller eines Hauses entdeckt. Foto: Tatjana Bojic/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD Niedersachsen will „Baby-Begrüßungsgeld“ nur für Deutsche – SPD empört",
      "teaser": "Die AfD will in Niedersachsen ein Begrüßungsgeld von 2000 Euro für Neugeborene – jedoch nur für Kinder mit deutschem Pass. Die SPD reagiert mit scharfer Kritik. Kommende Woche wird der Antrag im Landtag beraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691741656faefd60ce762747/39eab13bdabb5187a1bdfc0404b14c80-master/ci23x11-w200/dpa-com-20090101-251114-935-955653-jpg",
      "image_title": "ARCHIV - 30.11.2019, Niedersachsen, Braunschweig: Das Logo der AfD wird beim Bundesparteitag auf einen Vorhang projeziert. (zu dpa: «AfD will «Baby-Begrüßungsgeld» nur für Deutsche») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Männer sollen gezielt Igel gejagt haben – Tierschützer schockiert",
      "teaser": "In Bremerhaven hat die Polizei zwei Männer gestoppt, die Igel eingefangen hatten. Die Ermittler prüfen nun, ob die Tiere zum Verzehr bestimmt waren. In der Region häufen sich die Fälle.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6915a9200558ca65b4d64fe1/be248e18940c212ea56fb7483638abbc/ci23x11-w200/dpa-com-20090101-251113-935-953184-jpg",
      "image_title": "ARCHIV - 01.10.2007, Brandenburg, Petersdorf: Schutz und Wärme: Igel nutzen Laubhaufen gern als Versteck. (zu dpa: «Polizei stoppt Igel-Fänger in Kleintransporter») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Warum? Warum Anne Spiegel?“, will ein Bürger wissen",
      "teaser": "Als neue Sozialdezernentin ist Ex-Familienministerin Anne Spiegel nun in der Kommunalpolitik tätig. Doch bei ihrer Wahl hängt der Grünen-Politikerin das Versagen während der Ahrtal-Flut nach. Das wird in der Fragestunde mit Bürgern deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691387de71dafa6e0afd0bc6/1952f5b2683686605d1225d2de67fc3d/ci23x11-w200/dpa-com-20090101-251111-911-022281-jpg",
      "image_title": "11.11.2025, Niedersachsen, Hannover: Ex-Familienministerin Anne Spiegel (Grüne,r) lächelt nachdem sie bei der Regionsversammlung Hannover zur Neubesetzung des Sozialdezernats gewählt wurde. Foto: Shireen Broszies/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Google investiert 5,5 Milliarden Euro in Deutschland – neuer Standort für Rechenzentrum",
      "teaser": "Google startet sein bisher größtes Investitionsprogramm in Deutschland. In Dietzenbach in Hessen entsteht ein neues Rechenzentrum, weitere Standorte werden ausgebaut. Die Abwärme des neuen Rechenzentrums versorgt die Bürger mit Wärme und Warmwasser.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://images.welt.de/69136a1a71dafa6e0afd0a76/5dd929b6ad8298abf4b99cdbdc244f6f-master/ci23x11-w200/gyi-2246202122-jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 11: German Finance Minister Lars Klingbeil (R), Google Germany head Philipp Justus (C), and Google Cloud Northern Europe Vice President Marianne Janik speak to the media to announce Google's biggest-ever investment in Germany on November 11, 2025 in Berlin, Germany. Google will invest EUR 5.5 billion in a complex of new data centers in the state of Hesse. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Hausdurchsuchung bei Norbert Bolz – Portal „Hessen gegen Hetze“ soll überarbeitet werden",
      "teaser": "Ein Posting von Norbert Bolz bei X setzte Ermittlungen in Gang, der Anstoß kam von der Meldestelle „Hessen gegen Hetze“. AfD und FDP fordern im Landtag nun deren Aus. CDU-Innenminister Roman Poseck verteidigte die Einrichtung – und will das Portal dennoch umbauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912fc830580923d0998dd27/4fafbaaea18de431c6d25a8870efc641/ci23x11-w200/plakat-a2-meldestelle-hessengegenhetze-jpg",
      "image_title": "Plakat Hessen gegen Hetze , Meldestelle HessenGegenHetze , Bildquelle: https://hessengegenhetze.de/die-meldestelle/downloads-infomaterialien"
    },
    {
      "title": "Blut-Hakenkreuze an Autos – Polizei nimmt 31 Jahre alten Verdächtigen fest",
      "teaser": "Hakenkreuze aus Blut an Fahrzeugen, Hauswänden und Briefkästen – die Stadt Hanau zeigte sich von den Schmierereien geschockt, der Fall machte bundesweit Schlagzeilen. Nun meldet die Polizei einen ersten Ermittlungserfolg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690c4cdf0580923d09988e2e/5133edeb954b41bbec273b4015e58916/ci23x11-w200/dpa-com-20090101-251106-911-005925-jpg",
      "image_title": "HANDOUT - 06.11.2025, Hessen, Hanau: Ein Auto ist auf der Motorhaube mit Hakenkreuzen beschmiert. Wie die Polizei mitteilt, ist an mehreren geparkten Fahrzeugen eine flüssige Substanz entdeckt worden, bei der es sich offenbar um Blut handelt. (Bestmögliche Qualität) Foto: --/Polizeipräsidium Südosthessen/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neuer Zustrom an Ukraine-Flüchtlingen – Kretschmer fordert eine Aufnahmebegrenzung",
      "teaser": "Die Ukraine hat ihre Ausreisebestimmungen verändert. Seitdem dürfen Männer zwischen 18 und 22 Jahren das Land verlassen. Die Flüchtlingszahlen in Deutschland steigen nun wieder. Sachsens Ministerpräsident sieht deshalb die EU am Zug.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915d39b7ff132e7560fa4bd/53c038e60d37851548e718d3c29401f0-master/ci23x11-w200/dpa-com-20090101-251113-935-953058-jpg",
      "image_title": "ARCHIV - 10.09.2025, Sachsen, Dresden: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, kommt vor Beginn der Sitzung des Sächsischen Landtages in den Plenarsaal. (zu dpa: «Kretschmer für Begrenzung bei Ukraine-Flüchtlingen») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der bemerkenswerte Erfolg von Sachsens Schulen und seine Gründe",
      "teaser": "Bei den Schulleistungen liegt Sachsen im Bundesländer-Vergleich immer weit vorn, oft an der Spitze – und das seit Langem. Was macht der Freistaat richtig? Der Erfolg setzt sich aus vielen Faktoren zusammen – und die haben nicht nur mit dem Schulsystem selbst zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus690b2c551d404fd31fc8a78f/bildung-der-bemerkenswerte-erfolg-von-sachsens-schulen-und-seine-gruende.html",
      "image_url": "https://images.welt.de/690b2c551d404fd31fc8a78f/7ac844b506507cab76dc20ff3dd7eca2/ci23x11-w200/gettyimages-1352646134-jpg",
      "image_title": "A high school student working on a task during class, taking notes and concentrating on her work.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„… nie weiß genug“ – Muslima Ayse Irem ist Deutsche Meisterin im Poetry Slam",
      "teaser": "Vier Tage lang kämpfte die Poetry-Slam-Szene in Chemnitz um die Krone des Dichterwettstreits. Gewonnen hat Ayse Irem aus Nordrhein-Westfalen: Die studierte Architektin ist gläubige Muslima, ihre Themen sind Diskriminierung und Rassismus in Deutschland.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/6909ea9c180d8e6000bc86f7/e1df0ab2e17d7b33acb23081ef8196f3-master/ci23x11-w200/dpa-com-20090101-251101-911-030514-jpg",
      "image_title": "01.11.2025, Sachsen, Chemnitz: Ayse Irem tritt in der Stadthalle auf. Dort findet das Finale der 29. Deutschen Meisterschaften im Poetry-Slam statt. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stadt Magdeburg erhält „Hausaufgaben“, um Weihnachtsmarkt zu eröffnen",
      "teaser": "Kurz vor der Eröffnung des Magdeburger Weihnachtsmarkts in sieben Tagen mussten Stadt und Land Nachbesserungen am Sicherheitskonzept vornehmen. Details sind nicht bekannt, aber laut Bürgermeisterin stehen Nachtschichten an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6914bb5b85499be17f560281/b52bd99ad33a3defcd6d06e02e78a5ff-master/ci23x11-w200/dpa-com-20090101-251112-911-021069-jpg",
      "image_title": "12.11.2025, Sachsen-Anhalt, Magdeburg: Zufahrtssperren aus Beton und Gitter stehen vor einem Zugang zum Magdeburger Weihnachtsmarkt. Der Weihnachtsmarkt wird derzeit aufgebaut. Wegen Diskussionen um das Sicherheitskonzept erhielt der Magdeburger Weihnachtsmarkt vorerst keine Genehmigung. Am Nachmittag will sich die Oberbürgermeisterin der Stadt Magdeburg dazu äußern. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann habe ich einfach Gas gegeben“ – Täter schildert Anschlag in Magdeburg",
      "teaser": "Der Todesfahrer von Magdeburg hält im Prozess zunächst wirre Vorträge, schwadroniert von Galilei, Hawking und Einstein. Später spricht Taleb al-Abdulmohsen aber auch über den Anschlag auf den Weihnachtsmarkt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691331b70407e2fef73c9354/d0f9635aac62fc2b7c9f6683f13c8f40/ci23x11-w200/afp-83nz3m8-jpg",
      "image_title": "TOPSHOT - Saudi Arabian defendant Taleb Jawad al-Abdulmohsen uses a paper tissue as he waits inside a bulletproof glass box in the temporary courtroom in Magdeburg, eastern Germany on November 11, 2025, after a break of his trial over the deadly Christmas market attack in December 2024. The Saudi doctor went on trial accused of driving an SUV through a Christmas market, killing six people and wounding more than 300. Taleb Jawad al-Abdulmohsen, a 51-year-old psychiatrist, was arrested next to the battered rental vehicle after the attack on December 20, 2024 in the eastern city of Magdeburg. (Photo by RONNY HARTMANN / AFP)"
    },
    {
      "title": "Sorge um Magdeburger Weihnachtsmarkt – Ministerpräsident Haseloff schaltet sich ein",
      "teaser": "Das Landesverwaltungsamt hat den Weihnachtsmarkt in Magdeburg als mögliches Terrorziel bezeichnet und die Genehmigung verweigert. Nun soll auf einem Spitzentreffen aller Beteiligten geben nach Lösungen gesucht werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6913010a0166cd59ef99b7bb/4023a00e2af490b3a78e2ad99d4a90de/ci23x11-w200/dpa-com-20090101-251009-935-882288-jpg",
      "image_title": "ARCHIV - 15.08.2025, Sachsen-Anhalt, Magdeburg: Simone Borris (parteilos), Oberbürgermeisterin der Stadt Magdeburg sitzt im Landtag am Zeugentisch des parlamentarischen Untersuchungsausschusses zum Anschlag auf den Magdeburger Weihnachtsmarkt. (zu dpa: «Disziplinarverfahren gegen Magdeburger OB Borris eingeleitet») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vaterland völkerrechtswidrig abgetrennt“ – die Geschichtsklitterung des Björn Höcke",
      "teaser": "AfD-Politiker Höcke nennt in einer Rede stark überhöhte Zahlen deutscher Vertreibungsopfer – und behauptet, dass damalige Gebietsverluste völkerrechtswidrig gewesen seien. Ein Wissenschaftler erkennt darin ein „Kernmotiv extrem rechter Geschichtspolitik“ und eine Relativierung von NS-Verbrechen.",
      "url": "https://www.welt.de/politik/deutschland/plus691c32feee9461e7cd9e7898/thueringer-afd-chef-vaterland-voelkerrechtswidrig-abgetrennt-die-geschichtsklitterung-des-bjoern-hoecke.html",
      "image_url": "https://images.welt.de/691c32feee9461e7cd9e7898/542714a9986408963c04101c4a2224e1/ci23x11-w200/480730537-jpg",
      "image_title": "Politiker Björn Höcke (AfD) steht im Thüringer Landtag nach seinem Wahlergebnis als Spitzenkandidat der AFD im Wahlkampf für die Landtagswahl in Thüringen. Die AFD ist in Thüringen nach ersten Hochrechnungen klar Wahlsieger. Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Vater und Sohn wollen über Tunnelsystem in KZ-Gedenkstätte eindringen – und lösen Großeinsatz aus",
      "teaser": "Was als heimliche Erkundung begann, löste eine aufwendige Suche nach einem Vater und seinem Sohn aus. Die beiden hielten sich aus Furcht vor den Beamten versteckt. Nun drohen ihnen hohe Kosten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691ac0be58d2cfb625f5e58a/99a0ee4d7d7fd2ac475dabff3a55863d/ci23x11-w200/35045864-jpg",
      "image_title": "Während der NS-Zeit mussten Häftlinge aus vielen Ländern Europas im Konzentrationslager Dora-Mittelbau in Bergstollen des Kohnstein die Raketenwaffen V2 herstellen. Heute wird im Museum der Gedenkstätte an die Naziverbrechen erinnert. Aufgenommen am 4. November 2012 bei Nordhausen. Foto Uwe Gerig"
    },
    {
      "title": "„Ich gehe mit dieser Partei unter“, stellt der AfD-Landrat dann noch klar",
      "teaser": "Seit zwei Jahren ist Robert Sesselmann erster Landrat der AfD. An seiner Amtsführung ist manches bemerkenswert. Und auch seine Behauptung, Sonneberg bringe Asylbewerber besonders effizient in Arbeit, wirft Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus6911b4f10580923d0998cc52/sonneberg-ich-gehe-mit-dieser-partei-unter-stellt-der-afd-landrat-dann-noch-klar.html",
      "image_url": "https://images.welt.de/6911b4f10580923d0998cc52/581e22594caed99bce799c9aa9dca4ea/ci23x11-w200/gettyimages-1560100025-jpg",
      "image_title": "MAGDEBURG, GERMANY - JULY 28: Robert Sesselmann, the first district administrator in Germany to be appointed by the party of the right-wing Alternative for Germany (AfD), at the 2023 federal congress of the right-wing Alternative for Germany (AfD) political party on July 28, 2023 in Magdeburg, Germany. The AfD, which has positioned itself against issues including immigration, renewable energies, alternative gender recognition, energy efficiency and military support for Ukraine, is in second place in polls nationwide and first in several eastern Germany states. (Photo by Jens Schlueter/Getty Images)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Drei AfD-Abgeordnete verlassen in Rostock Fraktion und Partei",
      "teaser": "In der Rostocker AfD-Fraktion rumort es schon länger. Nun ziehen gleich drei Mitglieder personelle Konsequenzen. Ihre Mandate in der Bürgerschaft wollen sie behalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dcf1e800234221d23b812/fd45e34166a0d755fef1342fb0588600-master/ci23x11-w200/509825162-jpg",
      "image_title": "Das historische Rathaus von Rostock mit dem Sitzungssaal der Bürgerschaft und Büros der Oberbürgermeisterin. (zu dpa: «Rostocker Bürgerschaft berät über Klimaschutzziel 2035») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erlaubt oder nicht? Mit der Walsalami im Gepäck durch den Zoll",
      "teaser": "Besondere Nahrungsmittel und unversteuerte Zigaretten finden Beamte in Kiel und Hamburg immer wieder im Reisegepäck: Besonders während der Kreuzfahrt-Saison sind die Beamten von Zoll und Bundespolizei gefordert. Darauf gilt es zu achten – auch bei Kunstwerken.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691056724fb7cf683f37a063/a8963cd834be0499822556aa1a1e661e-master/ci23x11-w200/521693972-jpg",
      "image_title": "HANDOUT - Das Kreuzfahrtschiff «AIDAnova» hat im Kieler Hafen festgemacht. Damit hat in Kiel die Kreuzfahrtsaison begonnen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Antrag findet erstmals Mehrheit im Kreistag – auch CDU stimmt zu",
      "teaser": "Ein CDU-Votum für einen AfD-Antrag sorgt im Kreistag von Vorpommern-Greifswald für Diskussionen. CDU-Abgeordnete stimmten darin gemeinsam mit der AfD für eine neue Hängebrücke zur Insel Usedom. Grüne, SPD und Linke kritisieren das Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690450cba6bc3e9242fc79fb/40b00b1f848cf41b34a4b864b4ac601e/ci23x11-w200/89188085-jpg",
      "image_title": "WOLGAST 24.09.2011 Fluß - Brückenbauwerk über den Peenestrom in Wolgast im Bundesland Mecklenburg-Vorpommern. Die blaue Klappbrücke mit der Bundesstraße 111 verbindet das Festland und die Schlossinsel mit der Insel Usedom. // River - bridge construction ueber den Peenestrom in Wolgast in the state. www.auf-nach-mv.de / www.wolgast.de / www.usedom.de / www.hornwerft.de Foto: Bernt Hoffmann ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro"
    },
    {
      "title": "Tschentscher attackiert CDU-Pläne zum Kippen des Hamburger Klimaentscheids",
      "url": "https://www.welt.de/regionales/hamburg/article691dc50774ad4b5ab154ccc9/klimastreit-tschentscher-attackiert-cdu-plaene-zum-kippen-des-hamburger-klimaentscheids.html"
    },
    {
      "title": "Naval Vessels Lürssen legt ein neues Abhörschiff auf Kiel",
      "url": "https://www.welt.de/regionales/hamburg/article691db0b674ad4b5ab154cb0d/deutsche-marine-naval-vessels-luerssen-legt-ein-neues-abhoerschiff-auf-kiel.html"
    },
    {
      "title": "Rothirsch ist Wildtier des Jahres 2026 – und leidet unter Inzucht",
      "url": "https://www.welt.de/regionales/hamburg/article691db87b76d3bd8e531d0042/majestaetischer-wanderer-rothirsch-ist-wildtier-des-jahres-2026-und-leidet-unter-inzucht.html"
    },
    {
      "title": "Sohn von Bestsellerautorin muss dauerhaft in die Psychiatrie",
      "url": "https://www.welt.de/regionales/hamburg/article691da18b76d3bd8e531cfde4/mutter-auf-hausboot-erschlagen-sohn-von-bestsellerautorin-muss-dauerhaft-in-die-psychiatrie.html"
    },
    {
      "title": "Vom Anfang der Klassik durch ihr Ende",
      "url": "https://www.welt.de/regionales/hamburg/article691cc5a258bed58dd4b7dbde/elbphilharmonie-vom-anfang-der-klassik-durch-ihr-ende.html"
    },
    {
      "title": "Die brisanten Tagebuch-Notizen der Christina Block",
      "url": "https://www.welt.de/politik/deutschland/plus691acf1558d2cfb625f5e65d/block-prozess-was-die-brisanten-tagebuch-notizen-von-christina-block-offenbaren.html"
    },
    {
      "title": "Aurubis bezieht Kupferkonzentrat künftig auch aus Schweden",
      "url": "https://www.welt.de/regionales/hamburg/article691c7cbfbfb7cbd8b9c551e8/kritische-rohstoffe-aurubis-bezieht-kupferkonzentrat-kuenftig-auch-aus-schweden.html"
    },
    {
      "title": "Ex-Mossad-Agent soll Christina Block belasten",
      "url": "https://www.welt.de/regionales/hamburg/article691c7fadd2a927140900da38/entfuehrungsprozess-ex-mossad-agent-soll-christina-block-belasten.html"
    },
    {
      "title": "Nach Messerangriff mit 15 Verletzten – Gericht prüft dauerhafte Unterbringung in Psychiatrie",
      "url": "https://www.welt.de/regionales/hamburg/article691c63e8073d0eb6833e3db8/hamburger-hauptbahnhof-nach-messerangriff-mit-15-verletzten-gericht-prueft-dauerhafte-unterbringung-in-psychiatrie.html"
    },
    {
      "title": "Schriftsteller und Musiker Heinz Strunk erhält Bremer Literaturpreis",
      "url": "https://www.welt.de/regionales/hamburg/article691c692715479c9d7f9a015a/vergaenglichkeit-des-lebens-schriftsteller-und-musiker-heinz-strunk-erhaelt-bremer-literaturpreis.html"
    },
    {
      "title": "Die Produktionsverlagerung ins Ausland erscheint vielen wieder als Option",
      "url": "https://www.welt.de/regionales/hamburg/article691c6854d2a927140900d6cd/norddeutsche-metallindustrie-die-produktionsverlagerung-ins-ausland-erscheint-vielen-wieder-als-option.html"
    },
    {
      "title": "CDU will Hamburger Volksentscheid zur Klimaneutralität kippen",
      "url": "https://www.welt.de/regionales/hamburg/article691c49b0e2c7d59420f7a73a/zukunftsgesetz-cdu-will-hamburger-volksentscheid-zur-klimaneutralitaet-kippen.html"
    },
    {
      "title": "Kam der Tod durch die Lüftungsanlage? Schicksal der deutschen Familie erschüttert die Türkei",
      "url": "https://www.welt.de/politik/ausland/plus691c1f5044ecdb8c597196fc/istanbul-kam-der-tod-durch-die-lueftungsanlage-schicksal-der-deutschen-familie-erschuettert-die-tuerkei.html"
    },
    {
      "title": "Unternehmer Eugen Block verschärft Kritik an Richterin",
      "url": "https://www.welt.de/regionales/hamburg/article691c3bef44ecdb8c5971995b/block-prozess-eugen-block-verschaerft-seine-kritik-an-der-richterin.html"
    },
    {
      "title": "Auch Vater von deutscher Familie stirbt in Istanbul",
      "url": "https://www.welt.de/vermischtes/article691b55fd5be12c0b0e0c348c/nach-tod-von-mutter-und-kindern-auch-vater-von-deutscher-familie-stirbt-in-istanbul.html"
    },
    {
      "title": "Dressel nennt Gewerkschaftsforderung „völlig überzogen“",
      "url": "https://www.welt.de/regionales/hamburg/article691b44e85be12c0b0e0c332d/tarifrunde-dressel-nennt-gewerkschaftsforderung-voellig-ueberzogen.html"
    },
    {
      "title": "Beim Containerumschlag legt der Hamburger Hafen deutlich zu",
      "url": "https://www.welt.de/regionales/hamburg/article691aef73c7cd0ff6c6204200/aussenhandel-beim-containerumschlag-legt-der-hamburger-hafen-deutlich-zu.html"
    },
    {
      "title": "Schüsse auf Mann im Auto – Täter flüchtet nach brutaler Attacke",
      "url": "https://www.welt.de/regionales/hamburg/article691b0fb4c7cd0ff6c62045d3/angriff-in-eidelstedt-schuesse-auf-mann-im-auto-taeter-fluechtet-nach-brutaler-attacke.html"
    },
    {
      "title": "„Wie es damals war, wie es wirklich war, das erfahre ich von Ihnen“",
      "url": "https://www.welt.de/regionales/hamburg/article69160753c1c11b27ab81f8d0/generationen-roman-wie-es-damals-war-wie-es-wirklich-war-das-erfahre-ich-von-ihnen.html"
    },
    {
      "title": "Stichwahl gegen Grüne – Ex-„Tagesschau“-Sprecher könnte Kieler Bürgermeister werden",
      "url": "https://www.welt.de/politik/deutschland/article691a281bc7cd0ff6c6203b99/kiel-ex-tagesschau-sprecher-koennte-buergermeister-werden-stichwahl-gegen-gruene.html"
    },
    {
      "title": "Das Erbe des „Eisernen Kanzlers“, das niemand geschenkt haben will",
      "url": "https://www.welt.de/politik/deutschland/article691644cf3701f19ea8cbdb8b/sachsenwald-das-erbe-des-eisernen-kanzlers-das-niemand-geschenkt-haben-will.html"
    },
    {
      "title": "„Das ist eine schiefe Rechnung“",
      "url": "https://www.welt.de/regionales/hamburg/article6916055fc1c11b27ab81f8a3/panzertruppe-das-ist-eine-schiefe-rechnung.html"
    },
    {
      "title": "Mann stürzt ins Gleis, wird von S-Bahn überrollt – und überlebt",
      "url": "https://www.welt.de/vermischtes/article6919ab9458d2cfb625f5daf9/schock-in-hamburg-mann-stuerzt-ins-gleis-wird-von-s-bahn-ueberrollt-und-ueberlebt.html"
    },
    {
      "title": "Von allen Seiten unter Beschuss",
      "url": "https://www.welt.de/regionales/hamburg/article691605150558ca65b4d659f6/panzertruppe-von-allen-seiten-unter-beschuss.html"
    },
    {
      "title": "Elf Verletzte durch Pfefferspray in Hamburger Einkaufszentrum",
      "url": "https://www.welt.de/regionales/hamburg/article69197d5558d2cfb625f5d8c5/europa-passage-elf-verletzte-durch-pfefferspray-in-hamburger-einkaufszentrum.html"
    },
    {
      "title": "FC St. Pauli will sein Stadion deutlich ausbauen",
      "url": "https://www.welt.de/regionales/hamburg/article69197a7858d2cfb625f5d89c/50-000-plaetze-fc-st-pauli-will-sein-stadion-deutlich-ausbauen.html"
    },
    {
      "title": "Tod in Istanbul – nun gerät das Hotel in den Fokus",
      "url": "https://www.welt.de/regionales/hamburg/article6919807cc7cd0ff6c6203325/hamburger-familie-tod-in-istanbul-nun-geraet-das-hotel-in-den-fokus.html"
    },
    {
      "title": "Vergiftung? Hamburger Mutter und ihre zwei Kinder werden schon heute beigesetzt",
      "url": "https://www.welt.de/regionales/hamburg/article6918286b58d2cfb625f5cbff/tod-in-istanbul-vergiftung-hamburger-mutter-und-ihre-zwei-kinder-werden-schon-heute-beigesetzt.html"
    },
    {
      "title": "Filmemacher Hark Bohm stirbt im Alter von 86 Jahren",
      "url": "https://www.welt.de/vermischtes/article69174d2a58d2cfb625f5c4f7/kino-legende-filmemacher-hark-bohm-stirbt-im-alter-von-86-jahren.html"
    },
    {
      "title": "Poetische Dinner-Show zum zehnjährigen Bestehen",
      "url": "https://www.welt.de/regionales/hamburg/article691740d3c7cd0ff6c6201f2f/cornelia-poletto-palazzo-poetische-dinner-show-zum-zehnjaehrigen-bestehen.html"
    },
    {
      "title": "Mehr als ein Moped: Wie die Simson zum Politikum wurde",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article691ff2aeb524e0ce7f1c35b4/mehr-als-ein-moped-wie-die-simson-zum-politikum-wurde.html"
    },
    {
      "title": "Jugendarbeitslosigkeit in Sachsen so hoch wie lange nicht",
      "url": "https://www.welt.de/regionales/sachsen/article691ff272b00be2ddef317f3d/jugendarbeitslosigkeit-in-sachsen-so-hoch-wie-lange-nicht.html"
    },
    {
      "title": "Bayern-Patron Hoeneß: Diesen Moment werde ich nie vergessen",
      "url": "https://www.welt.de/regionales/bayern/article691feeb2b524e0ce7f1c35a1/bayern-patron-hoeness-diesen-moment-werde-ich-nie-vergessen.html"
    },
    {
      "title": "«Geile Fußball-Stadt»: Backhaus' Rückkehr nach Berlin",
      "url": "https://www.welt.de/regionales/berlin/article691feaf2b524e0ce7f1c3594/geile-fussball-stadt-backhaus-rueckkehr-nach-berlin.html"
    },
    {
      "title": "Glätte überrascht Autofahrer auf A20 - Fünf Unfälle",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article691fe606b524e0ce7f1c3586/glaette-ueberrascht-autofahrer-auf-a20-fuenf-unfaelle.html"
    },
    {
      "title": "Ausgaben für pensionierte Beamten steigen in Brandenburg",
      "url": "https://www.welt.de/regionales/berlin/article691fe516b524e0ce7f1c3576/ausgaben-fuer-pensionierte-beamten-steigen-in-brandenburg.html"
    },
    {
      "title": "BUND will keine Abstriche bei Endlagersuche zulassen",
      "url": "https://www.welt.de/regionales/niedersachsen/article691fe49eb524e0ce7f1c3572/bund-will-keine-abstriche-bei-endlagersuche-zulassen.html"
    },
    {
      "title": "Wegen einer Bomben-Entschärfung fallen Züge in Cottbus aus",
      "url": "https://www.welt.de/regionales/berlin/article691fe462b524e0ce7f1c356e/wegen-einer-bomben-entschaerfung-fallen-zuege-in-cottbus-aus.html"
    },
    {
      "title": "Weniger junge Störche in Sachsen-Anhalt",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article691fe426b00be2ddef317ef6/weniger-junge-stoerche-in-sachsen-anhalt.html"
    },
    {
      "title": "Grüne: Gut jedes dritte Polizeigebäude ist Sanierungsfall",
      "url": "https://www.welt.de/regionales/bayern/article691fdd5ab00be2ddef317ee0/gruene-gut-jedes-dritte-polizeigebaeude-ist-sanierungsfall.html"
    },
    {
      "title": "Zurück an die Tafel? Kretschmanns Idee für den Ruhestand",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article691fd7bab524e0ce7f1c3541/zurueck-an-die-tafel-kretschmanns-idee-fuer-den-ruhestand.html"
    },
    {
      "title": "Hoher Sachschaden bei Kellerbrand in Endingen",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article691fd742b00be2ddef317eab/hoher-sachschaden-bei-kellerbrand-in-endingen.html"
    },
    {
      "title": "Setzt die Polizei vermehrt auf das Fahrrad bei Einsätzen?",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article691fd706b524e0ce7f1c3539/setzt-die-polizei-vermehrt-auf-das-fahrrad-bei-einsaetzen.html"
    },
    {
      "title": "Was die AfD mit dem Land vorhat",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article691fd706b00be2ddef317ea3/was-die-afd-mit-dem-land-vorhat.html"
    },
    {
      "title": "A67 am Darmstädter Kreuz am Wochenende gesperrt",
      "url": "https://www.welt.de/regionales/hessen/article691fd6cab524e0ce7f1c3535/a67-am-darmstaedter-kreuz-am-wochenende-gesperrt.html"
    },
    {
      "title": "Mainbrücke bei Hochheim von heute Abend bis Montag gesperrt",
      "url": "https://www.welt.de/regionales/hessen/article691fd6cab00be2ddef317e9a/mainbruecke-bei-hochheim-von-heute-abend-bis-montag-gesperrt.html"
    },
    {
      "title": "Bestatter ohne Nachwuchssorgen",
      "url": "https://www.welt.de/regionales/thueringen/article691fd6cab00be2ddef317e94/bestatter-ohne-nachwuchssorgen.html"
    },
    {
      "title": "Keine Vögel auf der Grünen Woche",
      "url": "https://www.welt.de/regionales/berlin/article691fd68eb524e0ce7f1c3531/keine-voegel-auf-der-gruenen-woche.html"
    },
    {
      "title": "Der Untermain rümpft die Nase",
      "url": "https://www.welt.de/regionales/bayern/article691fd68eb524e0ce7f1c352d/der-untermain-ruempft-die-nase.html"
    },
    {
      "title": "Letzte Klappe für Klemm - was kommt nach «Tatort Münster»?",
      "url": "https://www.welt.de/regionales/nrw/article691fd68eb00be2ddef317e8a/letzte-klappe-fuer-klemm-was-kommt-nach-tatort-muenster.html"
    },
    {
      "title": "CSU Vorstand geht in Klausur - Thema: Kommunalwahl",
      "url": "https://www.welt.de/regionales/bayern/article691fd652b524e0ce7f1c3527/csu-vorstand-geht-in-klausur-thema-kommunalwahl.html"
    },
    {
      "title": "Winterdienst in dieser Woche zum ersten Mal im Einsatz",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article691fd652b00be2ddef317e80/winterdienst-in-dieser-woche-zum-ersten-mal-im-einsatz.html"
    },
    {
      "title": "Nach Glocken-Diebstahl: Gemeinde «geschockt und fassungslos»",
      "url": "https://www.welt.de/regionales/niedersachsen/article691fd616b00be2ddef317e7a/nach-glocken-diebstahl-gemeinde-geschockt-und-fassungslos.html"
    },
    {
      "title": "Ehemann nach Tod von demenzkranker Frau vor Gericht",
      "url": "https://www.welt.de/regionales/hessen/article691fcfc3b524e0ce7f1c3517/ehemann-nach-tod-von-demenzkranker-frau-vor-gericht.html"
    },
    {
      "title": "Olaf Scholz Zeuge im Nord Stream-Untersuchungsausschuss",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article691fcfc2b524e0ce7f1c3511/olaf-scholz-zeuge-im-nord-stream-untersuchungsausschuss.html"
    },
    {
      "title": "Prozess: Pfarrer soll Diakon folgenschwer erschreckt haben",
      "url": "https://www.welt.de/regionales/nrw/article691fcf86b524e0ce7f1c350b/prozess-pfarrer-soll-diakon-folgenschwer-erschreckt-haben.html"
    },
    {
      "title": "Endlager für Atommüll - Forum diskutiert Standortsuche",
      "url": "https://www.welt.de/regionales/niedersachsen/article691fcf4ab524e0ce7f1c3507/endlager-fuer-atommuell-forum-diskutiert-standortsuche.html"
    },
    {
      "title": "Hessenweiter Aktionstag gegen Diebstahl im Einzelhandel",
      "url": "https://www.welt.de/regionales/hessen/article691fcf0eb524e0ce7f1c3503/hessenweiter-aktionstag-gegen-diebstahl-im-einzelhandel.html"
    },
    {
      "title": "Rechnungshof findet Einsparpotenzial bei Hessens Kommunen",
      "url": "https://www.welt.de/regionales/hessen/article691fcf0eb00be2ddef317e64/rechnungshof-findet-einsparpotenzial-bei-hessens-kommunen.html"
    },
    {
      "title": "Großbrand: Feuerwehr in Neuhausen seit Stunden im Einsatz",
      "url": "https://www.welt.de/regionales/berlin/article691fcda6b00be2ddef317e5b/grossbrand-feuerwehr-in-neuhausen-seit-stunden-im-einsatz.html"
    },
    {
      "title": "Fledermaus-Frieden für die A20 – Günther nennt Einigung „historisch“",
      "teaser": "Nach mehr als einem Jahrzehnt Stillstand gelingt Schleswig-Holstein der Durchbruch beim A20-Ausbau. Ministerpräsident Daniel Günther spricht von einem historischen Tag – und lobt seinen Verkehrsminister, dem die Einigung zum Fledermausschutz gelang.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69149d3c35739e1972508dc1/6897b85979475a55cac03edaf9a59d77-master/ci23x11-w200/dpa-com-20090101-251112-935-950240-jpg",
      "image_title": "ARCHIV - 15.11.2018, Schleswig-Holstein, Mönkhagen: Ein Auto fährt an einem Hinweisschild vorbei auf die Autobahn 20 (zu dpa: «Bau der A20 kann nach jahrelangem Streit weitergehen») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum ein indischer Astrophysiker Deutschland den Niedergang attestiert",
      "teaser": "Der Inder Mayukh Panja ist Doktor der Astrophysik und lebt seit neun Jahren in Deutschland. Bei seiner Ankunft habe er die Bundesrepublik an der Weltspitze verortet, sagt er. Heute sieht er sie im Niedergang. Das habe viel mit einer moralisierenden Minderheit zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus6900d7f359e2e0975070e54d/migrant-zur-krise-warum-ein-indischer-physiker-den-moralischen-absturz-der-republik-sieht.html",
      "image_url": "https://images.welt.de/6900d7f359e2e0975070e54d/ec55b614f004047760c9e9ce950e2f6a-master/ci23x11-w200/l1001931-jpg",
      "image_title": "Astrophysiker Mayukh Panja aus Indien fotgrafiert in Berlin \"Deutsche haben Angst vor Innovation und Technologie. Sie sehen sie als Bedrohung.\"",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Es gibt kaum syrische Clan-Kriminelle? Dann wehret den Anfängen!",
      "teaser": "Syrische Clan-Kriminelle existieren nahezu nicht – das besagt eine Studie, die NRW-Innenminister Reul nun vorstellte. Wie schön. Damit widerspricht Reul allerdings dem Anschein, den seine eigenen Fachleute bislang erweckt haben.",
      "url": "https://www.welt.de/regionales/nrw/article6915fe2fc1c11b27ab81f7fc/es-gibt-kaum-syrische-clan-kriminelle-dann-wehret-den-anfaengen.html",
      "image_url": "https://images.welt.de/6915fe2fc1c11b27ab81f7fc/e1132b9957ab36ac71461c90a0b62424-master/ci23x11-w200/524209739-jpg",
      "image_title": "Herbert Reul (CDU), Innenminister von Nordrhein-Westfalen, steht bei der Kontrolle eines Diskothekenbetriebs im Lokal. Rund 400 Polizistinnen und Polizisten kontrollieren bei einer großangelegten Razzia seit dem Abend in mehreren NRW-Städten Bars, Diskotheken und Bordelle. +++ dpa-Bildfunk +++",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Wenn der Trucker zum Transporteur für die Truppe wird",
      "teaser": "Bundeswehr und Wirtschaft müssen sich zügig vernetzen, damit Deutschland im Verteidigungsfall seiner Rolle als logistische Drehscheibe gerecht werden kann. Eine neue Studie sieht dafür erhebliche Potenziale.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6917157ec7cd0ff6c6201b12/7519cb664da11269999dcb1b20232329-master/ci23x11-w200/485307160",
      "image_title": "Reservisten der Bundeswehr üben im Hafen Sicherungsmaßnahem im Verteidigungsfall wie Fahrzeug- und Personenkontrollen. Ziel der Übung ist es, verteidigungswichtige Infrastruktur zu schützen, auf allen Ebenen das gleiche Lagebild zu haben und schnell und sicher mit allen Übungsteilnehmenden kommunizieren zu können.",
      "author": "Olaf Preuß"
    },
    {
      "title": "Nur eines der Block-Kinder will vor Gericht aussagen",
      "teaser": "Im Prozess gegen Christina Block geht es um ihren Sohn und ihre Tochter, die Anfang 2024 aus der Obhut des Vaters entführt wurden. Als Zeuge will nur das ältere Kind aussagen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691211480166cd59ef99b0a0/43b2a8870bd1fbf9ceb96cac12ded548-master/ci23x11-w200/dpa-com-20090101-251110-935-946384-jpg",
      "image_title": "ARCHIV - 06.11.2025, Hamburg: Christina Block (hinten M), deutsche Gastronomin und Unternehmerin, geht hinter Nebenkläger Stephan Hensel (l), Ex-Ehemann und Vater der Kinder von Christina Block, sowie Philip von der Meden (r), Vertreter der Nebenklage und Anwalt von Hensel, nach dem Ende eines Verhandlungstages im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. (zu dpa: «Sohn von Christina Block will nicht vor Gericht aussagen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das war der große Tusch“",
      "teaser": "Die Block-Kinder wurden an Silvester 2023/24 mutmaßlich von einer israelischen Sicherheitsfirma entführt. Angeblich sollte die Firma eigentlich einen IT-Auftrag erledigen – doch gab es den wirklich?",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6913238d043e62eea479ed8b/febe3e59f7b89e081060d31e4ba92869-master/ci23x11-w200/dpa-com-20090101-251111-911-006325-jpg",
      "image_title": "dpatopbilder - 11.11.2025, Hamburg: Christina Block (r), deutsche Gastronomin und Unternehmerin, und Gerhard Delling, ehemaliger Fernsehmoderator und Sportjournalist, kommen im Prozess wegen mutmaßlicher Kindesentführung zum Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion waren in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin von Dänemark nach Deutschland gebracht worden. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    }
  ]
}