{
  "timestamp": "2025-02-21T12:16:54",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B5vu75uz.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D7tmAFEG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„In dieser Form exportiert Russland letztlich doch einen Teil seines Erdgases nach Europa“",
      "teaser": "Die EU will Importe von Stickstoffdünger aus Russland und Weißrussland mit Zöllen belegen. Dem norwegischen Konzern Yara – einem führenden Hersteller von Ammoniak und Mineraldünger – geht das nicht schnell genug. Deutschlandchef Marco Fleischmann sagt, warum das so ist.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255497228/6537931777-ci23x11-w200/Ammoniak-Transport-mit-der-Yara-Kara.jpg",
      "image_title": "Besuch auf der Yara Kara am Ammoniak-Terminal im Hafen Brunsbüttel. Die norwegische Firma Yara transportiert mit dem Tanker Ammoniak für die Düngemittelproduktion. Bereedert wird der Tanker von der Hamburger Reederei F. Laeisz.",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Kann nicht beschreiben, wie sehr das wehgetan hat“ – Wo die AfD für „Neuanfang“ steht",
      "teaser": "Der erste AfD-Landrat wurde im Kreis Sonneberg gewählt. Bei der Bundestagswahl hat der Direktkandidat der Partei gute Chancen. Er verteidigt Björn Höcke und bewirbt ein rechtsextremes Kampagnen-Projekt, bei vielen Bürgern ist er beliebt. Woher rührt die starke Unterstützung? Eine Spurensuche vor Ort.",
      "url": "https://www.welt.de/politik/deutschland/plus255459770/Parteihochburg-Sonneberg-Kann-nicht-beschreiben-wie-sehr-das-wehgetan-hat-Wo-die-AfD-fuer-Neuanfang-steht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255481872/2537935657-ci23x11-w200/Image-67b60ee36619cc7ae243317b.jpg",
      "image_title": "AfD-Wahlkampf in Sonneberg Credit: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Hendrik Wüst – Anti-Merz und linker Brutus am Rhein? Von wegen!",
      "teaser": "Nach der Wahl wird Friedrich Merz ein unangenehmer Konkurrent im Nacken sitzen: NRW-Ministerpräsident Hendrik Wüst, der die Merz-Agenda von Herzen ablehnt – so verkündeten SPD, Grüne, aber auch AfD. Doch Wüst enttäuschte sie alle. Bei Migrations- und Wirtschaftswende steht er hinter Merz. Und bringt damit zahlreiche Hoffnungen und Propaganda-Konstrukte zum Einsturz",
      "url": "https://www.welt.de/regionales/nrw/article255491040/Hendrik-Wuest-Anti-Merz-linker-Brutus-die-Gefahr-am-Rhein.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255490912/9027938427-ci23x11-w200/won-Kombo-Stoldt-Merz-Wuest.jpg",
      "image_title": "Das Foto zeigt links die Christdemokraten Friedrich Merz und Hendrik Wüst lachend und klatschend, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Olaf Scholz’ Traum vom Sieg in allerletzter Minute – und wie es wirklich weitergeht mit der SPD",
      "teaser": "Im Wahlkampf-Endspurt glaubt nur noch der Kanzler an eine Trend-Wende. In der SPD wird dagegen schon mal das Personal für die Zeit danach sortiert und die Frage erörtert, ob Parteichef Klingbeil nach dem Sonntag ein Verlierer sein wird – oder doch der nächste Hoffnungsträger.",
      "url": "https://www.welt.de/politik/deutschland/plus255458548/Wahlkampfauftritt-mit-Lars-Klingbeil-Olaf-Scholz-Traum-vom-Sieg-in-allerletzter-Minute-und-wie-es-wirklich-weitergeht-mit-der-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255493136/3377935997-ci23x11-w200/Olaf-Scholz-und-Lars-Klingbeil-in-Bad-Fallingbostel.jpg",
      "image_title": "20.02.2025 - Olaf Scholz und Lars Klingbeil in Bad Fallingbostel: Der Bundeskanzler und Bundesvorsitzende Lars Klingbeil der SPD bei der Wahlkampfveranstaltung im niedersächsischen Bad Fallingbostel mit dem Spruch Mehr für Dich. Besser für Deutschland. Foto: Noah Wedel",
      "author": "Ulrich Exner"
    },
    {
      "title": "Zehn Tage vor der Wahl deutet alles auf Rot-Grün in Hamburg",
      "teaser": "Am 2. März wird in Hamburg eine neue Bürgerschaft gewählt. Einer Umfrage zufolge kann die rot-grüne Koalition trotz Verlusten fortgesetzt werden. Die SPD kommt auf 32 Prozent und die Grünen auf 18 Prozent. Zwei Parteien liegen überraschend gleichauf",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255492828/1917930657-ci23x11-w200/Triell-vor-der-Buergerschaftswahl.jpg",
      "image_title": "Zwei, die sich schätzen und weiter gemeinsam regieren wollen: Peter Tschentscher (r, SPD), Erster Bürgermeister von Hamburg, und Katharina Fegebank (Grüne) Zweite Bürgermeisterin"
    },
    {
      "title": "„Hätte auch gern mal Regierung ganz ohne linke Parteien“, sagt Lindner und gibt AfD Schuld",
      "teaser": "Für FDP-Chef Lindner geht es am Wahlsonntag ums parlamentarische Überleben der Liberalen – und um sein eigenes politisches Vermächtnis. Zum Abschluss seiner Kampagne sieht er eine „Horrorvision“ für das Land heraufziehen. In der Migrationspolitik prangert er „Lebenslügen“ von rechts und links an.",
      "url": "https://www.welt.de/politik/deutschland/plus255474996/FDP-im-Wahlkampf-Endspurt-Haette-auch-gern-mal-Regierung-ganz-ohne-linke-Parteien-sagt-Lindner-und-gibt-AfD-Schuld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255492466/9597937307-ci23x11-w200/The-leader-and-main-candidate-of-Ge.jpg",
      "image_title": "The leader and main candidate of Germany's Free Democratic Party (FDP) Christian Lindner speaks at a campaign event in Duesseldorf, western Germany on February 20, 2025, ahead of parliamentary elections due to take place on February 23, 2025. (Photo by INA FASSBENDER / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Es gibt eine gute Chance, schneller zu sein als die sehr konservative Planung“",
      "teaser": "Hamburg benötigt dringend eine neue Hafenquerung. Der Ersatzbau für die abgängige Köhlbrandbrücke soll spätestens 2042 fertig sein. Wirtschaftssenatorin Melanie Leonhard hat nun in Aussicht gestellt, dass die neue Brücke auch früher fertig sein könnte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255491358/6877931967-ci23x11-w200/Medienrundfahrt-mit-Hamburgs-Wirtschaftssenatorin.jpg",
      "image_title": "20.02.2025, Hamburg: Melanie Leonhard (SPD), Senatorin für Wirtschaft und Innovation in Hamburg, steht bei einer Medienrundfahrt durch den Hafen unter der Köhlbrandbrücke und erläutert die verschiedenen Pläne und Entwicklungen im Hafen. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesgericht bestätigt Hamburger Urteil gegen Hisbollah-Funktionär",
      "teaser": "Die libanesische Hisbollah ist im strafrechtlichen Sinne eine terroristische Vereinigung. Ein Urteil des Hanseatischen Oberlandesgerichts mit dieser Feststellung ist jetzt rechtskräftig.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255490038/2487930107-ci23x11-w200/Prozess-gegen-mutmassliche-Hisbollah-Mitglieder.jpg",
      "image_title": "ARCHIV - 16.02.2024, Hamburg: Die Angeklagten (2.v.l und 3.v.l), ein Dolmetscher (l), ihre Anwälte Thomas Domanski (r), Felix Deutscher (2.v.r), Hannes Linke und Vertreterin und Vertreter der Bundesanwaltschaft (hinten) sitzen vor Prozessbeginn im Gerichtssaal im Strafjustizgebäude. (zu dpa: «Bundesgericht bestätigt Urteil gegen Hisbollah-Funktionär») Foto: Christian Charisius/dpa-Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Perfider Versuch, unsere Wahlen zu delegitimieren“ – Wahlleiter warnt vor Fake-Videos",
      "teaser": "In den sozialen Medien macht ein Video die Runde, das die angebliche Vernichtung von Briefwahlunterlagen mit AfD-Stimmen zeigt. Der Wahlleiter der Hansestadt empfiehlt deshalb, auf gewisse Details zu achten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255488908/6357930537-ci23x11-w200/Hamburgs-Landeswahlleiter.jpg",
      "image_title": "ARCHIV - 21.01.2025, Hamburg: Landeswahlleiter Oliver Rudolf steht während der Eröffnung der zentralen Briefwahlstelle zur Bürgerschaftswahl und Bundestagswahl 2025 an den Wahlkabinen. (zu dpa: «Hamburgs Landeswahlleiter warnt vor Fake-Video») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Debatte über Migration? „Ein Totalversagen der Linken wie Rechten“",
      "teaser": "Ein Recht auf Normalität für Menschen mit Migrationsgeschichte fordert der Politiker Danial Ilkhanipour. Gelinge dies nicht, müsse aber niemand Angst vor bürgerkriegsähnlichen Zuständen haben. Stattdessen seien die Folgen für die Gesellschaft noch schlimmer, es drohe eine „dramatische Abwärtsspirale“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255488186/1837934997-ci23x11-w200/Danial-Ilkhanipour.jpg",
      "image_title": "Danial Ilkhanipour, Politiker, SPD",
      "author": "Jana Werner"
    },
    {
      "title": "CDU fordert Express-Abschiebehaft am Hamburger Flughafen",
      "teaser": "Die Migrationspolitik bestimmt den Wahlkampf. Wenige Tage vor der Bundestagswahl sorgt die Hamburger CDU mit einer Forderung nach einer Express-Abschiebehaft am Airport für Schlagzeilen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255488088/1917938137-ci23x11-w200/Ausreisegewahrsam-am-Flughafen-Hamburg.jpg",
      "image_title": "Die Container des ehemaligen Ausreisegewahrsams am Hamburger Flughafen"
    },
    {
      "title": "Northvolt-Krise – Abgeordnete haben vier Wochen zur Akteneinsicht",
      "teaser": "Die Krise bei Northvolt könnte Schleswig-Holstein teuer zu stehen bekommen. Das Land bürgt für eine Anleihe und fördert da Projekt weiter. Nun können die Abgeordnete in Dokumente schauen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255485750/1007937537-ci23x11-w200/Northvolt-Baustelle.jpg",
      "image_title": "ARCHIV - 18.04.2024, Schleswig-Holstein, Heide: Blick auf die Baustelle der Northvolt Drei Gigafactory (Aufnahme mit einer Drohne). Auf dem ersten Baufeld finden Pfahlgründungen (vorne) und der Aufbau einer temporären Modulanlage für Bürogebäude statt. Im Hintergrund finden Asphaltarbeiten für eine temporäre Autobahnausfahr für den Baustellenbetrieb statt. (zu dpa: «Northvolt-Fabrik: Gemeindevertreter mit Genossenschaftsbezug») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In Baugenehmigungen kann man nicht wohnen“",
      "teaser": "In Norddeutschland werden kaum noch neue Wohnungen fertiggestellt, die Zahl der Baugenehmigungen sind auf dem Tiefpunkt, die Projektpipelines leer. Insbesondere in Hamburg ist die Lage dramatisch. Das zeigt das Neubaumonitoring des BFW Landesverbands Nord.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255486458/7327932877-ci23x11-w200/Construction-boom-in-western-Ukraine-04-Nov-2024.jpg",
      "image_title": "Mit der Einführung des Hamburg Standards will die Stadt Hamburg schneller und günstiger bauen, doch ein Licht am Ende des Tunnels ist damit noch nicht in Sicht."
    },
    {
      "title": "„Es spricht schon manches dafür, dass ich das noch mal tue“",
      "teaser": "Schleswig-Holsteins Ministerpräsident Daniel Günther kann sich eine dritte Amtszeit als Regierungschef vorstellen. Nach Berlin wolle er hingegen gar nicht. Dort würde eine Sache entscheidend anders laufen als in seiner norddeutschen Heimat.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255484290/8427937967-ci23x11-w200/Ministerpraesident-Guenther-beim-N-Klub.jpg",
      "image_title": "19.02.2025, Hamburg: Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, lacht im Opernloft bei der Veranstaltung «Was geht.? N Klub fragt nach». Am 23. Februar wird ein neuer Bundestag gewählt. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mensch stirbt in S-Bahn – Mann bedrängt Rettungskräfte bei Reanimationsversuch",
      "teaser": "In Berlin-Adlershof versuchen Rettungskräfte – letztlich vergeblich – eine Person in der S-Bahn zu reanimieren. Dabei werden sie von einem Mann bedrängt. Nach diesem fahndet die Polizei jetzt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255486008/6207936637-ci16x9-w200/S-Bahn-in-Berlin.jpg",
      "image_title": "ARCHIV - 18.07.2018, Berlin: 18.07.2018, Berlin: Eine S-Bahn steht mit geöffneten Türen im Ostbahnhof. (zu dpa: «Notfall in S-Bahn: Mensch stirbt - Rettungskräfte bedrängt») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er hatte nicht den Hauch einer Chance“ – Messerstecher muss jahrelang ins Gefängnis",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article255459742/Messerstecherei-in-Berlin-Er-hatte-nicht-den-Hauch-einer-Chance-Taeter-muss-jahrelang-ins-Gefaengnis.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255459738/1297938217-ci102l-w200/Mann-stirbt-durch-Messerstich-in-Berlin.jpg",
      "image_title": "Polizisten stehen an einem Tatort. Ein Mann ist in Berlin-Gesundbrunnen durch einen Messerstich in den Bauch getötet worden. Zuvor habe es einen Streit zwischen zwei Personen gegeben, sagte ein Polizeisprecher am späten Abend. (zu dpa: «Im Streit um Parklücke Mann erstochen - Anklage») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„So werden absichtlich Staus provoziert, um hinterher das Auto zu verdammen“",
      "url": "https://www.welt.de/politik/deutschland/plus255427776/Ex-Gruener-rechnet-ab-So-werden-absichtlich-Staus-provoziert-um-hinterher-das-Auto-zu-verdammen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255456992/0147937467-ci102l-w200/Image-67b31a501aeb2534badceea3.jpg",
      "image_title": "Hendrik Böckermann Die Grünen versuchen schon lange, Berlin zur „autofreien Stadt“ zu machen. Ausgerechnet ihr verkehrspolitischer Sprecher im Bezirk Mitte, Hendrik Böckermann, will da nicht mehr mitmachen und verlässt die Partei und tritt in der CDU bei.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "AfD Brandenburg geht gegen Verbot für Werbespot vor",
      "url": "https://www.welt.de/politik/deutschland/article255435412/Brandenburg-AfD-geht-weiter-gegen-Verbot-fuer-Werbespot-vor.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255435410/1077930017-ci102l-w200/AfD-Campaigns-In-Bernau.jpg",
      "image_title": "Wahlkampfstand der AfD in brandenburgischen Bernau"
    },
    {
      "title": "„Sie hat ihm gezeigt, sie ist stärker als er. Er hat nichts auf die Reihe bekommen“",
      "url": "https://www.welt.de/politik/deutschland/plus255334150/Ehrenmord-Prozess-in-Berlin-Sie-hat-ihm-gezeigt-sie-ist-staerker-als-er-Er-hat-nichts-auf-die-Reihe-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255409864/0887930917-ci102l-w200/Femizid-Opfer-Norhan-Abadi-28-August-Zehlendorf-von-Ex-erstochen.jpg",
      "image_title": "„Ehrenmord“-Prozess gegen Yasser B., Berlin, Norhan A., Femizid - Das Opfer Norhan A. Femizid-Opfer Norhan Abadi Die 36-jährige Mutter von vier Kindern wurde von ihrem Ex-Mann Yasser Berjawi (50) am 28. August in der Hampsteadstraße vor ihrem Wohnhaus attackiert und mit einem Herzstich ermordet - sie hatte sich vor vier Jahren getrennt und wollte ein eigenes Leben leben",
      "author": "Frederik Schindler"
    },
    {
      "title": "Exportschlager mit üppiger Gesichtsbehaarung",
      "teaser": "In Japan wurden sie kopiert, in Nordamerika den Toten mitgegeben: Steinzeug-Krüge aus rheinischen Töpfereien waren in der frühen Neuzeit weltweit im Umlauf. Ihr Markenzeichen war ein geheimnisvolles Bartgesicht. Forscher verfolgen nun ihre Spuren.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255456656/7177935917-ci16x9-w200/Forschungsprojekt-Bartmannkruege-4.jpg",
      "image_title": "Fragment eines Bartmannkrugs aus dem späten 16. Jahrhundert",
      "author": "Andreas Fasel"
    },
    {
      "title": "Urin, Kot, Dealen, Drücken, Betteln",
      "url": "https://www.welt.de/regionales/nrw/article255436930/Offene-Drogenszene-Tolerieren-wir-die-Suechtigen-zu-Tode.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255437068/5167937337-ci102l-w200/Junkie.jpg",
      "image_title": "Köln toleriert eine große offene Drogen-Szene, die den öffentlichen Raum verwahrlost – dabei gäbe es Alternativen. Von denen wollen vor allem die Grünen nichts wissen. Warum?",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Alles begann mit 800 Besuchern in Pulheim",
      "url": "https://www.welt.de/regionales/nrw/article255409486/Golfmessen-Aus-einer-Veranstaltung-mit-800-Besuchern-in-Pulheim-machte-Michael-Jacoby-eine-Erfolgsgeschichte.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255426170/8287937207-ci102l-w200/Golfmessen-Betreiber-Michael-Jacoby-mit.jpg",
      "image_title": "Michael Jacoby (r.) mit US-Golflegende Jack Nicklaus auf dem Golfplatz Gut Lärchenhof in Pulheim",
      "author": "Guido M. Hartmann"
    },
    {
      "title": "Opfer der linken Kirche – und wahre Helden",
      "url": "https://www.welt.de/regionales/nrw/article255434312/Buergerliche-Christen-Opfer-der-linken-Kirche-und-wahre-Helden.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255433998/9297934537-ci102l-w200/won-Kombo-Stoldt-Kirche-Queer.jpg",
      "image_title": "Das Bild zeigt links die bunte Fahne der LGBTQIA+-Bewegung mit dem Schriftzug „Gott liebt queer“, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Der Kampf um die Arbeitsplätze",
      "url": "https://www.welt.de/regionales/nrw/article255391810/Massenproteste-an-Rhein-und-Ruhr-Die-Geschichte-des-Kampfes-um-bedrohte-Jobs-in-der-Stahlindustrie-und-anderen-Branchen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255392488/3267934817-ci102l-w200/The-back-of-a-helmet-on-a-worke-s-h-2.jpg",
      "image_title": "Arbeiter von Thyssenkrupp Steel Europe bei einer Mahnwache im Werk Duisburg-Bruckhausen",
      "author": "Stefan Laurin"
    },
    {
      "title": "Veitshöchheim ist die geografische Mitte der EU – und das denken Touristen über den Ort",
      "teaser": "Mit Besuchermagneten wie Schloss Neuschwanstein kann sich diese Sehenswürdigkeit nicht messen. Manche haben Probleme, sie überhaupt zu finden. Für einen kleinen Ort in Unterfranken bedeutet die Stätte dagegen viel. Wer nach der Besichtigung einkehren möchte, hat aber Pech.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255467604/4207937167-ci16x9-w200/Geografischer-Mittelpunkt-der-Europaeischen-Union.jpg",
      "image_title": "PRODUKTION - 03.01.2025, Bayern, Veitshöchheim: Die Fahne von Veitshöchheim, der Europäischen Union und von Deutschland, stehen nahe des Veitshöchheimer Ortsteiles Gadheim am geografischen Mittelpunkt der EU. (zu dpa: ««Unspektakulär und doch ein Muss» - Fünf Jahre EU-Mitte bei Würzburg») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++",
      "author": "Vanessa Köneke"
    },
    {
      "title": "Schloss Neuschwanstein soll Welterbestätte werden",
      "url": "https://www.welt.de/reise/deutschland/article255460548/Bayern-Schloss-Neuschwanstein-soll-Welterbestaette-werden.html",
      "image_url": "https://img.welt.de/img/reise/mobile255460544/0077934667-ci102l-w200/Germany-Bavaria-Hohenschwangau-Drone-view-of-Neuschwanstein-Castle-in-spring.jpg",
      "image_title": "Schloss Neuschwanstein wurde nach den Plänen von Bayern-König Ludwig II. errichtet",
      "author": "Kira Hanser"
    },
    {
      "title": "Warum ich trotz allen Widerwillens wählen gehe",
      "url": "https://www.welt.de/politik/deutschland/plus255457484/Bundestagswahl-Warum-ich-trotz-allen-Widerwillens-waehlen-gehe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255458072/2927939527-ci102l-w200/Autorenfoto.jpg",
      "image_title": "Christoph Lemmer - WELT",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wie Kirchen und Union sich entfremden – und ausgerechnet Söder die Eskalation antreibt",
      "url": "https://www.welt.de/politik/deutschland/plus255385678/Streit-ueber-Migration-Wie-Kirchen-und-CDU-CSU-sich-entfremden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255391196/9167935587-ci102l-w200/Image-67a9fb9a7090900f9a489aad.jpg",
      "image_title": "DWOSB_Teaser_Soeder_Kirche_aw",
      "author": "Matthias Kamann"
    },
    {
      "title": "Wenn der Streit über den Merz-Kurs so eskaliert, dass ein schwarz-rotes Bündnis zerbricht",
      "url": "https://www.welt.de/politik/deutschland/plus255368172/Erlangen-Wenn-der-Streit-ueber-den-Merz-Kurs-so-eskaliert-dass-ein-schwarz-rotes-Buendnis-zerbricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255371860/3317932097-ci102l-w200/Image-67a635979ad35e19fe97ff63.jpg",
      "image_title": "Kombo links: 2. Bürgermeister Jörg Volleth, CSU rechts: Oberbürgermeister Florian Janik, SPD beide Fotos von Frederic Schwilden",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Mordverdächtiger Syrer nach Schüssen in Shisha-Bar festgenommen – Verdacht auf Bandenkriminalität",
      "teaser": "Die Polizei hat nach einer bundesweiten Fahndung einen 17-Jährigen im Landkreis Ludwigsburg festgenommen. Der Syrer soll Anfang Oktober einen Mann in einer Göppinger Bar erschossen haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255437596/7807934727-ci23x11-w200/Grosseinsatz-der-Polizei-in-Goeppingen.jpg",
      "image_title": "ARCHIV - 02.10.2024, Baden-Württemberg, Göppingen: Einheiten der Polizei sind an einem Tatort im Einsatz. Die Polizei ist in der Innenstadt von Göppingen mit einem Großaufgebot im Einsatz. In einer Bar sollen Schüsse gefallen sein, sagte Oberbürgermeister Alexander Maier (Grüne) der Deutschen Presse-Agentur. (zu dpa: «Tödliche Schüsse in Göppinger Bar - Verdächtiger in Haft») Foto: Marius Bulling/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Messerattacke bei Public Viewing – Gericht verurteilt Syrer zu knapp zehn Jahren Haft",
      "teaser": "Ein Syrer stach beim Public Viewing in Stuttgart auf Menschen in türkischen Trikots, Schals und mit Fahnen ein. Das Landgericht verurteilte den geständigen 26-Jährigen wegen mehrfachen versuchten Mordes und versuchten Totschlags. Die Staatsanwaltschaft hatte eine höhere Strafe gefordert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255389232/6607939187-ci23x11-w200/Prozess-nach-Messerangriff-auf-Fussballfans.jpg",
      "image_title": "ARCHIV - 19.12.2024, Baden-Württemberg, Stuttgart: Ein Angeklagter wird zu Prozessbeginn in einen Saal des Landgerichts Stuttgart geführt. Der angeklagte Mann soll beim Public-Viewing der Fußball-EM-Partie Türkei gegen Tschechien auf dem Stuttgarter Schlossplatz Menschen mit einem Messer verletzt und verfolgt haben. Die Staatsanwaltschaft Stuttgart wirft dem Mann versuchten Mord in sechs Fällen vor. (zu dpa: «Urteil gegen mutmaßlichen Messerstecher von Public Viewing») Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit der Frage der Brandmauer beschäftigen sich die Leute nicht“, sagt der Merz-Vertraute",
      "teaser": "Unionsfraktionsgeschäftsführer Thorsten Frei (CDU) gilt als einer der engsten Verbündeten von Kanzlerkandidat Friedrich Merz. Der Wahlkampf in seiner baden-württembergischen Heimat bestärkt ihn in der Haltung, dass die Brandmauer-Aufregung vor allem in Berlin eines sei: überzogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255372564/7167936257-ci23x11-w200/Winterklausur-des-CDU-Bundesvorstands.jpg",
      "image_title": "Thorsten Frei (CDU), Erster Thorsten Frei (CDU), Erster Parlamentarischer Geschäftsführer der CDU/CSU-Bundestagsfraktion, geht am zweiten Tag der Winterklausur des CDU-Bundesvorstands ins Design Offices Hamburg Hammerbrook Ein Schwerpunkt des zweitägigen Treffens ist die Wirtschaftspolitik, die Unions-Kanzlerkandidat Merz zu einem wichtigen Wahlkampfthema macht. Dazu hat die CDU-Führung ein Papier für eine «Agenda 2030» beschlossen, die etwa auf eine Steuerreform, einen flexibleren Arbeitsmarkt und niedrigere Energiepreise zielt. Am 23. Februar wird ein neuer Bundestag gewählt.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Anmut auf Eis",
      "teaser": "Breakdance auf Kufen, Luftakrobatik, harmonischer Eistanz und eine große Show in zauberhaften Bildern: „Horizons“ von Holiday on Ice überzeugt mit großen Gefühlen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255369146/7527933007-ci23x11-w200/Image-67a611ba9ad35e19fe97fd07.jpg",
      "image_title": "Horizons Holiday on Ice",
      "author": "Stefan Grund"
    },
    {
      "title": "„Lösch mal direkt“ – Wie der Staatsanwalt seine „Iran-Connection“ kriminell genutzt haben soll",
      "teaser": "In dem mutmaßlichen kriminellen Netz um Staatsanwalt Yashar G. spielt seine Familie eine wichtige Rolle. Sein Schwager Aschkan A. soll als Anlaufstelle für Kriminelle gedient haben, die Informationen über Ermittlungen kaufen wollten. Auch der Boxclub eines Iraners ist in dem Komplex auffällig.",
      "url": "https://www.welt.de/politik/deutschland/plus255330086/Fall-Yashar-G-Loesch-mal-direkt-Wie-der-Staatsanwalt-seine-Iran-Connection-kriminell-genutzt-haben-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255351350/7027931577-ci23x11-w200/BUSINESSMAN-IN-OFFICE-LOBBY.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Ab 3000 Euro verkaufte Staatsanwalt Yashar G. Ermittlungsergebnisse, heißt es",
      "teaser": "Staatsanwalt Yashar G. sitzt in U-Haft, weil er Bossen einer Drogenbande seine Ermittlungsergebnisse verkauft haben soll. „Bei 3000 Euro“ sei es losgegangen. Die Ermittlungen gegen ihn verliefen auffällig zurückhaltend – doch ein Kommissar ließ nicht locker. WELT liegt die 331-seitige Anklageschrift vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255270048/Kriminalitaet-Ab-3-000-Euro-verkaufte-Staatsanwalt-Yashar-G-Ermittlungsergebnisse-heisst-es.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307882/3107934867-ci23x11-w200/African-American-businessman-walking-in-office-corridor.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Klar wird vor Gericht vor allem, wie viel Deutschland für Suleiman A. tat",
      "teaser": "Ein Polizist stirbt, mehrere Islam-Kritiker werden schwer verletzt: Im Prozess wegen des Attentats von Mannheim sagt der afghanische Angeklagte Suleiman A. aus. Wie schwer seine Strafe ausfallen kann, ist ihm nicht klar. Vor Gericht erzählt er von Zukunftsplänen und wünscht sich „mehr Besuche“ im Gefängnis.",
      "url": "https://www.welt.de/politik/deutschland/plus255475020/Prozess-wegen-Polizistenmord-Klar-wird-vor-Gericht-vor-allem-wie-viel-Deutschland-fuer-Suleiman-A-tat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255487394/5637937687-ci23x11-w200/Auftakt-Staatsschutzverfahren-wegen-Messerangriff-in-Mannheim.jpg",
      "image_title": "ARCHIV - 13.02.2025, Baden-Württemberg, Stuttgart: Der Angeklagte Sulaiman A. sitzt an seinem Platz zum Auftakt des Staatsschutzverfahrens wegen eines Messerangriffes auf dem Marktplatz in Mannheim. (zu dpa: «Angeklagter in Mannheimer Marktplatz-Prozess äußert sich») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Ihr dürft es diesmal nicht verkacken“, mahnt ein Bürger den Kohl-Enkel mit Blick auf die AfD",
      "teaser": "Johannes Volkmann, der 28-jährige Enkel von Altkanzler Helmut Kohl, will als CDU-Direktkandidat in den Bundestag – und zwar ohne Großvater-Bonus. Im Haustür-Wahlkampf erwartet ihn schwieriges Terrain. WELT begleitet ihn im hessischen Dorf Dreisbach, wo zuletzt viele Bürger der AfD ihre Stimme gegeben haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255415440/CDU-Ihr-duerft-es-diesmal-nicht-verkacken-mahnt-ein-Buerger-den-Kohl-Enkel-mit-Blick-auf-die-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255472242/4717934987-ci23x11-w200/Image-67b4ba128059ab5668084b1e.jpg",
      "image_title": "Johannes Volkmann - Haustürwahlkampf mit Kohl-Enkel Volkmann in Dreisbach, Lahn Dill Kreis",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Auf meine Antwort ‚Israel‘ reagierte sie mit einem entsetzten ‚Bäääääh‘“",
      "teaser": "Kam es vor einer Sendung des Hessischen Rundfunks zu einer antisemitischen und rassistischen Beleidigung? Die deutsch-israelische Professorin Haya Schulmann erhebt diesen Vorwurf gegen eine türkischstämmige Moderatorin des Fernsehsenders. Die Redaktion habe den Vorfall „heruntergespielt und gerechtfertigt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255278020/4987935637-ci23x11-w200/Haya-Schulmann.jpg",
      "image_title": "Selma Üsük l. Haya Schulmann r.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wenn der Staat plötzlich Geld fürs Joggen im Wald verlangt",
      "teaser": "Ex-Profisportlerin Carolin Hingst bietet in einem Wald bei Mainz Lauftrainings für Privatpersonen an. Das Forstamt fordert, dass sie dafür zahlt. Hingst kämpft gegen die „Nutzungsgebühr“. Das staatliche Agieren erinnere sie an die Corona-Zeit: „Die verstehen gar nicht, was freiberufliche Tätigkeit bedeutet.“",
      "url": "https://www.welt.de/politik/deutschland/plus255329998/Absurditaeten-der-Buerokratie-Wenn-der-Staat-ploetzlich-Geld-fuers-Joggen-im-Wald-verlangt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255348736/8417938477-ci23x11-w200/Olympiateilnehmerin-sauer-auf-Forstamt-Rheinhessen.jpg",
      "image_title": "Carolin Hingst",
      "author": "Nicolas Walter"
    },
    {
      "title": "Auf Supermarkt-Parkplatz – 16-Jährige mit illegaler Waffe angeschossen",
      "teaser": "Eine Auseinandersetzung auf einem Supermarkt-Parkplatz in Wörrstadt eskalierte am Montagabend komplett: Einer 16-Jährigen wurde ins Bein geschossen. Die – offenbar illegal beschaffte – Waffe gehörte einem 22-Jährigen, der nun in Haft sitzt.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile255192652/6917939677-ci23x11-w200/Symbolbild-Polizei.jpg",
      "image_title": "ILLUSTRATION - 28.09.2021, Nordrhein-Westfalen, Gütersloh: Das Blaulicht an einem Polizeiwagen ist eingeschaltet. (zu dpa: «Mann wird an Bahnübergang von Zug erfasst und stirbt») Foto: David Inderlied/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Merz ist frappierend erfahrungslos“",
      "teaser": "Jeder Ortsbürgermeister in Rheinland-Pfalz habe mehr Verwaltungserfahrung als Merz, sagt Ministerpräsident Schweitzer. Der Chef der Rundfunkkommission der Länder erklärt, warum mehr Regulierung sozialer Medien geboten sei – und weist den Vorwurf politischer Einseitigkeit von ARD und ZDF zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180540/1857933657-ci23x11-w200/Alexander-Schweitzer.jpg",
      "image_title": "Alexander Schweitzer (SPD), Ministerpraesident von Rheinland-Pfalz, Portraet in der Staatskanzlei von Rheinland-Pfalz in Mainz (Foto vom 05.12.2024).",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Vielleicht zu lange versucht, so zu werden wie die West-Parteien“",
      "teaser": "Die Angst der CDU, bei der Bundestagswahl in Ostdeutschland von der AfD deklassiert zu werden, ist groß. Ihre Ministerpräsidenten in der Region legen nun eine Agenda mit Forderungen vor. Es geht um Wirtschaft, Verkehrswege und die „gerechte Anerkennung ostdeutscher Lebensleistungen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255454622/CDU-Agenda-Neuer-Aufbruch-Ost-Vielleicht-zu-lange-versucht-so-zu-werden-wie-die-West-Parteien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255457260/8107931727-ci23x11-w200/Image-67b322381aeb2534badcef3b.jpg",
      "image_title": "DWOSB_Merz_Kretschmer_Haseloff_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Vorwurf „Kriegsbesoffenheit“ – Wenn AfD und BSW ein Werbeverbot für die Bundeswehr beschließen",
      "teaser": "Die Bundeswehr darf in Zwickau nicht mehr werben. Eine Mehrheit findet der BSW-Antrag nur dank der AfD – die das mit Parolen aus der linken Friedensbewegung begründet. Aus der AfD im Bundestag wird Kritik am „Friedensgequatsche“ laut: Der Antrag klinge „wie aus dem Grußwort des DDR-Staatsratsvorsitzenden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255354060/Zwickau-Vorwurf-Kriegsbesoffenheit-Wenn-AfD-und-BSW-ein-Werbeverbot-fuer-die-Bundeswehr-beschliessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255361394/1367935977-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "Straßenbahn mit Werbung für die Bundeswehr, in Mülheim an der Ruhr, NRW, Deutschland,",
      "author": "Frederik Schindler"
    },
    {
      "title": "Sachsen hat schon lange blühende Landschaften",
      "teaser": "Kamelien sind vor Jahrhunderten aus Fernost nach Sachsen gekommen, haben Kommunismus sowie Nachwendezeit überstanden und gedeihen bis heute prächtig. Jetzt ist bis Ostern die beste Zeit im Jahr, um die blühenden Exoten zu erleben – in Gewächshäusern, Orangerien und Schlossparks.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255336054/5607933447-ci23x11-w200/Kamelien-Bluetenpracht.jpg",
      "image_title": "Die zwei Kameliendamen Johanna Worm, Schneeweißen (l) und Cindy Vetter, Rosenrot, eröffnen die 23. Kamelienblüte im Schlossgewächshaus. In Blüte stehen momentan die drei ältesten Kamelien der drei denkmalgeschützen Kamelienbäume aus der Seidelschen Sammlung.",
      "author": "Heidi Diehl"
    },
    {
      "title": "Chef der Landespolizei warb vor Magdeburger Anschlag für Sperren",
      "teaser": "Zwei Monate vor dem Anschlag auf den Magdeburger Weihnachtsmarkt sprach sich der Landespolizeidirektor Sachsen-Anhalts für Sperren bei Veranstaltungen aus. Organisatoren und kommunale Sicherheitsbehörden sollten dafür sensibilisiert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255369452/8837933507-ci23x11-w200/86-Menschen-schwerstverletzt-bei-Magdeburg-Anschlag.jpg",
      "image_title": "ARCHIV - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Einsatzfahrzeug der Polizei steht auf dem Weihnachtsmarkt in Magdeburg. (zu dpa: «86 Menschen schwerstverletzt bei Magdeburg-Anschlag») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-Jährige getötet – Polizei fasst Tatverdächtigen",
      "teaser": "In der Kleinstadt Genthin in Sachsen-Anhalt wurde eine 20-Jährige getötet. Tatverdächtig ist ein 28-Jähriger, der zunächst geflüchtet war, mittlerweile aber festgenommen wurde. Zwischen beiden soll es eine Beziehung gegeben haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255301870/9507932977-ci23x11-w200/Frau-in-Genthin-getoetet.jpg",
      "image_title": "30.01.2025, Sachsen-Anhalt, Genthin: Die Spurensicherung arbeitet, nachdem eine Frau in Genthin getötet worden ist. Ein Frau ist in Genthin (Jerichower Land) bei einer tätlichen Auseinandersetzung mit einem 28-Jährigen tödlich verletzt worden. Die 20-Jährige erlag trotz schneller Hilfe ihren Verletzungen, wie die Polizei in Stendal mitteilte. Foto: Cevin Dettlaff/TNN/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kollegen knurrte er wie ein Hund an, Psychosen wollte er mit Hörgeräten heilen",
      "teaser": "Dass mit Taleb al-Abdulmohsen etwas nicht stimmte, merkten Kollegen bereits zu Beginn seiner Facharztausbildung 2007 am Hamburger Uniklinikum. Ex-Kollegen berichten von seinem bizarren Verhalten. Der spätere Attentäter von Magdeburg fiel etwa durch absurde Vorschläge zur Heilung psychischer Leiden auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255226526/Magdeburg-Kollegen-knurrte-er-an-Psychosen-wollte-er-mit-Hoergeraeten-heilen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232112/4717933457-ci23x11-w200/Image-67937c97734d730c5155d1d1.jpg",
      "image_title": "DWOSB_IP_Klinik_Abdulmohsen_cw2",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Erlebnis der besonderen Art“ – wie Friedrich Merz seine Niederlage kleinredet",
      "teaser": "Nach der Abstimmungs-Pleite der Union in Bundestag absolviert Friedrich Merz einen betont gut gelaunten Wahlkampf-Auftritt in Erfurt. Es sei gut gewesen, das Thema Migration so deutlich angesprochen zu haben, findet der Kanzlerkandidat. Deutschlands Wahlforscher sind sich da allerdings nicht so sicher.",
      "url": "https://www.welt.de/politik/deutschland/plus255296476/Friedrich-Merz-Wie-der-CDU-Chef-seine-Niederlage-kleinredet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255310502/3567935257-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "31.01.2025, Thüringen, Erfurt: Friedrich Merz, CDU-Bundesvorsitzender und Spitzenkandidat, spricht bei einer Wahlkampfveranstaltung der CDU im Congress Center der Messe Erfurt. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Warum ein Deal zwischen CDU, BSW und AfD scheitert",
      "teaser": "Im Thüringer Landtag erhält der AfD-Vizepräsidentenkandidat keine Mehrheit. Die CDU-geführte Koalition stellte seine Wahl zuvor in Aussicht, damit die AfD wichtige Ausschusswahlen nicht blockiert. Doch der Deal scheiterte – auch aufgrund Äußerungen des Kandidaten zur NS-Zeit. WELT kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/plus255257314/Thueringer-Landtag-Warum-ein-Deal-zwischen-CDU-BSW-und-AfD-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294236/6207937347-ci23x11-w200/Image-679baccc5df0b502e0a9b674.jpg",
      "image_title": "DWOSB_Prophet_Hoecke_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wenn das Anti-Establishment-Image von Korruptionsvorwürfen gestört wird",
      "teaser": "Mitten im Wahlkampf muss sich das BSW mit einem unangenehmen Vorwurf beschäftigen: Vorteilsnahme. Die Staatsanwaltschaft ermittelt gegen die Thüringer Minister Katja Wolf und Steffen Schütz. Die beiden betonen ihre Unschuld. Parteichefin Wagenknecht droht ein empfindlicher Image-Schaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255210264/BSW-Wenn-das-Anti-Establishment-Image-von-Korruptionsvorwuerfen-gestoert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218280/6597935047-ci23x11-w200/Image-67921c070264df5a3f230baa.jpg",
      "image_title": "DWOSB_Wolf_Schuetz_jb",
      "author": "Kevin Culina"
    },
    {
      "title": "Schweriner Staatsanwaltschaft veröffentlicht Täterbeschreibung",
      "teaser": "Am Dienstagabend wurde ein 17-jähriger Afghane nach einem Streit an einem Schweriner Einkaufszentrum niedergestochen. Der Täter ist weiter auf der Flucht – die Staatsanwaltschaft nannte jetzt Details seines Aussehens und bat die Bevölkerung um Mithilfe.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255357410/1907937397-ci23x11-w200/Schlossparkcenter-Schwerin.jpg",
      "image_title": "05.02.2025, Mecklenburg-Vorpommern, Schwerin: Ein Seiteneingang des Einkaufszentrums «Schlossparkcenter». Am 04.02.2025 war am Einkaufszentrum ein Mann erstochen worden. (zu dpa \"In Schwerin Erstochener ist 17-jähriger Afghane\") Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "17-Jähriger vor Einkaufszentrum erstochen – Täter auf der Flucht",
      "teaser": "Eine Auseinandersetzung zwischen zwei Männern – einer davon noch minderjährig – endete im Schweriner „Schlossparkcenter“ tödlich. Der Täter befindet sich auf der Flucht. Es wurde eine Mordkommission ins Leben gerufen. Der CDU-Fraktionsvorsitzende Daniel Peters spricht von Realitätsverweigerung.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255343906/4747933407-ci23x11-w200/Schlossparkcenter-Schwerin.jpg",
      "image_title": "ARCHIV - 30.08.2010, Mecklenburg-Vorpommern, Schwerin: Das Schlossparkcenter befindet sich im Zentrum der Landeshauptstadt Schwerin. (zu dpa: «Mann an Schweriner Einkaufszentrum niedergestochen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Ex-Stasi-Spion die Verteidigungslinie von Schwesigs Regierung erschüttert",
      "teaser": "Die „Klimastiftung“ in Mecklenburg-Vorpommern war eine Tarnorganisation, um Nord Stream 2 trotz US-Sanktionsdrohungen zu realisieren. Im U-Ausschuss konterkariert der frühere Chef des deutsch-russischen Pipeline-Projekts die Darstellung der Regierung Schwesig. Für einen ihrer Minister wird es jetzt eng.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255239112/6547930187-ci23x11-w200/Image-6793cce0af23e411c5145a70.jpg",
      "image_title": "DWOSB_IP_Schwesig_Warnig_Untersuchungsausschuss_ks",
      "author": "Matthias Kamann"
    },
    {
      "title": "Höchste Gefahr - Stadt forciert Abbruch der Carolabrücke",
      "url": "https://www.welt.de/regionales/sachsen/article255498756/Hoechste-Gefahr-Stadt-forciert-Abbruch-der-Carolabruecke.html"
    },
    {
      "title": "Eltern wegen Vogelgrippe getötet - Gössel im Zoo geschlüpft",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255498744/Eltern-wegen-Vogelgrippe-getoetet-Goessel-im-Zoo-geschluepft.html"
    },
    {
      "title": "Mehr als zwei Millionen Euro für Theater- und Musikszene",
      "url": "https://www.welt.de/regionales/niedersachsen/article255498708/Mehr-als-zwei-Millionen-Euro-fuer-Theater-und-Musikszene.html"
    },
    {
      "title": "Kalender-Revolution im Biathlon: Oberhof-Weltcup später",
      "url": "https://www.welt.de/regionales/bayern/article255498688/Kalender-Revolution-im-Biathlon-Oberhof-Weltcup-spaeter.html"
    },
    {
      "title": "Fake-Videos mit Stimmzetteln: Hinweis auf russische Kampagne",
      "url": "https://www.welt.de/regionales/hamburg/article255498668/Fake-Videos-mit-Stimmzetteln-Hinweis-auf-russische-Kampagne.html"
    },
    {
      "title": "EU gibt 45 Millionen Euro für 1.400 neue Ladesäulen",
      "url": "https://www.welt.de/regionales/nrw/article255498636/EU-gibt-45-Millionen-Euro-fuer-1-400-neue-Ladesaeulen.html"
    },
    {
      "title": "Brief an Syrer zur freiwilligen Ausreise sorgt für Kritik",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255498474/Brief-an-Syrer-zur-freiwilligen-Ausreise-sorgt-fuer-Kritik.html"
    },
    {
      "title": "Unbekannter überfällt 47-Jährigen und verletzt ihn schwer",
      "url": "https://www.welt.de/regionales/hamburg/article255498358/Unbekannter-ueberfaellt-47-Jaehrigen-und-verletzt-ihn-schwer.html"
    },
    {
      "title": "Polizei setzt auf Überwachungskameras im Dammer Karneval",
      "url": "https://www.welt.de/regionales/niedersachsen/article255498298/Polizei-setzt-auf-Ueberwachungskameras-im-Dammer-Karneval.html"
    },
    {
      "title": "Fahrt zum Brocken mit der Eisenbahn wird teurer",
      "url": "https://www.welt.de/regionales/niedersachsen/article255498178/Fahrt-zum-Brocken-mit-der-Eisenbahn-wird-teurer.html"
    },
    {
      "title": "Polizei sucht Zeugen nach Schuss auf Mann in Quickborn",
      "url": "https://www.welt.de/regionales/hamburg/article255498080/Polizei-sucht-Zeugen-nach-Schuss-auf-Mann-in-Quickborn.html"
    },
    {
      "title": "Neue Technik: Hänsel und Gretel erreichen Hörgeräte direkt",
      "url": "https://www.welt.de/regionales/hessen/article255498040/Neue-Technik-Haensel-und-Gretel-erreichen-Hoergeraete-direkt.html"
    },
    {
      "title": "Unterbringung in Psychiatrie nach Treppensturz gefordert",
      "url": "https://www.welt.de/regionales/niedersachsen/article255498002/Unterbringung-in-Psychiatrie-nach-Treppensturz-gefordert.html"
    },
    {
      "title": "Haushalt: Neue Instrumente sollen 400 Millionen bringen",
      "url": "https://www.welt.de/regionales/thueringen/article255497706/Haushalt-Neue-Instrumente-sollen-400-Millionen-bringen.html"
    },
    {
      "title": "Weniger Verschmutzungen in Nord- und Ostsee entdeckt",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255497616/Weniger-Verschmutzungen-in-Nord-und-Ostsee-entdeckt.html"
    },
    {
      "title": "Tödlicher Unfall: Arbeiter von Erdmaterial verschüttet",
      "url": "https://www.welt.de/regionales/bayern/article255497594/Toedlicher-Unfall-Arbeiter-von-Erdmaterial-verschuettet.html"
    },
    {
      "title": "Ostduell und AfD-Demo: «Erschwerte Bedingungen» in Rostock",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255497550/Ostduell-und-AfD-Demo-Erschwerte-Bedingungen-in-Rostock.html"
    },
    {
      "title": "Heidenheim baut weiter auf Müller als klare Nummer eins",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255497668/Heidenheim-baut-weiter-auf-Mueller-als-klare-Nummer-eins.html"
    },
    {
      "title": "Die «Ku'damm»-Serie wird rund um die Welt geguckt",
      "url": "https://www.welt.de/regionales/berlin/article255497596/Die-Ku-damm-Serie-wird-rund-um-die-Welt-geguckt.html"
    },
    {
      "title": "Leiche nach Hausbrand in Kirkel geborgen",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255497554/Leiche-nach-Hausbrand-in-Kirkel-geborgen.html"
    },
    {
      "title": "Dortmund in der Champions League gegen OSC Lille",
      "url": "https://www.welt.de/regionales/nrw/article255497484/Dortmund-in-der-Champions-League-gegen-OSC-Lille.html"
    },
    {
      "title": "Neue Türmerin startet am Hamburger Michel",
      "url": "https://www.welt.de/regionales/hamburg/article255497364/Neue-Tuermerin-startet-am-Hamburger-Michel.html"
    },
    {
      "title": "Thyssenkrupp: HKM-Kaufinteressent bricht Gespräche ab",
      "url": "https://www.welt.de/regionales/nrw/article255497298/Thyssenkrupp-HKM-Kaufinteressent-bricht-Gespraeche-ab.html"
    },
    {
      "title": "13-Jähriger gibt Brandstiftungsserie zu",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255497240/13-Jaehriger-gibt-Brandstiftungsserie-zu.html"
    },
    {
      "title": "Erneut Bauer wegen Tierquälerei auf Schlachthof verurteilt",
      "url": "https://www.welt.de/regionales/bayern/article255497218/Erneut-Bauer-wegen-Tierquaelerei-auf-Schlachthof-verurteilt.html"
    },
    {
      "title": "Etwas weniger Briefwahlanträge in Berlin",
      "url": "https://www.welt.de/regionales/berlin/article255497072/Etwas-weniger-Briefwahlantraege-in-Berlin.html"
    },
    {
      "title": "Handel und Polizei bekämpfen Diebstahl verstärkt gemeinsam",
      "url": "https://www.welt.de/regionales/hessen/article255497050/Handel-und-Polizei-bekaempfen-Diebstahl-verstaerkt-gemeinsam.html"
    },
    {
      "title": "Mutter und Sohn angeklagt - Falschgeld im Internet gekauft?",
      "url": "https://www.welt.de/regionales/berlin/article255497066/Mutter-und-Sohn-angeklagt-Falschgeld-im-Internet-gekauft.html"
    },
    {
      "title": "Vier Brüder nach Messerangriff auf Musiklehrer vor Gericht",
      "url": "https://www.welt.de/regionales/hamburg/article255497038/Vier-Brueder-nach-Messerangriff-auf-Musiklehrer-vor-Gericht.html"
    },
    {
      "title": "„In dieser Form exportiert Russland letztlich doch einen Teil seines Erdgases nach Europa“",
      "url": "https://www.welt.de/regionales/hamburg/article255497012/EU-Zoelle-auf-russischen-Duenger-In-dieser-Form-exportiert-Russland-letztlich-doch-einen-Teil-seines-Erdgases-nach-Europa.html"
    },
    {
      "title": "Sechs Kilo Amphetamin im Wagen - Fahrer in U-Haft",
      "url": "https://www.welt.de/regionales/bayern/article255496866/Sechs-Kilo-Amphetamin-im-Wagen-Fahrer-in-U-Haft.html"
    },
    {
      "title": "„Kann nicht beschreiben, wie sehr das wehgetan hat“ – Wo die AfD für „Neuanfang“ steht",
      "url": "https://www.welt.de/politik/deutschland/plus255459770/Parteihochburg-Sonneberg-Kann-nicht-beschreiben-wie-sehr-das-wehgetan-hat-Wo-die-AfD-fuer-Neuanfang-steht.html"
    },
    {
      "title": "Olaf Scholz’ Traum vom Sieg in allerletzter Minute – und wie es wirklich weitergeht mit der SPD",
      "url": "https://www.welt.de/politik/deutschland/plus255458548/Wahlkampfauftritt-mit-Lars-Klingbeil-Olaf-Scholz-Traum-vom-Sieg-in-allerletzter-Minute-und-wie-es-wirklich-weitergeht-mit-der-SPD.html"
    },
    {
      "title": "Zehn Tage vor der Wahl deutet alles auf Rot-Grün in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article255492830/Umfrage-Zehn-Tage-vor-der-Wahl-deutet-alles-auf-Rot-Gruen-in-Hamburg.html"
    },
    {
      "title": "„Hätte auch gern mal Regierung ganz ohne linke Parteien“, sagt Lindner und gibt AfD Schuld",
      "url": "https://www.welt.de/politik/deutschland/plus255474996/FDP-im-Wahlkampf-Endspurt-Haette-auch-gern-mal-Regierung-ganz-ohne-linke-Parteien-sagt-Lindner-und-gibt-AfD-Schuld.html"
    },
    {
      "title": "„Es gibt eine gute Chance, schneller zu sein als die sehr konservative Planung“",
      "url": "https://www.welt.de/regionales/hamburg/article255491360/Koehlbrandbruecke-Es-gibt-eine-gute-Chance-schneller-zu-sein-als-die-sehr-konservative-Planung.html"
    },
    {
      "title": "Bundesgericht bestätigt Hamburger Urteil gegen Hisbollah-Funktionär",
      "url": "https://www.welt.de/regionales/hamburg/article255490040/Terroristische-Vereinigung-Bundesgericht-bestaetigt-Hamburger-Urteil-gegen-Hisbollah-Funktionaer.html"
    },
    {
      "title": "Klar wird vor Gericht vor allem, wie viel Deutschland für Suleiman A. tat",
      "url": "https://www.welt.de/politik/deutschland/plus255475020/Prozess-wegen-Polizistenmord-Klar-wird-vor-Gericht-vor-allem-wie-viel-Deutschland-fuer-Suleiman-A-tat.html"
    },
    {
      "title": "„Perfider Versuch, unsere Wahlen zu delegitimieren“ – Wahlleiter warnt vor Fake-Videos",
      "url": "https://www.welt.de/politik/deutschland/article255488912/Hamburg-Perfider-Versuch-unsere-Wahlen-zu-delegitimieren-Wahlleiter-warnt-vor-Fake-Videos.html"
    },
    {
      "title": "Veitshöchheim ist die geografische Mitte der EU – und das denken Touristen über den Ort",
      "url": "https://www.welt.de/reise/article255488364/Bayern-Veitshoechheim-ist-die-geografische-Mitte-der-EU-und-das-denken-Touristen-ueber-den-Ort.html"
    },
    {
      "title": "Debatte über Migration? „Ein Totalversagen der Linken wie Rechten“",
      "url": "https://www.welt.de/regionales/hamburg/article255488192/Wahlkampf-Debatte-ueber-Migration-Ein-Totalversagen-der-Linken-wie-Rechten.html"
    },
    {
      "title": "Mensch stirbt in S-Bahn – Mann bedrängt Rettungskräfte bei Reanimationsversuch",
      "url": "https://www.welt.de/vermischtes/article255486010/Berlin-Mensch-stirbt-in-S-Bahn-Mann-bedraengt-Rettungskraefte-bei-Reanimationsversuch.html"
    },
    {
      "title": "CDU fordert Express-Abschiebehaft am Hamburger Flughafen",
      "url": "https://www.welt.de/regionales/hamburg/article255488090/Migrationsdebatte-CDU-fordert-Express-Abschiebehaft-am-Hamburger-Flughafen.html"
    },
    {
      "title": "Northvolt-Krise – Abgeordnete haben vier Wochen zur Akteneinsicht",
      "url": "https://www.welt.de/regionales/hamburg/article255485752/Schleswig-Holstein-Northvolt-Krise-Abgeordnete-haben-vier-Wochen-zur-Akteneinsicht.html"
    },
    {
      "title": "„In Baugenehmigungen kann man nicht wohnen“",
      "url": "https://www.welt.de/regionales/hamburg/article255486482/Verband-appelliert-an-Politik-In-Baugenehmigungen-kann-man-nicht-wohnen.html"
    },
    {
      "title": "„Es spricht schon manches dafür, dass ich das noch mal tue“",
      "url": "https://www.welt.de/regionales/hamburg/article255484292/CDU-Ministerpraesident-Guenther-Es-spricht-schon-manches-dafuer-dass-ich-das-noch-mal-tue.html"
    },
    {
      "title": "Frau fällt mit Rollator am Hauptbahnhof ins Gleis",
      "url": "https://www.welt.de/regionales/hamburg/article255481292/Hamburg-Frau-faellt-mit-Rollator-am-Hauptbahnhof-ins-Gleis.html"
    },
    {
      "title": "Der HSV hat einen Comeback-Plan für seinen wichtigsten Stürmer",
      "url": "https://www.welt.de/regionales/hamburg/article255480144/Hamburger-SV-Der-HSV-hat-einen-Comeback-Plan-fuer-seinen-wichtigsten-Stuermer.html"
    },
    {
      "title": "Mutmaßlich psychisch kranker Mann verletzt 84-Jährige schwer",
      "url": "https://www.welt.de/regionales/hamburg/article255479420/Geesthacht-Mutmasslich-psychisch-kranker-Mann-verletzt-84-Jaehrige-schwer.html"
    },
    {
      "title": "Hamburg greift bei geliehenen E-Scootern und E-Bikes härter durch",
      "url": "https://www.welt.de/regionales/hamburg/article255478830/Falsch-abstellen-verboten-Hamburg-greift-bei-geliehenen-E-Scootern-und-E-Bikes-haerter-durch.html"
    },
    {
      "title": "Initiative gegen das Gendern verklagt Hamburger Senat",
      "url": "https://www.welt.de/regionales/hamburg/article255476486/Volksbegehren-Initiative-gegen-das-Gendern-verklagt-Hamburger-Senat.html"
    },
    {
      "title": "„Ihr dürft es diesmal nicht verkacken“, mahnt ein Bürger den Kohl-Enkel mit Blick auf die AfD",
      "url": "https://www.welt.de/politik/deutschland/plus255415440/CDU-Ihr-duerft-es-diesmal-nicht-verkacken-mahnt-ein-Buerger-den-Kohl-Enkel-mit-Blick-auf-die-AfD.html"
    },
    {
      "title": "Hamburg bleibt Geberland – muss aber nur wenig an andere Bundesländer abgeben",
      "url": "https://www.welt.de/regionales/hamburg/article255474540/Laenderfinanzausgleich-Hamburg-bleibt-Geberland-muss-aber-nur-wenig-an-andere-Bundeslaender-abgeben.html"
    },
    {
      "title": "Schloss Neuschwanstein soll Welterbestätte werden",
      "url": "https://www.welt.de/reise/deutschland/article255460548/Bayern-Schloss-Neuschwanstein-soll-Welterbestaette-werden.html"
    },
    {
      "title": "Mann verkauft seltenen Ferrari für knapp 3 Millionen Euro – doch der wird nie geliefert",
      "url": "https://www.welt.de/regionales/hamburg/article255471358/Haftstrafe-Mann-verkauft-seltenen-Ferrari-fuer-knapp-3-Millionen-Euro-doch-der-wird-nie-geliefert.html"
    },
    {
      "title": "A23 bei Hamburg nach Unfall wieder frei – weiter Teilsperrungen möglich",
      "url": "https://www.welt.de/regionales/hamburg/article255471364/Kreis-Pinneberg-A23-bei-Hamburg-nach-Unfall-wieder-frei-weiter-Teilsperrungen-moeglich.html"
    },
    {
      "title": "Im Tourismus erreicht Hamburg eine Sonderstellung in Deutschland",
      "url": "https://www.welt.de/regionales/hamburg/article255471124/Staedtereisen-Im-Tourismus-erreicht-Hamburg-eine-Sonderstellung-in-Deutschland.html"
    },
    {
      "title": "Vollhöfner Weiden werden Naturschutzgebiet – keine Hafenerweiterung an dieser Stelle",
      "url": "https://www.welt.de/regionales/hamburg/article255470778/Erfolg-fuer-Gruene-Vollhoefner-Weiden-werden-Naturschutzgebiet-keine-Hafenerweiterung-an-dieser-Stelle.html"
    },
    {
      "title": "HHLA setzt auf europäisches Netzwerk – und verdient wieder besser",
      "url": "https://www.welt.de/regionales/hamburg/article255469676/Hamburger-Hafen-HHLA-setzt-auf-europaeisches-Netzwerk-und-verdient-wieder-besser.html"
    },
    {
      "title": "Polizei nimmt 25-Jährigen nach Angriff auf Stiefmutter fest und findet eine Leiche",
      "url": "https://www.welt.de/regionales/hamburg/article255467892/Hamburg-Hoheluft-Polizei-nimmt-25-Jaehrigen-nach-Angriff-auf-Stiefmutter-fest-und-findet-eine-Leiche.html"
    },
    {
      "title": "Es gab kein Kommando „Volle Kraft zurück!“",
      "teaser": "Heldenerzählungen und Geschichten von Feiglingen: Derzeit kann man in mehreren Ausstellungen den Untergang des Luxusdampfers „Titanic“ noch einmal nachempfinden. Malte Fiebing-Petersen überprüft dafür die Fakten und klärt einige Legenden auf.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255361928/0787936277-ci23x11-w200/RMS-Titanic.jpg",
      "image_title": "Die „RMS Titanic“ startete am 10. April 1912 zu ihrer Jungfernfahrt. Vier Tage später rammte sie im Nordatlantik einen Eisberg und sank",
      "author": "Andreas Fasel"
    },
    {
      "title": "Tennet baut seine Konverter künftig auf einer eigenen Werft in Spanien",
      "teaser": "Der Netzbetreiber Tennet deckt seinen steigenden Bedarf an Offshore-Konverterplattformen noch stärker als bislang in Südeuropa – auch deshalb, weil es keine deutsche Fertigung für die maritimen Großanlagen mehr gibt. Unklar ist, ob und wann deutsche Werften wieder in dieses Geschäft einsteigen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255428708/6937938127-ci23x11-w200/Sailout-of-DolWin-Kappa.jpg",
      "image_title": "The sailout of the converter stion DolWin Kappa (05.08.22) in Cadiz, Spain Foto: Tennet",
      "author": "Olaf Preuß"
    },
    {
      "title": "Vermieter kritisieren Überlastung der Amtsgerichte in Hamburg",
      "teaser": "Der Wohnungsmarkt in Hamburg ist extrem angespannt. Trotzdem stehen zahlreiche Wohnungen leer oder können nicht neu vermietet werden. Der Grund: Die Amtsgerichte sind überlastet, entscheiden zu spät über Nachlässe oder Räumungen. Der Verband VNW übt Kritik.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255456720/8287939217-ci23x11-w200/Wohnungsausgabe-Wohnen-in-Hamburg.jpg",
      "image_title": "Wohnungsausgabe Mümmelmannsberg"
    },
    {
      "title": "23-jährige Journalistin wird Moderatorin vom „Weltspiegel“",
      "teaser": "Die junge Journalistin Tessniem Kadiri hat viel Social-Media-Erfahrung. Am Sonntag übernimmt sie erstmals die Moderation des traditionsreichen ARD-Auslandsmagazins „Weltspiegel“ und löst damit Andreas Cichowicz ab. Für sie hat das „grundsolide Fernsehformat“ noch eine wichtige Funktion.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255449156/0847932587-ci23x11-w200/Moderatorin-Tessniem-Kadiri.jpg",
      "image_title": "PRODUKTION - 12.02.2025, Hamburg: Tessniem Kadiri, die neue Moderatorin vom \"Weltspiegel\", aufgenommen auf dem Gelände des Norddeutschen Rundfunks (NDR). Kadiri moderiert am Sonntag im Ersten den \"Weltspiegel\". (zu dpa: «Journalistin Tessniem Kadiri - Mit 23 beim «Weltspiegel»») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Musikgeschichte auf dem falschen Instrument",
      "teaser": "Vor 50 Jahren nahm der Pianist Keith Jarrett „The Köln Concert“ auf, eines der meistverkauften Jazz-Alben aller Zeiten. Angeblich ließ er sich vom Pausengong inspirieren – und der Flügel soll schrottreif gewesen sein. Doch sind das nur Legenden? Eine überraschende Entdeckung in Köln gibt Aufschluss.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/incoming/mobile255157272/3757930637-ci23x11-w200/0602527278889.jpg",
      "image_title": "0602527278889",
      "author": "Andreas Fasel"
    },
    {
      "title": "Auch bei Touristen kann Flensburg punkten",
      "teaser": "Die meisten denken an Verkehrssünden, wenn sie Flensburg hören. Dabei bietet Deutschlands nördlichste Stadt viel mehr als das Kraftfahrt-Bundesamt. Wir stellen fünf Höhepunkte vor, mit denen die Metropole an der dänischen Grenze bei Besuchern Punkte sammelt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255357560/3917935767-ci23x11-w200/Flensburg-hafen.jpg",
      "image_title": "Einst nur wirtschaftlich von Bedeutung, lockt der Flensburger Hafen heute auch Touristen",
      "author": "Rita Schulze"
    }
  ]
}