{
  "timestamp": "2025-02-05T23:09:08",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B36YOFK0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.qHctmSL8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bali statt Botox – Urlaub macht schöner",
      "teaser": "Laut einer Umfrage fühlt sich ein guter Teil der Deutschen nach einer Reise jünger oder gibt an, jünger auszusehen. Den Urlaub in diesem Jahr haben viele aber trotzdem noch nicht gebucht. Dabei bestätigen Forscher, dass Reisen einer vorzeitigen Hautalterung entgegenwirken kann.",
      "url": "https://www.welt.de/reise/Fern/article255338656/Verjuengungskur-Bali-statt-Botox-Urlaub-macht-schoener.html",
      "image_url": "https://img.welt.de/img/reise/mobile255339194/2727937237-ci23x11-w200/GettyImages-1140188507.jpg",
      "image_title": "Faltenkiller: Wer reist, fühlt sich anschließend verjüngt",
      "author": "Kira Hanser"
    },
    {
      "title": "Ob Strand, Gipfel oder Kathedrale – Zugang nur mit Reservierung",
      "teaser": "Der Overtourism in Spanien führt dazu, dass immer mehr Attraktionen nur noch mit Zeitfenster und Online-Reservierung zugänglich sind. So ist man selbst im Urlaub ständig unter Termindruck. Besonders ärgerlich: Oft sind dabei jede Menge persönlicher Daten preiszugeben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255330964/2377939437-ci23x11-w200/San-Juan-de-Gaztelugatxe-Bermeo-Spain.jpg",
      "image_title": "San Juan de Gaztelugatxe, Bermeo, Spain",
      "author": "Andreas Drouve"
    },
    {
      "title": "Warum Großbritannien Urlaubern die Einreise verweigert",
      "teaser": "Das Vereinigte Königreich mit der Hauptstadt London gehört zu den beliebtesten Reisezielen in Europa. Doch viele Besucher verdrängen, dass Großbritannien nicht mehr zur EU gehört. Das kann bittere Folgen haben – nämlich dann, wenn ihre Reise an der Grenze endet.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255329568/3727932337-ci23x11-w200/Houses-of-Parliament-and-Westminster-Bridge-at-dusk.jpg",
      "image_title": "Houses of Parliament and Westminster Bridge at dusk. Elizabeth Tower which houses Big Ben is a classic London landmark",
      "author": "Tinga Horny"
    },
    {
      "title": "Langkawi – die Insel der fliegenden Reptilien",
      "teaser": "Das tropische Eiland gilt als Malaysias bestes Ziel für Strandurlaub. Nur wenige Touristen wissen, wo seine wahre Seele liegt: im Hinterland, im Dschungel. Hier gibt es bizarre Tiere zu entdecken – und ein altes Ritual, das Gesundheit sowie ein langes Leben verspricht.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255308100/1777932597-ci23x11-w200/Exploring-Langkawi-Island.jpg",
      "image_title": "Malaysia: Die Strände von Langkawi sind so schön, dass die meisten Urlauber sie gar nicht verlassen wollen",
      "author": "Win Schumacher"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/9387939567-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Wenn das Telefon beim Rodeln verloren geht, die Pistenraupe es eingräbt und am Ende…",
      "teaser": "Ein teures Mobiltelefon zu verlieren, ist immer ärgerlich – gerade im Urlaub. Aber so lange es noch Akku hat, stirbt die Hoffnung nicht. Mit etwas Verstand und viel Glück kann ein Rettungsversuch gelingen. Und man lernt dabei etwas fürs Leben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255331786/3507934437-ci23x11-w200/Image-67a0ebd40279a15cf71dcb78.jpg",
      "image_title": "Hier wurde das Handy geortet – und musste \"nur\" noch gefunden werden",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "In Dublin wird die Straße zur Bühne",
      "teaser": "Irlands musikalisches Herz schlägt in Dublin im Rhythmus von U2, Thin Lizzy und Sinéad O’Connor. Eine Reise zu den hörenswertesten Orten der irischen Hauptstadt führt in große Konzertsäle, kleine Pubs – und immer wieder auf den Bürgersteig, wo Straßenmusiker ihr Talent zeigen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255301588/0387931217-ci23x11-w200/Band-busking-in-cobbled-street-of-Temple-Bar-nightlife-area-Dubli.jpg",
      "image_title": "Irland: An fast jeder Straßenecke wird in Dublin gute Livemusik geboten",
      "author": "Nicole Quint"
    },
    {
      "title": "Mit einem Postschiff von Hamburg bis ans Nordkap",
      "teaser": "Die Hurtigruten-Tour in Norwegen zählt zu den Klassikern der Kreuzfahrt. Die Nordkap-Linie macht diese Seereise noch interessanter und komfortabler. Auf ihrer Fahrt steuert die „MS Otto Sverdrup“ in knapp zwei Wochen elf Küstenorte an.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255297922/7037938547-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im-Abendlicht-auf-de.jpg",
      "image_title": "Kreuzfahrt nach Norwegen: Mit einem Postschiff von Hamburg bis ans Nordkap",
      "author": "Armin Herb"
    },
    {
      "title": "Für Urlaub auf Kreta ist im Frühling die beste Zeit",
      "teaser": "Angenehme Temperaturen und nur wenige Touristen – wer Kreta vor Beginn der Hochsaison besucht, erlebt die griechische Mittelmeerinsel ganz entspannt. Unsere Autorin war an der Nordostküste mit ihren Hochebenen, traumhaften Buchten und malerischen Dörfern unterwegs.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255287426/3807937957-ci23x11-w200/Crete-Greece-Plaka-Lassithi-with-is-traditional-blue-table-and-chairs-and-the-beach-in-Crete-Greece.jpg",
      "image_title": "Hiker man admiring Spinalonga island and Mirabello bay standing on hilltop, Plaka, Lasithi prefecture, Crete, Greece",
      "author": "Bärbel Schwertfeger"
    },
    {
      "title": "Verrückt, was Urlauber unterwegs alles vergessen",
      "teaser": "Auf Reisen verlorene Dinge können den ganzen Urlaub vermiesen. Dennoch lassen Passagiere in Zügen und Flugzeugen eine Menge liegen. Aber auch das Bordpersonal hat nicht immer jede Fracht im Blick – selbst Passagiere werden schon mal vergessen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255270420/9127932777-ci23x11-w200/flugreise-kuscheltier-zugreise.jpg",
      "image_title": "In Flugzeugen wird in Vordersitztasche besonders viel vergessen",
      "author": "Kira Hanser"
    },
    {
      "title": "Warum sich eine Reise nach Sizilien genau jetzt lohnt",
      "teaser": "In der Nebensaison ist die größte Mittelmeerinsel ein perfekter Ort, um der Nässe und Kälte in Deutschland zu entkommen. Das Wetter ist mild, und bis Ostern hat man Siziliens geschichtsträchtige Orte und die atemberaubende Natur noch fast für sich allein.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255261558/0747937197-ci23x11-w200/CefalA-old-white-village-in-a-cloudy-day-aerial-view-CefalA-Palermo-province-Tyrrhenian-Sea.jpg",
      "image_title": "Breakwater, marina, city and mountains seen from sea, Palermo, Sicily, Italy.",
      "author": "Sandra Ehegartner"
    },
    {
      "title": "So einsam, schroff und heimelig ist Jütland im Winter",
      "teaser": "Draußen tost ein Wintersturm, drinnen knistert der Kamin: Ein Ferienhausurlaub an Dänemarks Nordseeküste im Winter hat seine ganz eigenen Reize. Bei Strandspaziergängen lotet man die Einsamkeit aus. Und Unterkünfte sind im Vergleich zur Hochsaison günstig.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255255706/6467938137-ci23x11-w200/Pathway-to-the-beach-during-evening-in-winter.jpg",
      "image_title": "Dänemark im Winter: Warum sich der Urlaub auch in der Nebensaison lohnt",
      "author": "Helge Sobik"
    },
    {
      "title": "Gabun verspricht exklusive Safari-Abenteuer",
      "teaser": "Das zentralafrikanische Land an der Atlantikküste ist eine der waldreichsten Regionen Afrikas. Nur 2,4 Millionen Einwohner leben in Gabun, dafür tummeln sich im Dschungel zahlreiche Tiere wie Gorillas und Elefanten. Letztere sieht man sogar am Strand.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255291754/4737936847-ci23x11-w200/honorarpflichtig-Forest-Elephant-Loxodo.jpg",
      "image_title": "Gabun: Ein Waldelefant am Strand des Loango-Nationalparks",
      "author": "Kira Hanser"
    },
    {
      "title": "„Selbst die beste Stadt der Welt könnte nicht diese Vielfalt bieten“",
      "teaser": "Jamie und Chad Freidrichs reisen seit Jahren um die Welt und arbeiten von unterwegs. Hier erzählen die beiden US-Amerikaner, wie sie ihr Nomadenleben mit zwei Gepäckstücken organisieren – und was sie tun, um sich in kargen Airbnb-Wohnungen zuhause zu fühlen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile255277330/7607936467-ci23x11-w200/digitale-Nomaden-Jamie-u-Chad-Freidrich-6.jpg",
      "image_title": "Digitale Nomaden: Jamie und Chad Freidrichs lieben es, jeden Tag in einer neuen Umgebung zu sein",
      "author": "Brenda Strohmaier"
    },
    {
      "title": "Nächste Station blaue Lagune – Paddeln im Yasawa-Archipel",
      "teaser": "Wer Fidschi entschleunigt und intensiv erleben will, gleitet im Kajak von Insel zu Insel. Abends bitten Dorfbewohner zum Kava-Trinken und Tanz. Überhaupt sind die Eilande im Nordwesten des Archipels ziemlich filmreif – das hatte man auch in Hollywood schon früh erkannt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255261094/8077935127-ci23x11-w200/Kayakers-in-the-Yasawa-Islands.jpg",
      "image_title": "ARCHIV - In schönster Kulisse: Paddelpause an einem Strand der Insel Sawa-i-Lau. (zu dpa: «Nächste Station: Blaue Lagune - Paddeln im Yasawa-Archipel») Foto: Florian Sanktjohanser/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Ein Ex-Botschafter sorgt in Thailand für besondere Erlebnisse",
      "teaser": "Ein Berliner Unternehmen bietet außergewöhnliche Luxustrips an – mit früheren Botschaftern als Begleiter. Einer von ihnen ist Rolf Schulze, der vier Jahre in Thailand tätig war. Im Interview erklärt er, was ihn von einem normalen Reiseleiter unterscheidet.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255268894/8437931077-ci23x11-w200/Pagodas-of-Doi-Inthanon-National-Park-Thailand.jpg",
      "image_title": "The Great Holy Relics Pagoda Nabhapolbhumisiri ,North of Thailand in Chiangmai Province",
      "author": "Tom Nebe"
    },
    {
      "title": "Das steckt hinter ESTA, ETA, Etias und Jesta",
      "teaser": "Immer mehr Staaten machen digitale Einreisesysteme für touristische und geschäftliche Reisen zur Pflicht. Wo ist der Unterschied zum Visum? Wie sieht es mit dem Datenschutz aus? Und was müssen Reisende beachten? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255258176/0107937967-ci23x11-w200/Familie-am-Check-In-Schalter-hat-Probleme-mit-dem-Pass.jpg",
      "image_title": "Familie am Check-In Schalter im Flughafen Terminal hat Probleme mit dem Reisepass || Modellfreigabe vorhanden",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Medellín – von der gefährlichsten Stadt zur Trendmetropole",
      "teaser": "Die kolumbianische Stadt Medellín gilt als supercool, weit hipper als die Hauptstadt Bogotá. Doch der Hype um die einst von Drogenbanden und Kriminalität beherrschte Metropole in den Anden hat auch Schattenseiten. Wir stellen vier sehenswerte Viertel vor.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255236390/3927933457-ci23x11-w200/Medellin-Colombia.jpg",
      "image_title": "Kolumbien: Reisetipps für die einst so gefährliche Metropole",
      "author": "Philipp Laage"
    },
    {
      "title": "Was den Hotdog in Tromsø so besonders macht",
      "teaser": "Tromsø ist im Januar voll mit Touristen, die das Polarlicht sehen wollen. Zum Pflichtprogramm scheint aber auch ein Besuch der „Raketenbar“ zu gehören. Es mag in Skandinavien bessere Hotdogs geben als dort, doch mit etwas Glück werden sie zum unvergesslichen Erlebnis.",
      "url": "https://www.welt.de/reise/staedtereisen/article255199182/Norwegen-Reise-Das-macht-den-Hotdog-in-Troms-zum-unvergesslichen-Erlebnis.html",
      "image_url": "https://img.welt.de/img/reise/mobile255200206/5327930727-ci23x11-w200/WSR-Unterwegs-Hotdogs-Tromso.jpg",
      "image_title": "WSR Unterwegs - Hotdogs Tromso",
      "author": "Heiko Zwirner"
    },
    {
      "title": "Vier Klassiker in Chile – und Geheimtipps als Alternativen",
      "teaser": "Ein Land wie ein Kontinent: Chiles landschaftliche Vielfalt umfasst Vulkane, Wüsten und Salzseen, Inseln und immergrüne Regenwälder. Viel besuchten Höhepunkten stellen wir Orte und Regionen gegenüber, die genauso reizvoll sind, aber weniger überlaufen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255197254/1387933697-ci23x11-w200/View-of-Petrohue-Falls-Saltos-del-Petrohue-and-Osorno-Volcano-in-the-Background-Vicente-Perez.jpg",
      "image_title": "Torres del Paine",
      "author": "Oliver Gerhard"
    },
    {
      "title": "Diese neuen Attraktionen bieten Freizeitparks 2025",
      "teaser": "Der Europa-Park in Rust feiert in diesem Jahr Jubiläum mit besonderen Events. Aber auch andere große europäische Themenparks starten mit Lichterfesten, farbenfrohen Paraden und spektakulären Fahrgeschäften in die neue Saison. Ein Überblick, worauf sich Besucher freuen können.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255157388/6577934007-ci23x11-w200/FAMILIE-JUGEND.jpg",
      "image_title": "SRT-Bild Archivnummer: 7240001200, FAMILIE/JUGEND, S. Freitag, Beschreibung: Animations-Abenteuer ''Grand Prix of Europe'' im Europa-Park, Foto Europa-Park Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: EUROPAPARK1.JPG, Motiv max. verfügbar in 4096 x 2160 px.",
      "author": "Susanne Freitag"
    },
    {
      "title": "Immer an die Ostsee? Fahren Sie doch mal an DEN Ostsee",
      "teaser": "Deutsche reisen gern, man trifft sie an den entlegensten Ecken dieser Welt. Doch im eigenen Land scheint die Lust, Neues zu entdecken, seltsamerweise gedämpft. Hier zieht es Urlauber immer wieder an die gleichen Orte – dabei haben gerade unentdeckte Regionen einen besonderen Reiz.",
      "url": "https://www.welt.de/reise/deutschland/article255148116/Exotische-Reiseziele-Immer-an-die-Ostsee-Fahren-Sie-doch-mal-an-DEN-Ostsee.html",
      "image_url": "https://img.welt.de/img/reise/mobile255148114/1767932267-ci23x11-w200/Flutung-Cottbuser-Ostsee.jpg",
      "image_title": "Am Ostsee: Der neue See bei Cottbus ist voll geflutet",
      "author": "Kira Hanser"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Durchatmen auf der Insel Rømø",
      "teaser": "Im Winter wird Dänemarks südlichstes Eiland zu einem Ruhepol im Watt. Wo sich sonst Touristen tummeln, liegen breite Strände einsam da. Langweile kommt aber nicht auf, denn einige Aktivitäten sind ganzjährig buchbar. Auch ein Segeltörn ist möglich.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile254923516/6737931467-ci23x11-w200/daenischen-Nordseeinsel-Roemoe-kostenpflic-10.jpg",
      "image_title": "Der höchste Punkt von Rømø: Vom Spidsbjergs genießt man einen Rundumblick über Moore, Heide und Dünen bis zum Meer",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w200/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Zwischen Eis und Sauna – Helsinki im Winter",
      "teaser": "Die finnische Hauptstadt besteht aus gut 300 Inseln und hat rund 130 Kilometer Küstenlinie. So findet man zahlreiche Orte, an denen man ins, ans und aufs Wasser kann – auch in der kalten Jahreszeit. Zum Aufwärmen nach den teils abenteuerlichen Aktivitäten gibt es Glögi.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255046882/7247930717-ci23x11-w200/Finland-Helsinki-St-John-s-Church.jpg",
      "image_title": "Finnland: Helsinki hat auch im Winter seinen Reiz",
      "author": "Sophie Voss"
    },
    {
      "title": "Grün, grüner, Bornholm",
      "teaser": "Dänemarks östlichste Ostseeinsel ist Vorreiter bei nachhaltigem Leben – locker, undogmatisch, lebensfreudig. Auch Touristen können daran teilhaben. Wir haben vier Beispiele zusammengestellt, die zeigen, dass Umweltfreundlichkeit Spaß nicht ausschließen muss.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile254825918/1197936217-ci23x11-w200/Dune-on-Dueodde-Bornholm-island-Denmark.jpg",
      "image_title": "Frei von Müll: Dünen am Strand Dueodde auf Bornholmin Dänemark",
      "author": "Rita Schulze"
    },
    {
      "title": "Inselhopping auf Stockholms neuem Wandertrail",
      "teaser": "21 Inseln, 270 Kilometer Wege, die Ostsee stets im Blick – das ist der neue Wanderweg im Schärengarten nahe der schwedischen Hauptstadt, der Anfang November eröffnet wird. Unsere Autorin hat die Strecke, die im Herbst besonders reizvoll ist, schon mal getestet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254218746/2197939707-ci23x11-w200/honorarpflichtig-Schweden-Stockholm-14.jpg",
      "image_title": "Schweden: Der Stockholm Archipelago Trail führt die Wanderer auch auf die Insel Atö",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Auf Lolland und Falster in Dänemarks Südsee",
      "teaser": "Brücken und Tunnel verbinden Falster und Lolland miteinander, Dänemarks südlichste Inseln. Während sich Falster damit rühmt, den besten Strand des Landes zu haben, lockt das benachbarte Eiland mit dem größten Safaripark Nordeuropas. Lohnenswert ist auch ein Ausflug mit dem Postschiff.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253958910/0717937967-ci23x11-w200/415182280.jpg",
      "image_title": "„Dänemarks Stonehenge“, wie die Steinfiguren des Bildhauers Thomas Kadziola genannt werden, soll 2025 fertiggestellt sein – dann werden es zwölf Skulpturen sein",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Wo Deutschlands Nationalparks einmalig sind",
      "teaser": "Watt bis zum Horizont, Felsen zum Freeclimbing, Urwald mit wilden Tieren: Einige Nationalparks hierzulande bieten einzigartige Superlative. In einem von ihnen darf man sogar legal zelten. Wir stellen sieben Beispiele in Deutschland vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253532732/8727933097-ci23x11-w200/227182062.jpg",
      "image_title": "Bei Wanderungen im Nationalpark Bayerischer Wald kann man auch Luchse sichten",
      "author": "Jochen Müssig"
    },
    {
      "title": "25 Tipps, wie man Fettnäpfchen auf Kreuzfahrten vermeidet",
      "teaser": "Täglich an einem anderen Ort zu sein, ohne die Koffer zu packen – das macht den Reiz einer Kreuzfahrt aus. Kein Wunder, dass Schiffsreisen weltweit hoch im Kurs stehen. Wer sich an Bord nicht blamieren will, sollte sich unterwegs aber an einige Regeln halten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255091054/4867936367-ci23x11-w200/Rear-View-Of-Woman-Pointing-Away-On-Cruise-Ship-In-Sea.jpg",
      "image_title": "Rear View Of Woman pointing Away On Cruise Ship In Sea",
      "author": "Claus Schweitzer"
    },
    {
      "title": "Auf diesen neuen Schiffen wird der Landgang zur Nebensache",
      "teaser": "Auch im kommenden Jahr stechen wieder neue Kreuzfahrtschiffe in See. Fünf davon sind für deutsche Passagiere besonders interessant. Wir stellen sie vor und verraten, welches davon am besten zu welchen Ansprüchen und Vorlieben passt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254987900/2737938147-ci23x11-w200/WS-Kreuzfahrt-neue-Schiffe-2025Norwe-15.jpg",
      "image_title": "Die \"Norwegian Aqua\" geht 2025 auf ihre ersten großen Fahrten",
      "author": "Kira Hanser"
    },
    {
      "title": "Arme Haustiere auf Kreuzfahrt",
      "teaser": "Immer mehr Kreuzfahrtpassagiere wollen ihren Hund oder ihre Katze mit an Bord bringen. Das eröffnet Reedereien neue Geschäftsmodelle. Schon jetzt gibt es auf einigen Schiffen lebende Maskottchen, die kostümiert werden und sich tagein, tagaus streicheln lassen müssen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article254833512/Kreuzfahrt-mit-Haustier-Arme-Hunde-und-Katzen-auf-hoher-See.html",
      "image_url": "https://img.welt.de/img/reise/mobile254833510/7657930437-ci23x11-w200/Side-view-of-dog-leaning-against-railing-looking-at-ocean.jpg",
      "image_title": "Hunde waren bislang nur in Ausnahmefällen auf Kreuzfahrtschiffen erlaubt – das soll sich ändern",
      "author": "Kira Hanser"
    },
    {
      "title": "Skivergnügen hoch drei in Alta Badia",
      "teaser": "In Alta Badia in den Dolomiten können erfahrene Alpin-Abfahrer auch in andere Disziplinen hineinschnuppern: Langlauf und Telemarken. Unsere Autorin hat den Ski-Triathlon ausprobiert – und war überrascht, wie anstrengend die alten Techniken sein können.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255219292/2817935137-ci23x11-w200/Alta-Badia-Skiing-IDM-Suedtirol-10.jpg",
      "image_title": "Südtirol: In Alta Badia stehen 130 präparierte Pistenkilometer für Alpin-Skifaher bereit",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Wenn das Wetter beim Skiurlaub nicht mitspielt",
      "teaser": "Perfekte Pisten und viel Sonnenschein – so sehen ideale Skiferien aus. Doch schlägt das Wetter Kapriolen, endet der Winterspaß manchmal schon an der Talstation. Wir geben einen Überblick, was in solchen Fällen rechtlich gilt, und wann Urlaubern eine Erstattung zusteht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255187388/6807936867-ci23x11-w200/Winter-in-Winterberg.jpg",
      "image_title": "Mit wenig Schnee ist ein Skihang am Skiliftkarusell Winterberg im Hochsauerland bedeckt. Viel Regen, Wind und milde Temperaturen haben den Skiliftbetreibern im Sauerland die Saison vermiest. So habe es zwar durch künstliche Beschneiung ein durchgehendes Angebot für Skifahrer von Dezember bis März gegeben, häufig aber nur ein sehr kleines (zu dpa: «Regen und kaum Frost: Unterdurchschnittliche Ski-Saison im Sauerland») +++ dpa-Bildfunk +++",
      "author": "Tom Nebe"
    },
    {
      "title": "Zell am See-Kaprun bietet mehr als nur Pistenspaß",
      "teaser": "Skifahren allein ist Winterurlaubern heute oft nicht mehr genug. Ein Revier im Salzburger Land zeigt, wie vielseitig Ferien in der kalten Jahreszeit sein können. Neben einem breiten Angebot an Freizeitaktivitäten setzt man auch auf Nachhaltigkeit.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255133978/8787934307-ci23x11-w200/Kitzsteinhorn.jpg",
      "image_title": "Österreich: Die Plattform Nationalpark Gallery an der Südflanke des Kitzsteinhorns bietet einen grandiosen Ausblick",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Hier lockt Teneriffa mit Einsamkeit und Stille",
      "teaser": "Gibt es auf der Ferieninsel, die unter Overtourism ächzt, noch nicht überlaufene Ecken? Ja! Sie zu finden, ist schwierig, aber nicht unmöglich – und Wandern eine gute Option. Dabei kommt es darauf an, die richtigen Routen zu wählen, aber auch auf ein wenig Glück.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255229616/8907937447-ci23x11-w200/One-person-standing-on-a-cliff-in-the-Anaga-coast-Tenerife-Spain.jpg",
      "image_title": "Ein einsamer Wanderer im Anaga-Gebirge genießt den Blick auf die Nordküste von Teneriffa",
      "author": "Andreas Drouve"
    },
    {
      "title": "Auf dieser Safari ist man an den Tieren ganz nah dran",
      "teaser": "In Botswana checken Urlauber meist in klimatisierten Luxus-Lodges ein. Wer mehr Abenteuer sucht, übernachtet im schlichten Zelt, ohne Dusche und mit Buschklo, von der Wildnis nur durch eine dünne Stoffwand getrennt. Auf Pirsch geht es im Einbaum, im Jeep und zu Fuß.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255223952/9267936727-ci23x11-w200/honorarpflichtig-Afrika-Botsw.jpg",
      "image_title": "Unterwegs im Okavango-Delta: Die traditionellen Boote heißen Mokoro",
      "author": "Andreas Drouve"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Thailand-oder-Bali-Warum-der-Traum-ausgetraeumt-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3527930267-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Dieser Überregulierungswahn der EU beunruhigt mich“",
      "teaser": "An Mittelmeerstränden kennt man Rauchverbote schon, nun untersagt ein französisches Skigebiet das Qualmen auf Pisten und in Liften. Ausgenommen sind E-Zigaretten. Ein Händler von Nikotinprodukten vermutet, dass andere Wintersportgebiete nachziehen werden – allerdings nicht überall.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255208768/8227934207-ci23x11-w200/24985353.jpg",
      "image_title": "Zwischendurch eine zu qualmen, könnte in einigen Skigebieten demnächst verboten sein",
      "author": "Bettina Seipp"
    },
    {
      "title": "Für Elefanten ein Weg zurück zur Würde",
      "teaser": "Thailands Elefanten werden hoch verehrt und zugleich geschunden. Sie leiden am Rückgang ihres natürlichen Lebensraums, unter Wilderei – und an den Qualen der Gefangenschaft. In einem Schutzgebiet im Norden des Landes können die Tiere ihre Traumata überwinden.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255200834/9427932087-ci23x11-w200/Thailand-zwischen-Elefanten-Shows-und-Elefanten-Schutz-2.jpg",
      "image_title": "Wild und sensibel: Im „Elephant Nature Park“ im Norden von Thailand finden misshandelte Tiere eine Heimat",
      "author": "Silvia Stammer"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Thailand-oder-Bali-Warum-der-Traum-ausgetraeumt-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3527930267-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Das chinesische Hawaii",
      "teaser": "Vor drei Jahrzehnten reiste unsere Autorin das erste Mal nach Hainan. Nun hat sie Chinas größte Insel erneut besucht – und erkennt fast nichts wieder. Regenwald und traditionelle Kultur sind heute nur noch Kulisse.",
      "url": "https://www.welt.de/reise/Fern/plus204906114/Hainan-Chinas-Insel-ist-nach-30-Jahren-eine-komplett-andere.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile204914164/0197930787-ci23x11-w200/Hainan-to-lure-mainland-tourists-with-duty-free-shopping.jpg",
      "image_title": "Touristen am Strand von Sanya auf Chinas Insel Hainan",
      "author": "Hilke Maunder"
    },
    {
      "title": "So behalten Sie Ihren Vielfliegerstatus ohne sinnlose Flüge",
      "teaser": "Es ist nicht leicht, einen Vielfliegerstatus zu bekommen. Um ihn dann auch zu behalten, buchen viele zum Jahresende zusätzliche Flüge zum Meilensammeln. Ein Experte erklärt, welche Alternativen es dazu gibt.",
      "url": "https://www.welt.de/reise/Fern/plus202977746/Meilensammeln-So-behalten-Sie-ihren-Vielfliegerstatus-ohne-sinnlose-Fluege.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile202988040/2837938577-ci23x11-w200/Caucasian-businessman-pulling-luggage-in-airport.jpg",
      "image_title": "Caucasian businessman pulling luggage in airport",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ohne Flugzeug nach Tokio – geht das?",
      "teaser": "Man kann in elf Stunden von Deutschland nach Japan fliegen. Oder man lässt sich Zeit, um per Zug und Fähre zu reisen. Das ist klimafreundlicher, hat aber auch Tücken. Unsere Autorin hat es ausprobiert.",
      "url": "https://www.welt.de/reise/Fern/plus204279062/Reisen-per-Bahn-und-Faehre-Ohne-Flug-nach-Tokio-geht-das.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile204300142/6757931657-ci23x11-w200/Mit-Zug-und-Schiff-nach-Tokio-2-Etapp-5.jpg",
      "image_title": "Von St. Petersburg nach Moskau: Die Fahrt mit der russischen Bahn läuft entspannt ab",
      "author": "Lara Marie Müller"
    },
    {
      "title": "Lost Places – Die Siegfriedlinie",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206392511/Lost-Places-Die-Siegfriedlinie.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212680853/9397930747-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Die-Siegfriedlinie-ST3-04-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Lost Places – Abschussrampen",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162576406/Lost-Places-Abschussrampen.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681441/0677930537-ci16x9-w200/200615-KeyVisual-KW25-Lost-Places-Abschussrampen-ST1-02-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Brücken",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162725154/Lost-Places-Bruecken.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681423/6627938867-ci16x9-w200/200615-KeyVisual-KW25-Lost-Places-Bruecken-ST1-03-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Hier zeigt sich Mallorca still und monumental",
      "teaser": "Drei neue Bücher machen Lust auf die Lieblingsinsel der Deutschen, auch mitten im Winter. Das Spektrum reicht von coolen Einkaufstipps und schicken Fincas über träumerische Aquarelle bis zu Landschaftsfotos, die vertraut und fremd zugleich wirken.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255139172/7807937957-ci23x11-w200/Garten-Son-Marroig-bei-Dei.jpg",
      "image_title": "Seite 11 Garten Son Marroig bei Deià, Mallorca, Balearen, Spanien",
      "author": "Frank Rumpf"
    },
    {
      "title": "Wo Skilanglauf in den Alpen am schönsten ist",
      "teaser": "Auf schmalen Brettern in verschneiter Natur – und dann noch Aussichten auf die umliegenden Berge: In Hochtälern ist Langlauf ein besonderes Vergnügen. Wir stellen neun Reviere in Österreich, Italien und der Schweiz vor, deren Loipennetz weit und breit zu den besten zählt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255069534/3037939347-ci23x11-w200/Langlaufen-Loipe-Sonnenuntergang.jpg",
      "image_title": "Ski-Urlaub: 9 traumhafte Langlauf-Reviere für Wintersportler",
      "author": "Armin Herb"
    },
    {
      "title": "Diese Grandhotels versprechen eine besondere Auszeit",
      "teaser": "Wer entspannt entschleunigen möchte, findet in der Schweiz klassische Luxushotels, die zwar alt, aber kein Stück von gestern sind. Sie bieten frische Luft, schöne Aussicht, gute Küche – und eine unverwechselbare Atmosphäre. Wir stellen fünf Häuser vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255019014/6597938217-ci23x11-w200/Schweiz-Grand-Hotels-Waldhaus-Aussenansicht-Wint.jpg",
      "image_title": "Elegante Kombination aus Zeitgeist und Tradition: das „Waldhaus Sils“ in der Schweiz",
      "author": "Patricia Engelhorn"
    },
    {
      "title": "Spanien ist das Land der vielen Geisterdörfer",
      "teaser": "Rund 3000 entvölkerte Siedlungen soll es in Spanien geben, die meisten davon im Norden des Landes. Wir stellen sieben Geisterdörfer vor – ein jedes von ihnen fasziniert mit seiner eigenen Geschichte. Wer die Orte besuchen will, braucht etwas Abenteuergeist.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile255015422/1587933077-ci23x11-w200/Turruncun.jpg",
      "image_title": "Spanien: Der Ort Turruncún in der Provinz La Rioja wurde 1929 von einem Erdbeben heimgesucht",
      "author": "Andreas Drouve"
    },
    {
      "title": "Fünf Gründe, warum sich Hanoi lohnt",
      "teaser": "Wuselig und doch entspannt, ein Cocktail aus Tradition und modernem Lifestyle – Hanoi fasziniert Besucher mit seinen vielen Facetten. Wir haben den besonderen Reiz der vietnamesischen Hauptstadt in einigen kurzen Kapiteln auf den Punkt gebracht.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255095568/9607930817-ci23x11-w200/Blumenverkaeuferin.jpg",
      "image_title": "Hanoi: eine Blumenhändlerin mit dem typischen Kegelhut aus Reisstroh",
      "author": "Marko Martin"
    },
    {
      "title": "Die Britischen Jungferninseln sind ein Segelparadies",
      "teaser": "Schneeweiße Strände, traumhafte Korallenriffe zum Tauchen und Bars, zu denen man nur schwimmend gelangt – die Britischen Jungferninseln zählen zu den schönsten Urlaubsorten in der Karibik. Sie sind auch ein ideales Revier zum Segeln – was man noch nicht einmal selbst können muss.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255165352/7917934737-ci23x11-w200/Swimmers-Diving-Off-Catamaran-in-British-Virgin-Islands.jpg",
      "image_title": "Schnelle Abkühlung: Sprung vom Segelboot in karibisches Gewässer",
      "author": "Ulrich Machold"
    }
  ]
}