{
  "timestamp": "2025-02-19T22:08:45",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DyNBnfu2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DSs5ow9f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schloss Neuschwanstein soll Welterbestätte werden",
      "teaser": "Neben Brandenburger Tor und Kölner Dom gehört Schloss Neuschwanstein zu den Top-Drei-Sehenswürdigkeiten in Deutschland für ausländische Besucher. Doch gerade seine Berühmtheit stand einer Nominierung als Welterbestätte lange im Wege. Das dürfte sich bald ändern.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile255460544/0077934667-ci23x11-w200/Germany-Bavaria-Hohenschwangau-Drone-view-of-Neuschwanstein-Castle-in-spring.jpg",
      "image_title": "Schloss Neuschwanstein wurde nach den Plänen von Bayern-König Ludwig II. errichtet",
      "author": "Kira Hanser"
    },
    {
      "title": "So bleibt Camping trotz steigender Preise erschwinglich",
      "teaser": "Stellplätze für Wohnmobile sind manchmal teurer als eine Nacht im Hotel. Insbesondere in Italien und Kroatien knacken viele die 100-Euro-Marke. Warum die Betreiber immer mehr Geld von Urlaubern kassieren, und wie sich die Kosten dennoch reduzieren lassen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255440752/1187938607-ci23x11-w200/Erkundung-der-ruhigen-Ufer-des-Plansees-Oesterreich-mit-Berg.jpg",
      "image_title": "Urlaub im Wohnmobil: So bleibt Camping trotz steigender Preise günstig",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Wohnen wie ein Leuchtturmwärter an der Steilküste",
      "teaser": "Nordöstlich von Belfast wartet mit dem „Blackhead Lightkeeper’s House“ eine ganz besondere Unterkunft: In urigen Appartements fühlen sich Selbstversorger-Urlauber rund ums Jahr wie Leuchtturmwärter. Diese wiesen den Schiffen jahrzehntelang den Weg entlang der rauen Küste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255459744/5777932477-ci23x11-w200/Blackhead-path-lighthouse-Whitehead-County-Antrim-Ulster-region-northern-Ireland-United-King.jpg",
      "image_title": "Blackhead path lighthouse, Whitehead, County Antrim, Ulster region, northern Ireland, United Kingdom. Panoramic view.",
      "author": "Christian Haas"
    },
    {
      "title": "Auf diesem Kreuzfahrtschiff hat eine Frau das Kommando",
      "teaser": "Auf 350 Kreuzfahrtschiffen weltweit sind nur acht Kapitäninnen im Einsatz. Eine davon ist Serena Melani. Frauen hätten an Bord noch immer mit Vorurteilen zu kämpfen, sagt die Italienerin. Mit Kompetenz und einem dicken Fell hat sie sich an die Spitze gearbeitet – und mit Aberglauben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255457316/4917930547-ci23x11-w200/Image-67b3231632442f269ed1a124.jpg",
      "image_title": "EXPLORA II Über www.waldburg-pr.com EXPLORA II_Exterior View_26 CMYB",
      "author": "Jochen Müssig"
    },
    {
      "title": "Wandern im Schweizer Winterwunderland",
      "teaser": "Kilometerweit durch stille, verschneite Berglandschaften wandern, ohne dabei lästiges Gepäck zu schleppen: Im Unterengadin ist das möglich. Zwischendurch bleibt genug Zeit für Abstecher in uralte Dörfer, in denen bis heute Rätoromanisch gesprochen wird.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255429218/3757935827-ci23x11-w200/Sunrise-on-snowy-village-of-Guarda-in-winter-Switzerland.jpg",
      "image_title": "Sunrise on snowy village of Guarda in winter, Switzerland",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Hier stellen Deutschlands Bauwerke Rekorde auf",
      "teaser": "Es müssen nicht immer Sehenswürdigkeiten in weiter Ferne wie die Cheops-Pyramide oder Angkor Wat sein – auch in Deutschland lassen außergewöhnliche Bauten Touristen staunen. Wir stellen sieben Beispiele vor, die man besuchen oder auch erklimmen kann.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255425522/3567930097-ci23x11-w200/Berlin-City-Summer-Night-Storm-Skyline-with-Romantic-Sunset-and-Cloudscape.jpg",
      "image_title": "Berlin Modern Cityscape",
      "author": "Bernd F. Meier"
    },
    {
      "title": "Influencer im Eis – wird die Antarktis zum Massenziel?",
      "teaser": "Die Antarktis verzeichnet höhere Besucherzahlen als je zuvor. Auf TikTok erzielen Clips, in denen sich Menschen strahlend mit Weinglas in der Hand vor Eisbergen präsentieren, Millionen Klicks. Zuletzt sorgte ein Graffiti für Entsetzen – Experten schlagen Alarm.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255417428/6127937717-ci23x11-w200/Tourismus-in-der-Antarktis.jpg",
      "image_title": "HANDOUT - 01.11.2023, Antarktis: Ein Expeditionsschiff ist in im November 2023 der Antarktis zu sehen. Immer mehr Influencer posten Clips aus der Antarktis in sozialen Medien wie Tiktok. Die Folge: Der Tourismus in der unberührten Region erlebt einen Boom. Foto: Anne Hardy/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Carola Frentzen"
    },
    {
      "title": "25 Tipps, wie man Fettnäpfchen im Spa vermeidet",
      "teaser": "Entspannen, Entschleunigen, neue Energie tanken: Spa-Oasen bieten ein Gegengewicht zum Stress im Alltag. Umso wichtiger ist es, dass man es sich bei Wellness und Yoga nicht mit dem Personal oder anderen Erholungssuchenden verscherzt. Dafür gilt es nur ein paar Regeln einzuhalten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255411764/4927932837-ci23x11-w200/Young-couple-kissing-in-hot-tub.jpg",
      "image_title": "Whirlpool",
      "author": "Claus Schweitzer"
    },
    {
      "title": "Was deutsche Urlauber an Großbritannien so lieben",
      "teaser": "Trotz Brexit und gestiegener Preise reisen jedes Jahr Millionen Deutsche auf die britischen Inseln: Viele können von Cottages und Castles, Pubs und High Tea nicht genug bekommen. Ein Bildband huldigt den Traditionen – als nostalgische Landpartie zum Nachreisen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255405810/2377937947-ci23x11-w200/Aus-dem-Bildband-British-Isles-1900-A-9.jpg",
      "image_title": "Bis heute ein Highlight für Besucher: die Tower Bridge in London (aus dem Bildband „British Isles 1900“)",
      "author": "Kira Hanser"
    },
    {
      "title": "Adrenalinkick auf der längsten beleuchteten Rodelbahn der Welt",
      "teaser": "Über eine Länge von 14 Kilometern zieht sich die Rodelstrecke im Skigebiet Wildkogel-Arnea. Dutzende Laternen sorgen dafür, dass man die rasante Abfahrt auch nach Sonnenuntergang genießen kann. Unser Autor hat sie ausprobiert – stilecht am Abend und inklusive einer Einkehr.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255400468/9997930037-ci23x11-w200/NEUKIRCHEN.jpg",
      "image_title": "SRT-Bild Archivnummer: 1223561213, NEUKIRCHEN, SRT-Archivbild, Beschreibung: Die längste beleuchtete Rodelbahn der Welt Foto: L. Budimaier/Wildkogel-Arena Rodelbahn der Welt Foto: L. Budimaier/Wildkogel-Arena Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: RODELN_WILDKOGELARENA_2.JPG, Motiv max. verfügbar in 2500 x 1667 px.",
      "author": "Christian Haas"
    },
    {
      "title": "Günstiger in den Urlaub – die besten Spartipps",
      "teaser": "Während das Wetter hierzulande ungemütlich ist, stürzen sich viele bereits in die Planung ihres Sommerurlaubs. Wohin soll es gehen? Wann sollte man buchen? Und wie lässt sich eine Reise für möglichst wenig Geld organisieren? Hier gibt es zwölf Buchungstricks.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255403604/8897938077-ci23x11-w200/Family-with-three-year-old-boy-on-beach-Seychelles-Mahe.jpg",
      "image_title": "Family on beautiful Anse Soleil beach, young couple with three year old toddler boy. Summer vacation at Seychelles, Mahe.",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Im Kaunertal wartet auf Skifahrer großes Kino",
      "teaser": "Wer im Februar im Tiroler Kaunertal über die Pisten gleitet, der hat die Chance, Film-Action ganz nah zu erleben. Denn dann werden hier die Winterfolgen für die neue Staffel der Serie „Die Bergretter“ gedreht. Ansonsten erwartet Wintersportler im Gletscherskigebiet alpine Stille.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255395140/1117931187-ci23x11-w200/Panoramic-view-over-the-Gepatsch-Reservoir-to-the-Weissseespitze-Kaunertal-Glacier.jpg",
      "image_title": "Wide angle mountain landscape with view over Gepatsch Reservoir lake to the snowy Weißseespitze, Kaunertal,Tyrol, Austria.",
      "author": "Petra Kirsch"
    },
    {
      "title": "Nordkorea lässt erstmals wieder Westler ins Land",
      "teaser": "Abenteuerurlaub im Kommunismus? Ist wieder möglich. Diktator Kim Jong-un machte die Grenzen Anfang 2020 dicht, doch nun sind westliche Touristen willkommen. Der Chef des größten Nordkorea-Reiseveranstalters erklärt, was Urlauber erwartet – und warum Bibeln im Gepäck verboten sind.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255388866/8207935757-ci23x11-w200/Image-67a9df3011eea502f50779c5.jpg",
      "image_title": "TO GO WITH NKorea-tourism-economy,FEATURE by Marianne Barriaux This photo taken on August 29, 2011 shows farmers tending to their field near Rason in North Korea. North Korea has only been open to Western tourists since 1987 and remains tightly controlled, but more destinations are gradually opening up to tour groups keen to see the country for themselves. AFP PHOTO/GOH CHAI HIN (Photo by GOH CHAI HIN / AFP)",
      "author": "Sönke Krüger"
    },
    {
      "title": "Abenteuer Indien – eine Annäherung für Einsteiger",
      "teaser": "Manschetten vor einer Reise ins bevölkerungsreichste Land der Welt? Muss niemand haben. Wer die richtige Region wählt und sich vorher mit ein paar Grundregeln vertraut macht, wird unterwegs Spaß haben. Eine Gebrauchsanleitung in sieben Abschnitten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile255361932/7007934257-ci23x11-w200/Boat-and-boatmen-near-the-Taj-Mahal-at-twilight.jpg",
      "image_title": "Ist frühmorgens und in der Abenddämmerung am schönsten: das Taj Mahal am Südufer des Flusses Yamuna",
      "author": "Frank Rumpf"
    },
    {
      "title": "„In Arabien genießen Camper alle Freiheiten“",
      "teaser": "Oman und sogar Saudi-Arabien sind inzwischen als Winterziele bei Wohnmobilreisenden beliebt – zunehmend gilt das auch für Globetrotter im Rentenalter, sagt Reiseschriftsteller Christopher Many. Der Dauernomade ist gerade zurück von einer Tour auf die Arabische Halbinsel.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255346138/7887935947-ci23x11-w200/Buch-Christopher-Many-REISE-aus-mail-von-3.jpg",
      "image_title": "Unterwegs in Saudi-Arabien: das Wohnmobil von Christopher Many im Süden von al-Ula, wo es mehr als 2000 Vulkankegel gibt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Bali statt Botox – Urlaub macht schöner",
      "teaser": "Laut einer Umfrage fühlt sich ein guter Teil der Deutschen nach einer Reise jünger oder gibt an, jünger auszusehen. Den Urlaub in diesem Jahr haben viele aber trotzdem noch nicht gebucht. Dabei bestätigen Forscher, dass Reisen einer vorzeitigen Hautalterung entgegenwirken kann.",
      "url": "https://www.welt.de/reise/Fern/article255338656/Bali-statt-Botox-Urlaub-macht-schoener.html",
      "image_url": "https://img.welt.de/img/reise/mobile255339194/2727937237-ci23x11-w200/GettyImages-1140188507.jpg",
      "image_title": "Faltenkiller: Wer reist, fühlt sich anschließend verjüngt",
      "author": "Kira Hanser"
    },
    {
      "title": "Langkawi – die Insel der fliegenden Reptilien",
      "teaser": "Das tropische Eiland gilt als Malaysias bestes Ziel für Strandurlaub. Nur wenige Touristen wissen, wo seine wahre Seele liegt: im Hinterland, im Dschungel. Hier gibt es bizarre Tiere zu entdecken – und ein altes Ritual, das Gesundheit sowie ein langes Leben verspricht.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255308100/1777932597-ci23x11-w200/Exploring-Langkawi-Island.jpg",
      "image_title": "Malaysia: Die Strände von Langkawi sind so schön, dass die meisten Urlauber sie gar nicht verlassen wollen",
      "author": "Win Schumacher"
    },
    {
      "title": "Auch bei Touristen kann Flensburg punkten",
      "teaser": "Die meisten denken an Verkehrssünden, wenn sie Flensburg hören. Dabei bietet Deutschlands nördlichste Stadt viel mehr als das Kraftfahrt-Bundesamt. Wir stellen fünf Höhepunkte vor, mit denen die Metropole an der dänischen Grenze bei Besuchern Punkte sammelt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255357560/3917935767-ci23x11-w200/Flensburg-hafen.jpg",
      "image_title": "Einst nur wirtschaftlich von Bedeutung, lockt der Flensburger Hafen heute auch Touristen",
      "author": "Rita Schulze"
    },
    {
      "title": "Ob Strand, Gipfel oder Kathedrale – Zugang nur mit Reservierung",
      "teaser": "Der Overtourism in Spanien führt dazu, dass immer mehr Attraktionen nur noch mit Zeitfenster und Online-Reservierung zugänglich sind. So ist man selbst im Urlaub ständig unter Termindruck. Besonders ärgerlich: Oft sind dabei jede Menge persönlicher Daten preiszugeben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255330964/7087935377-ci23x11-w200/San-Juan-de-Gaztelugatxe-Bermeo-Spain.jpg",
      "image_title": "San Juan de Gaztelugatxe, Bermeo, Spain",
      "author": "Andreas Drouve"
    },
    {
      "title": "In Dublin wird die Straße zur Bühne",
      "teaser": "Irlands musikalisches Herz schlägt in Dublin im Rhythmus von U2, Thin Lizzy und Sinéad O’Connor. Eine Reise zu den hörenswertesten Orten der irischen Hauptstadt führt in große Konzertsäle, kleine Pubs – und immer wieder auf den Bürgersteig, wo Straßenmusiker ihr Talent zeigen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255301588/0387931217-ci23x11-w200/Band-busking-in-cobbled-street-of-Temple-Bar-nightlife-area-Dubli.jpg",
      "image_title": "Irland: An fast jeder Straßenecke wird in Dublin gute Livemusik geboten",
      "author": "Nicole Quint"
    },
    {
      "title": "25 Tipps, wie man Fettnäpfchen beim Zugfahren vermeidet",
      "teaser": "Mitreisende in der Bahn können schon sehr anstrengend sein, man ist ihnen ausgeliefert, ob man will oder nicht. Doch wenn jeder etwas Rücksicht auf die anderen Passagiere nimmt, wird die Fahrt am Ende für alle entspannter und angenehmer. Eine Orientierungshilfe.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255352312/4457938167-ci23x11-w200/Vandalismus-im-ICE.jpg",
      "image_title": "ARCHIV - Reisende sitzen in der Zweiten Klasse einer Regionalbahn der Deutschen Bahn AG am 27.10.2011 in Schönebeck/Elbe, während der Fahrt von Magdeburg nach Halle/Saale. Busse, Bahnen und Flugzeuge haben in Deutschland im vergangenen Jahr erstmals mehr als elf Milliarden Fahrgäste gezählt. Alle drei Verkehrsmittel verzeichneten Zuwächse, wie das Statistische Bundesamt in Wiesbaden am Mittwoch berichtete. Insgesamt beförderten Bus und Bahn rund elf Milliarden Fahrgäste in Deutschland - 0,5 Prozent mehr als im Vorjahr. Foto: Jens Wolf/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Schweitzer"
    },
    {
      "title": "Sachsen hat schon lange blühende Landschaften",
      "teaser": "Kamelien sind vor Jahrhunderten aus Fernost nach Sachsen gekommen, haben Kommunismus sowie Nachwendezeit überstanden und gedeihen bis heute prächtig. Jetzt ist bis Ostern die beste Zeit im Jahr, um die blühenden Exoten zu erleben – in Gewächshäusern, Orangerien und Schlossparks.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255336054/5607933447-ci23x11-w200/Kamelien-Bluetenpracht.jpg",
      "image_title": "Die zwei Kameliendamen Johanna Worm, Schneeweißen (l) und Cindy Vetter, Rosenrot, eröffnen die 23. Kamelienblüte im Schlossgewächshaus. In Blüte stehen momentan die drei ältesten Kamelien der drei denkmalgeschützen Kamelienbäume aus der Seidelschen Sammlung.",
      "author": "Heidi Diehl"
    },
    {
      "title": "Diese neuen Attraktionen bieten Freizeitparks 2025",
      "teaser": "Der Europa-Park in Rust feiert in diesem Jahr Jubiläum mit besonderen Events. Aber auch andere große europäische Themenparks starten mit Lichterfesten, farbenfrohen Paraden und spektakulären Fahrgeschäften in die neue Saison. Ein Überblick, worauf sich Besucher freuen können.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255157388/6577934007-ci23x11-w200/FAMILIE-JUGEND.jpg",
      "image_title": "SRT-Bild Archivnummer: 7240001200, FAMILIE/JUGEND, S. Freitag, Beschreibung: Animations-Abenteuer ''Grand Prix of Europe'' im Europa-Park, Foto Europa-Park Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: EUROPAPARK1.JPG, Motiv max. verfügbar in 4096 x 2160 px.",
      "author": "Susanne Freitag"
    },
    {
      "title": "So einsam, schroff und heimelig ist Jütland im Winter",
      "teaser": "Draußen tost ein Wintersturm, drinnen knistert der Kamin: Ein Ferienhausurlaub an Dänemarks Nordseeküste im Winter hat seine ganz eigenen Reize. Bei Strandspaziergängen lotet man die Einsamkeit aus. Und Unterkünfte sind im Vergleich zur Hochsaison günstig.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255255706/3167939147-ci23x11-w200/Pathway-to-the-beach-during-evening-in-winter.jpg",
      "image_title": "Dänemark im Winter: Warum sich der Urlaub auch in der Nebensaison lohnt",
      "author": "Helge Sobik"
    },
    {
      "title": "Durchatmen auf der Insel Rømø",
      "teaser": "Im Winter wird Dänemarks südlichstes Eiland zu einem Ruhepol im Watt. Wo sich sonst Touristen tummeln, liegen breite Strände einsam da. Langweile kommt aber nicht auf, denn einige Aktivitäten sind ganzjährig buchbar. Auch ein Segeltörn ist möglich.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile254923516/6737931467-ci23x11-w200/daenischen-Nordseeinsel-Roemoe-kostenpflic-10.jpg",
      "image_title": "Der höchste Punkt von Rømø: Vom Spidsbjergs genießt man einen Rundumblick über Moore, Heide und Dünen bis zum Meer",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "Immer an die Ostsee? Fahren Sie doch mal an DEN Ostsee",
      "teaser": "Deutsche reisen gern, man trifft sie an den entlegensten Ecken dieser Welt. Doch im eigenen Land scheint die Lust, Neues zu entdecken, seltsamerweise gedämpft. Hier zieht es Urlauber immer wieder an die gleichen Orte – dabei haben gerade unentdeckte Regionen einen besonderen Reiz.",
      "url": "https://www.welt.de/reise/deutschland/article255148116/Exotische-Reiseziele-Immer-an-die-Ostsee-Fahren-Sie-doch-mal-an-DEN-Ostsee.html",
      "image_url": "https://img.welt.de/img/reise/mobile255148114/1767932267-ci23x11-w200/Flutung-Cottbuser-Ostsee.jpg",
      "image_title": "Am Ostsee: Der neue See bei Cottbus ist voll geflutet",
      "author": "Kira Hanser"
    },
    {
      "title": "Zwischen Eis und Sauna – Helsinki im Winter",
      "teaser": "Die finnische Hauptstadt besteht aus gut 300 Inseln und hat rund 130 Kilometer Küstenlinie. So findet man zahlreiche Orte, an denen man ins, ans und aufs Wasser kann – auch in der kalten Jahreszeit. Zum Aufwärmen nach den teils abenteuerlichen Aktivitäten gibt es Glögi.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255046882/7247930717-ci23x11-w200/Finland-Helsinki-St-John-s-Church.jpg",
      "image_title": "Finnland: Helsinki hat auch im Winter seinen Reiz",
      "author": "Sophie Voss"
    },
    {
      "title": "Grün, grüner, Bornholm",
      "teaser": "Dänemarks östlichste Ostseeinsel ist Vorreiter bei nachhaltigem Leben – locker, undogmatisch, lebensfreudig. Auch Touristen können daran teilhaben. Wir haben vier Beispiele zusammengestellt, die zeigen, dass Umweltfreundlichkeit Spaß nicht ausschließen muss.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile254825918/1197936217-ci23x11-w200/Dune-on-Dueodde-Bornholm-island-Denmark.jpg",
      "image_title": "Frei von Müll: Dünen am Strand Dueodde auf Bornholmin Dänemark",
      "author": "Rita Schulze"
    },
    {
      "title": "Inselhopping auf Stockholms neuem Wandertrail",
      "teaser": "21 Inseln, 270 Kilometer Wege, die Ostsee stets im Blick – das ist der neue Wanderweg im Schärengarten nahe der schwedischen Hauptstadt, der Anfang November eröffnet wird. Unsere Autorin hat die Strecke, die im Herbst besonders reizvoll ist, schon mal getestet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254218746/2197939707-ci23x11-w200/honorarpflichtig-Schweden-Stockholm-14.jpg",
      "image_title": "Schweden: Der Stockholm Archipelago Trail führt die Wanderer auch auf die Insel Atö",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Auf Lolland und Falster in Dänemarks Südsee",
      "teaser": "Brücken und Tunnel verbinden Falster und Lolland miteinander, Dänemarks südlichste Inseln. Während sich Falster damit rühmt, den besten Strand des Landes zu haben, lockt das benachbarte Eiland mit dem größten Safaripark Nordeuropas. Lohnenswert ist auch ein Ausflug mit dem Postschiff.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253958910/0717937967-ci23x11-w200/415182280.jpg",
      "image_title": "„Dänemarks Stonehenge“, wie die Steinfiguren des Bildhauers Thomas Kadziola genannt werden, soll 2025 fertiggestellt sein – dann werden es zwölf Skulpturen sein",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Papierflut für Kreuzfahrer",
      "teaser": "Einige Kreuzfahrt-Reedereien bieten seit Jahren keine gedruckten Kataloge mehr an. Auch Aida Cruises hatte sich schon vor langer Zeit davon verabschiedet. Nun aber führt das Unternehmen die Papier-Wälzer wieder ein. Das lässt die Konkurrenz auf dem deutschen Markt aufhorchen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile255409154/1227937177-ci23x11-w200/381870206.jpg",
      "image_title": "Ein Kreuzfahrtschiff der Reederei Aida Cruises auf hoher See",
      "author": "Kira Hanser"
    },
    {
      "title": "Mit einem Postschiff von Hamburg bis ans Nordkap",
      "teaser": "Die Hurtigruten-Tour in Norwegen zählt zu den Klassikern der Kreuzfahrt. Die Nordkap-Linie macht diese Seereise noch interessanter und komfortabler. Auf ihrer Fahrt steuert die „MS Otto Sverdrup“ in knapp zwei Wochen elf Küstenorte an.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255297922/1907937217-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im-Abendlicht-auf-de.jpg",
      "image_title": "Hurtigruten-Kreuzfahrt: Mit einem Postschiff von Hamburg bis ans Nordkap",
      "author": "Armin Herb"
    },
    {
      "title": "25 Tipps, wie man Fettnäpfchen auf Kreuzfahrten vermeidet",
      "teaser": "Täglich an einem anderen Ort zu sein, ohne die Koffer zu packen – das macht den Reiz einer Kreuzfahrt aus. Kein Wunder, dass Schiffsreisen weltweit hoch im Kurs stehen. Wer sich an Bord nicht blamieren will, sollte sich unterwegs aber an einige Regeln halten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255091054/1747939007-ci23x11-w200/Rear-View-Of-Woman-Pointing-Away-On-Cruise-Ship-In-Sea.jpg",
      "image_title": "Rear View Of Woman pointing Away On Cruise Ship In Sea",
      "author": "Claus Schweitzer"
    },
    {
      "title": "Statt Skifahren – Weitwandern über Schnee und Eis",
      "teaser": "Fernwandern geht nur im Sommer? Nein! Die Tiroler Region Seefeld bietet im Winter geräumte Wege quer durch die verschneite Berglandschaft, die man in vier Etappen erkunden kann. Besonders praktisch: Man muss kein Gepäck schleppen, es wird hinterhergefahren.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255342080/6777933297-ci23x11-w200/Image-67a2465e02343b32663be6be.jpg",
      "image_title": "+honorarpflichtig+++WELT Winterweitwandern Wettersteinhütte und Weg nach oben Beate Schütz",
      "author": "Sascha Rettig"
    },
    {
      "title": "Skivergnügen hoch drei in Alta Badia",
      "teaser": "In Alta Badia in den Dolomiten können erfahrene Alpin-Abfahrer auch in andere Disziplinen hineinschnuppern: Langlauf und Telemarken. Unsere Autorin hat den Ski-Triathlon ausprobiert – und war überrascht, wie anstrengend die alten Techniken sein können.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255219292/2817935137-ci23x11-w200/Alta-Badia-Skiing-IDM-Suedtirol-10.jpg",
      "image_title": "Südtirol: In Alta Badia stehen 130 präparierte Pistenkilometer für Alpin-Skifaher bereit",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Wenn das Wetter beim Skiurlaub nicht mitspielt",
      "teaser": "Perfekte Pisten und viel Sonnenschein – so sehen ideale Skiferien aus. Doch schlägt das Wetter Kapriolen, endet der Winterspaß manchmal schon an der Talstation. Wir geben einen Überblick, was in solchen Fällen rechtlich gilt, und wann Urlaubern eine Erstattung zusteht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255187388/6807936867-ci23x11-w200/Winter-in-Winterberg.jpg",
      "image_title": "Mit wenig Schnee ist ein Skihang am Skiliftkarusell Winterberg im Hochsauerland bedeckt. Viel Regen, Wind und milde Temperaturen haben den Skiliftbetreibern im Sauerland die Saison vermiest. So habe es zwar durch künstliche Beschneiung ein durchgehendes Angebot für Skifahrer von Dezember bis März gegeben, häufig aber nur ein sehr kleines (zu dpa: «Regen und kaum Frost: Unterdurchschnittliche Ski-Saison im Sauerland») +++ dpa-Bildfunk +++",
      "author": "Tom Nebe"
    },
    {
      "title": "Berliner an der Spitze beim Fremdgehen im Urlaub",
      "teaser": "Wer ein Date sucht, hat es heute kinderleicht: Einfach das Handy zücken, gängige Apps installieren und schon kann es losgehen. Doch was suchen die User? Ein Online-Reisebüro analysierte das Dating-Verhalten der Deutschen auf Reisen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255415096/5127935327-ci23x11-w200/A-couple-walking-out-of-the-ocean-at-sunset.jpg",
      "image_title": "Im Urlaub sind nicht wenige für einen Seitensprung offen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Coole Abenteuer im ewigen Eis",
      "teaser": "Es gibt Gletscher, die man nicht nur erwandern, sondern auch von innen erkunden kann. Wir stellen drei von ihnen vor, sie alle liegen in Europa. Wer sich auf die frostigen Vergnügungstouren einlässt, sollte dicke Handschuhe und Thermowäsche nicht vergessen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255359518/9937931827-ci23x11-w200/WS-Reise-Der-Natur-Eis-Palast-am-Hinter-2.jpg",
      "image_title": "Tirol: Die Schlauchboottour über den Gletschersee in der Hintertuxer Eishöhle ist ein besonderes Abenteuer"
    },
    {
      "title": "Warum Großbritannien Urlaubern die Einreise verweigert",
      "teaser": "Das Vereinigte Königreich mit der Hauptstadt London gehört zu den beliebtesten Reisezielen in Europa. Doch viele Besucher verdrängen, dass Großbritannien nicht mehr zur EU gehört. Das kann bittere Folgen haben – nämlich dann, wenn ihre Reise an der Grenze endet.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255329568/0897939157-ci23x11-w200/Houses-of-Parliament-and-Westminster-Bridge-at-dusk.jpg",
      "image_title": "Houses of Parliament and Westminster Bridge at dusk. Elizabeth Tower which houses Big Ben is a classic London landmark",
      "author": "Tinga Horny"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Thailand-oder-Bali-Warum-der-Traum-ausgetraeumt-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/6037939557-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Das chinesische Hawaii",
      "teaser": "Vor drei Jahrzehnten reiste unsere Autorin das erste Mal nach Hainan. Nun hat sie Chinas größte Insel erneut besucht – und erkennt fast nichts wieder. Regenwald und traditionelle Kultur sind heute nur noch Kulisse.",
      "url": "https://www.welt.de/reise/Fern/plus204906114/Hainan-Chinas-Insel-ist-nach-30-Jahren-eine-komplett-andere.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile204914164/0197930787-ci23x11-w200/Hainan-to-lure-mainland-tourists-with-duty-free-shopping.jpg",
      "image_title": "Touristen am Strand von Sanya auf Chinas Insel Hainan",
      "author": "Hilke Maunder"
    },
    {
      "title": "So behalten Sie Ihren Vielfliegerstatus ohne sinnlose Flüge",
      "teaser": "Es ist nicht leicht, einen Vielfliegerstatus zu bekommen. Um ihn dann auch zu behalten, buchen viele zum Jahresende zusätzliche Flüge zum Meilensammeln. Ein Experte erklärt, welche Alternativen es dazu gibt.",
      "url": "https://www.welt.de/reise/Fern/plus202977746/Meilensammeln-So-behalten-Sie-ihren-Vielfliegerstatus-ohne-sinnlose-Fluege.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile202988040/2837938577-ci23x11-w200/Caucasian-businessman-pulling-luggage-in-airport.jpg",
      "image_title": "Caucasian businessman pulling luggage in airport",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ohne Flugzeug nach Tokio – geht das?",
      "teaser": "Man kann in elf Stunden von Deutschland nach Japan fliegen. Oder man lässt sich Zeit, um per Zug und Fähre zu reisen. Das ist klimafreundlicher, hat aber auch Tücken. Unsere Autorin hat es ausprobiert.",
      "url": "https://www.welt.de/reise/Fern/plus204279062/Reisen-per-Bahn-und-Faehre-Ohne-Flug-nach-Tokio-geht-das.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile204300142/6757931657-ci23x11-w200/Mit-Zug-und-Schiff-nach-Tokio-2-Etapp-5.jpg",
      "image_title": "Von St. Petersburg nach Moskau: Die Fahrt mit der russischen Bahn läuft entspannt ab",
      "author": "Lara Marie Müller"
    },
    {
      "title": "Lost Places - Folge 68",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung242009815/Lost-Places-Folge-68.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile248991858/1217934257-ci16x9-w200/Lost-Places-68-0-00-00-00-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 62",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239756399/Lost-Places-Folge-62.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile254720586/0197936047-ci16x9-w200/Lost-Places-62-291124-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Unter Hochspannung",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162725163/Lost-Places-Unter-Hochspannung.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681385/7567937067-ci16x9-w200/200615-KeyVisual-KW25-Lost-Places-Unter-Hochspannung-ST1-05-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "„Selbst die beste Stadt der Welt könnte nicht diese Vielfalt bieten“",
      "teaser": "Jamie und Chad Freidrichs reisen seit Jahren um die Welt und arbeiten von unterwegs. Hier erzählen die beiden US-Amerikaner, wie sie ihr Nomadenleben mit zwei Gepäckstücken organisieren – und was sie tun, um sich in kargen Airbnb-Wohnungen zuhause zu fühlen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile255277330/7607936467-ci23x11-w200/digitale-Nomaden-Jamie-u-Chad-Freidrich-6.jpg",
      "image_title": "Digitale Nomaden: Jamie und Chad Freidrichs lieben es, jeden Tag in einer neuen Umgebung zu sein",
      "author": "Brenda Strohmaier"
    },
    {
      "title": "Skifahren in einem der nobelsten Wintersportorte Italiens",
      "teaser": "In kaum einem Skiort in den Alpen lässt sich Winterurlaub stilvoller verbringen als in Madonna di Campiglio. Seit Generationen ist er bei Prominenten angesagt. Und es wird weiter investiert, damit es so bleibt. Manche reisen sogar nur an, um Selfies auf Instagram zu posten.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254895606/8927932787-ci23x11-w200/Contenuto-condiviso-MadonnadiCampiglio-6.jpg",
      "image_title": "Italien: Bis heute sonnt sich das Dorf Madonna di Campiglio im Glanz adliger Gäste zu früheren Zeiten",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Wo Skilanglauf in den Alpen am schönsten ist",
      "teaser": "Auf schmalen Brettern in verschneiter Natur – und dann noch Aussichten auf die umliegenden Berge: In Hochtälern ist Langlauf ein besonderes Vergnügen. Wir stellen neun Reviere in Österreich, Italien und der Schweiz vor, deren Loipennetz weit und breit zu den besten zählt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255069534/7437931127-ci23x11-w200/Langlaufen-Loipe-Sonnenuntergang.jpg",
      "image_title": "Ski-Urlaub: 9 traumhafte Langlauf-Reviere für Wintersportler",
      "author": "Armin Herb"
    },
    {
      "title": "Spanien ist das Land der vielen Geisterdörfer",
      "teaser": "Rund 3000 entvölkerte Siedlungen soll es in Spanien geben, die meisten davon im Norden des Landes. Wir stellen sieben Geisterdörfer vor – ein jedes von ihnen fasziniert mit seiner eigenen Geschichte. Wer die Orte besuchen will, braucht etwas Abenteuergeist.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile255015422/1587933077-ci23x11-w200/Turruncun.jpg",
      "image_title": "Spanien: Der Ort Turruncún in der Provinz La Rioja wurde 1929 von einem Erdbeben heimgesucht",
      "author": "Andreas Drouve"
    },
    {
      "title": "Gabun verspricht exklusive Safari-Abenteuer",
      "teaser": "Das zentralafrikanische Land an der Atlantikküste ist eine der waldreichsten Regionen Afrikas. Nur 2,4 Millionen Einwohner leben in Gabun, dafür tummeln sich im Dschungel zahlreiche Tiere wie Gorillas und Elefanten. Letztere sieht man sogar am Strand.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255291754/4737936847-ci23x11-w200/honorarpflichtig-Forest-Elephant-Loxodo.jpg",
      "image_title": "Gabun: Ein Waldelefant am Strand des Loango-Nationalparks",
      "author": "Kira Hanser"
    },
    {
      "title": "Für Urlaub auf Kreta ist im Frühling die beste Zeit",
      "teaser": "Angenehme Temperaturen und nur wenige Touristen – wer Kreta vor Beginn der Hochsaison besucht, erlebt die griechische Mittelmeerinsel ganz entspannt. Unsere Autorin war an der Nordostküste mit ihren Hochebenen, traumhaften Buchten und malerischen Dörfern unterwegs.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255287426/1047935247-ci23x11-w200/Crete-Greece-Plaka-Lassithi-with-is-traditional-blue-table-and-chairs-and-the-beach-in-Crete-Greece.jpg",
      "image_title": "Hiker man admiring Spinalonga island and Mirabello bay standing on hilltop, Plaka, Lasithi prefecture, Crete, Greece",
      "author": "Bärbel Schwertfeger"
    }
  ]
}