{
  "timestamp": "2025-01-16T09:09:42",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cq6smBq_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CgKtMcdD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wer will schon nach Prag reisen, um nach Mallorca zu fliegen?“",
      "teaser": "Immer mehr Airlines kehren Deutschland den Rücken. Hauptgrund sind zu hohe Steuern und Gebühren. Wenn diese Entwicklung so weitergeht, wird das Passagieraufkommen erst 2029 das Niveau der Vor-Corona-Zeit erreichen, warnt der Chef des Flughafenverbands.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255136870/7007937597-ci23x11-w200/Flying-through-the-clouds.jpg",
      "image_title": "Flugzeug am Himmel",
      "author": "Bettina Seipp"
    },
    {
      "title": "Zell am See-Kaprun bietet mehr als nur Pistenspaß",
      "teaser": "Skifahren allein ist Winterurlaubern heute oft nicht mehr genug. Ein Revier im Salzburger Land zeigt, wie vielseitig Ferien in der kalten Jahreszeit sein können. Neben einem breiten Angebot an Freizeitaktivitäten setzt man auch auf Nachhaltigkeit.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255133978/6637931477-ci23x11-w200/Kitzsteinhorn.jpg",
      "image_title": "Österreich: Die Plattform Nationalpark Gallery an der Südflanke des Kitzsteinhorns bietet einen grandiosen Ausblick",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Abenteuer Tazara – im Zug von Tansania nach Sambia",
      "teaser": "Die Tanzania-Zambia-Railway, kurz Tazara, zählt zu den bekanntesten Eisenbahnen in Afrika. Verspätungen sollte man gelassen nehmen. Dafür kann man Stopps während der 48-Stunden-Zugfahrt vom Indischen Ozean bis in den Copperbelt für Wanderungen und Safaritrips nutzen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255116708/8067931747-ci23x11-w200/Tazara-Train-at-Mbeya-train-station.jpg",
      "image_title": "ARCHIV - Daressalam liegt am Indischen Ozean und ist selbst einen längeren Aufenthalt wert. (zu dpa: «Abenteuer Tazara: Im Zug von Tansania nach Sambia») Foto: Julian Hilgers/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Julian Hilgers"
    },
    {
      "title": "Hier erwartet Frühaufsteher ein besonderer Skispaß",
      "teaser": "Unberührte Pisten hinabsausen, während all die anderen Wintersportler noch in ihren Hotelbetten schlummern: Einige Skigebiete in den Alpen ermöglichen das, indem sie Urlaubern „Early Bird“-Packages anbieten. Das Großarltal im Salzburger Land ist hier Pionier.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255111428/1017935507-ci23x11-w200/Sonnenaufgang-Winter-Skifahren-Snowboard.jpg",
      "image_title": "Österreich: Die frisch präparierten Pisten im Großarltal als Erster befahren zu dürfen, ist ein besonderes Vergnügen",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Wie Reiseveranstalter Kunden bei Katastrophen helfen",
      "teaser": "Egal, ob Vulkanausbrüche, Waldbrände oder Flutwellen am Urlaubsort – Reiseveranstalter müssen für Extremsituationen gewappnet sein. Nach Ansicht der meisten Anbieter nehmen solche Ereignisse zu. Wir haben mit sechs von ihnen über ihre Einschätzungen und Vorkehrungen gesprochen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255114334/2607930997-ci23x11-w200/Katastrophale-Waldbraende-auf-Rhodos.jpg",
      "image_title": "Während der Waldbrände auf der griechischen Insel Rhodos im Sommer 2023 warteten Urlauber am Strand darauf, in Sicherheit gebracht zu werden",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Fünf Gründe, warum sich Hanoi lohnt",
      "teaser": "Wuselig und doch entspannt, ein Cocktail aus Tradition und modernem Lifestyle – Hanoi fasziniert Besucher mit seinen vielen Facetten. Wir haben den besonderen Reiz der vietnamesischen Hauptstadt in einigen kurzen Kapiteln auf den Punkt gebracht.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255095568/9607930817-ci23x11-w200/Blumenverkaeuferin.jpg",
      "image_title": "Hanoi: eine Blumenhändlerin mit dem typischen Kegelhut aus Reisstroh",
      "author": "Marko Martin"
    },
    {
      "title": "25 Tipps, wie man Fettnäpfchen auf Kreuzfahrt vermeidet",
      "teaser": "Täglich an einem anderen Ort zu sein, ohne die Koffer zu packen – das macht den Reiz einer Kreuzfahrt aus. Kein Wunder, dass Schiffsreisen weltweit hoch im Kurs stehen. Wer sich an Bord nicht blamieren will, sollte sich unterwegs aber an einige Regeln halten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255091054/3737932047-ci23x11-w200/Rear-View-Of-Woman-Pointing-Away-On-Cruise-Ship-In-Sea.jpg",
      "image_title": "Rear View Of Woman pointing Away On Cruise Ship In Sea",
      "author": "Claus Schweitzer"
    },
    {
      "title": "Diese neuen Luxuszüge gehen dieses Jahr an den Start",
      "teaser": "Kreuzfahrten auf Schienen in luxuriösen Schlafwagen boomen. Standen viele Züge in der Pandemie still, ist nun eine „Retrobahn-Romantik“ entstanden: Man ist wie früher unterwegs, nur mit heutigem Komfort. Wir stellen Beispiele vor, in denen das Reisen selbst zum Ziel wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255071496/2547938687-ci23x11-w200/Venice-Simplon-Orient-Express-15.jpg",
      "image_title": "Venice Simplon Orient-Express",
      "author": "Viola Keeve"
    },
    {
      "title": "Wo Skilanglauf in den Alpen am schönsten ist",
      "teaser": "Auf schmalen Brettern in verschneiter Natur – und dann noch Aussichten auf die umliegenden Berge: In Hochtälern ist Langlauf ein besonderes Vergnügen. Wir stellen neun Reviere in Österreich, Italien und der Schweiz vor, deren Loipennetz weit und breit zu den besten zählt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255069534/6447937807-ci23x11-w200/Langlaufen-Loipe-Sonnenuntergang.jpg",
      "image_title": "Ski-Urlaub in den Alpen: Wo man die schönsten Loipen für Langlauf findet",
      "author": "Armin Herb"
    },
    {
      "title": "Zwischen Eis und Sauna – Helsinki im Winter",
      "teaser": "Die finnische Hauptstadt besteht aus gut 300 Inseln und hat rund 130 Kilometer Küstenlinie. So findet man zahlreiche Orte, an denen man ins, ans und aufs Wasser kann – auch in der kalten Jahreszeit. Zum Aufwärmen nach den teils abenteuerlichen Aktivitäten gibt es Glögi.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255046882/7247930717-ci23x11-w200/Finland-Helsinki-St-John-s-Church.jpg",
      "image_title": "Finnland: Helsinki hat auch im Winter seinen Reiz",
      "author": "Sophie Voss"
    },
    {
      "title": "Diese Grandhotels versprechen eine besondere Auszeit",
      "teaser": "Wer entspannt entschleunigen möchte, findet in der Schweiz klassische Luxushotels, die zwar alt, aber kein Stück von gestern sind. Sie bieten frische Luft, schöne Aussicht, gute Küche – und eine unverwechselbare Atmosphäre. Wir stellen fünf Häuser vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255019014/6597938217-ci23x11-w200/Schweiz-Grand-Hotels-Waldhaus-Aussenansicht-Wint.jpg",
      "image_title": "Elegante Kombination aus Zeitgeist und Tradition: das „Waldhaus Sils“ in der Schweiz",
      "author": "Patricia Engelhorn"
    },
    {
      "title": "20 Stunden dunkel – doch der Winter hat seinen Reiz",
      "teaser": "Die Temperaturen sinken tief, die Tage sind kurz. Aber wer sich zu einer Winterreise nach Kuusamo in Finnland aufmacht, den erwarten ein breites touristisches Angebot und eine ganz spezielle Atmosphäre. Entschleunigung ist angesagt – nicht nur in der Sauna.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile255030272/9267936657-ci23x11-w200/Schneeschuhwanderung-durch-Nationalparks.jpg",
      "image_title": "Auf den Schneeschuhen erreicht man Orte, die sonst nur schwer zugänglich sind",
      "author": "Verena Wolff"
    },
    {
      "title": "Auf dieser Insel wurde Kanada geboren",
      "teaser": "Es war ein Eiland ganz im Osten des Landes, auf dem sich 1864 die Gründerväter Kanadas trafen und über den Zusammenschluss der britischen Kolonien berieten. Heute kommen viele Urlauber vom Festland, um im Meer zu baden und durch die reizvolle Landschaft zu wandern.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255082144/0557936747-ci23x11-w200/112368545.jpg",
      "image_title": "Kanada: Blockhouse Point Light am Rocky Point ist einer der historischen Leuchttürme auf der Prinz-Edward-Insel",
      "author": "Rita Schulze"
    },
    {
      "title": "Zu Fuß den Nashörnern in Simbabwe auf der Spur",
      "teaser": "In Simbabwe lassen sich Breitmaulnashörner aus der Nähe erleben. Einst standen sie vor dem Aussterben, heute hat sich der Bestand stabilisiert. Auge in Auge sind die Tiere ein atemberaubendes Erlebnis. Aber auch landschaftlich lohnt sich ein Besuch des Matobo-Nationalparks.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile255076760/6547936217-ci23x11-w200/A-group-of-white-rhinos-Ceratotherium-simum-also-known-as-the.jpg",
      "image_title": "Simbabwe: Breitmaulnashörner, hier im Matobo National Park, können gut hören und riechen, sehen aber schlecht",
      "author": "Simone Spohr"
    },
    {
      "title": "Bhutan geht auch ohne Luxushotel – in Chukha",
      "teaser": "Das Königreich im Himalaja verfügt über viele Nobelresorts. Deutlich preiswerter ist die Übernachtung im „Camp Jigmechu“. Das Öko-Projekt einer Dorfgemeinde in Chukha ist ideal für Outdoor-Urlaub. Gekocht wird mit Gastfamilien, die auch auf Touren durch die Region begleiten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255065370/3967934327-ci23x11-w200/Chukha-im-Bhutan.jpg",
      "image_title": "Bhutan: Die Kapelle oberhalb der Tempelanlage Dokhachu Goenpa liegt auf einer Höhe von 3048 Metern",
      "author": "Bettina Seipp"
    },
    {
      "title": "Eine Stadt in Neuseeland ist die Kapitale des Art déco",
      "teaser": "Paris oder New York gelten gemeinhin als Hochburgen des Art déco. Doch an Neuseelands Ostküste gibt es einen Ort, der die weltweit höchste Dichte an Gebäuden dieser architektonischen Stilrichtung aufweist. Sogar die Filiale einer Fastfood-Kette residiert in einem Schmuckstück.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255061274/6767938527-ci23x11-w200/Napier-National-Tobacco-Company-Building.jpg",
      "image_title": "Napier in Neuseeland ist die Hauptstadt des Art déco",
      "author": "Roswitha Bruder-Pasewald"
    },
    {
      "title": "Zu Gast bei Donald Trump – das kostet der Urlaub",
      "teaser": "Der Milliardär Donald Trump war und wird der einzige US-Präsident sein, der eine Hotelkette besitzt. Wie teuer aber sind Übernachtungen in seinen Häusern – und wie bewerten ehemalige Gäste ihren Aufenthalt dort? Ein Überblick von New York bis Schottland.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255057318/5297938377-ci23x11-w200/Ricoh-Women-s-British-Open-Day-Four.jpg",
      "image_title": "The interior of the Trump Tower atrium. (Photo by: Jeffrey Greenberg/Universal Images Group via Getty Images)",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wohin geht die Reise 2025? Hier gibt‘s Tipps",
      "teaser": "Viele sind noch unentschlossen, wo sie ihren Urlaub im neuen Jahr verbringen möchten. Als Anregung stellen wir fünf Trendziele vor, die in sozialen Medien besonders populär sind und von internationalen Tourismusexperten empfohlen werden. Ein Ort in Deutschland ist auch dabei.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254912466/7707934217-ci23x11-w200/Tourists-on-camels-watching-a-futuristic-city.jpg",
      "image_title": "Tradition (vorn) und Moderne (hinten): Dubai zählt zu den Trendzielen 2025"
    },
    {
      "title": "Amsterdams schrägste Stadtrundfahrt",
      "teaser": "Eine Fahrt mit dem nostalgischen Pannenkoekenboot führt durch die Gewässer der niederländischen Metropole. Wer sich auf der Tour nur auf das Pfannkuchenessen konzentriert, macht einen Fehler, denn die Mini-Kreuzfahrt ist auch ein Architektur-Vergnügen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254899284/9347932717-ci23x11-w200/Pancake-boat-restaurant-on-River-Waal-Nijmegen-Gelderland-Netherlands.jpg",
      "image_title": "Pancake boat restaurant on River Waal, Nijmegen, Gelderland, Netherlands. (Photo by: Geography Photos/Universal Images Group via Getty Images) Sönke Pfannkuchen",
      "author": "Diana Stanescu"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Das Räuchermännchen erfindet sich ständig neu",
      "teaser": "Das Erzgebirge mit seiner traditionellen Holzkunst lockt zu Weihnachten viele Besucher. Da man ganzjährig mit Schwibbögen aber kaum über die Runden kommt, haben die rund 130 Werkstätten beim Räuchermännchen etwas gewagt, das ihm das Schicksal der Kuckucksuhr erspart.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile254761010/8017937387-ci23x11-w200/Rauchende-Politiker-aus-Seiffen-6.jpg",
      "image_title": "Die Ampelpolitiker Christian Lindner, Annalena Baerbock und Olaf Scholz als Räuchermännchen",
      "author": "Kira Hanser"
    },
    {
      "title": "Wie der Underdog Chemnitz sich herausputzt",
      "teaser": "Wenn Touristen nach Sachsen kommen, führt es sie nach Dresden, in die Sächsische Schweiz oder ins Erzgebirge. 2025 rückt Chemnitz als Kulturhauptstadt Europas in den Blick. Zu Recht: Denn im einstigen „Manchester Sachsens“ ist eine Menge los.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254739320/4117935007-ci23x11-w200/Beleuchteter-Schornstein-des-frueheren-Braunkohlekraftwerks.jpg",
      "image_title": "Europäische Kulturhauptstadt 2025: Was Chemnitz zu bieten hat"
    },
    {
      "title": "Reisetipps von Deutschlands neuem It-Girl",
      "teaser": "Sie chattet rund um die Uhr und beherrscht locker 20 Sprachen: Emma hat die Mission, der ganzen Welt zu zeigen, wie schön Urlaub in Deutschland ist. Während im Ausland das Interesse an ihr groß ist, erntet sie hierzulande viel Spott. Das aber ficht sie nicht an.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254665808/5357937047-ci23x11-w200/Deutschland-Emma-Headerbild-KI-generier.jpg",
      "image_title": "Emma geht viral: Die neue Deutschland-Reisebotschafterin überrascht",
      "author": "Kira Hanser"
    },
    {
      "title": "Durchatmen auf der Insel Rømø",
      "teaser": "Im Winter wird Dänemarks südlichstes Eiland zu einem Ruhepol im Watt. Wo sich sonst Touristen tummeln, liegen breite Strände einsam da. Langweile kommt aber nicht auf, denn einige Aktivitäten sind ganzjährig buchbar. Auch ein Segeltörn ist möglich.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile254923516/6737931467-ci23x11-w200/daenischen-Nordseeinsel-Roemoe-kostenpflic-10.jpg",
      "image_title": "Der höchste Punkt von Rømø: Vom Spidsbjergs genießt man einen Rundumblick über Moore, Heide und Dünen bis zum Meer",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w200/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Grün, grüner, Bornholm",
      "teaser": "Dänemarks östlichste Ostseeinsel ist Vorreiter bei nachhaltigem Leben – locker, undogmatisch, lebensfreudig. Auch Touristen können daran teilhaben. Wir haben vier Beispiele zusammengestellt, die zeigen, dass Umweltfreundlichkeit Spaß nicht ausschließen muss.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile254825918/1197936217-ci23x11-w200/Dune-on-Dueodde-Bornholm-island-Denmark.jpg",
      "image_title": "Frei von Müll: Dünen am Strand Dueodde auf Bornholmin Dänemark",
      "author": "Rita Schulze"
    },
    {
      "title": "Inselhopping auf Stockholms neuem Wandertrail",
      "teaser": "21 Inseln, 270 Kilometer Wege, die Ostsee stets im Blick – das ist der neue Wanderweg im Schärengarten nahe der schwedischen Hauptstadt, der Anfang November eröffnet wird. Unsere Autorin hat die Strecke, die im Herbst besonders reizvoll ist, schon mal getestet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254218746/2197939707-ci23x11-w200/honorarpflichtig-Schweden-Stockholm-14.jpg",
      "image_title": "Schweden: Der Stockholm Archipelago Trail führt die Wanderer auch auf die Insel Atö",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Auf Lolland und Falster in Dänemarks Südsee",
      "teaser": "Brücken und Tunnel verbinden Falster und Lolland miteinander, Dänemarks südlichste Inseln. Während sich Falster damit rühmt, den besten Strand des Landes zu haben, lockt das benachbarte Eiland mit dem größten Safaripark Nordeuropas. Lohnenswert ist auch ein Ausflug mit dem Postschiff.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253958910/0717937967-ci23x11-w200/415182280.jpg",
      "image_title": "„Dänemarks Stonehenge“, wie die Steinfiguren des Bildhauers Thomas Kadziola genannt werden, soll 2025 fertiggestellt sein – dann werden es zwölf Skulpturen sein",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Wo Deutschlands Nationalparks einmalig sind",
      "teaser": "Watt bis zum Horizont, Felsen zum Freeclimbing, Urwald mit wilden Tieren: Einige Nationalparks hierzulande bieten einzigartige Superlative. In einem von ihnen darf man sogar legal zelten. Wir stellen sieben Beispiele in Deutschland vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253532732/8727933097-ci23x11-w200/227182062.jpg",
      "image_title": "Bei Wanderungen im Nationalpark Bayerischer Wald kann man auch Luchse sichten",
      "author": "Jochen Müssig"
    },
    {
      "title": "Die schönsten Strände in Estland, Lettland und Litauen",
      "teaser": "Die drei baltischen Staaten grenzen alle ans Meer, und alle drei bieten hervorragende Badestellen. Die attraktivsten von ihnen stellen wir vor – darunter ist auch ein Küstenort, der Thomas Mann so begeisterte, dass er sich hier ein Ferienhaus bauen ließ.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253046472/4177936407-ci23x11-w200/Back-view-of-adult-woman-in-straw-hat-and-dress-with-camera-walking-on-sand-dune.jpg",
      "image_title": "Hier kommen Sahara-Gefühle auf: die Parnidis-Düne bei Nidden in Litauen, am Horizont die Ostsee"
    },
    {
      "title": "Auf diesen neuen Schiffen wird der Landgang zur Nebensache",
      "teaser": "Auch im kommenden Jahr stechen wieder neue Kreuzfahrtschiffe in See. Fünf davon sind für deutsche Passagiere besonders interessant. Wir stellen sie vor und verraten, welches davon am besten zu welchen Ansprüchen und Vorlieben passt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254987900/2737938147-ci23x11-w200/WS-Kreuzfahrt-neue-Schiffe-2025Norwe-15.jpg",
      "image_title": "Die \"Norwegian Aqua\" geht 2025 auf ihre ersten großen Fahrten",
      "author": "Kira Hanser"
    },
    {
      "title": "Arme Haustiere auf Kreuzfahrt",
      "teaser": "Immer mehr Kreuzfahrtpassagiere wollen ihren Hund oder ihre Katze mit an Bord bringen. Das eröffnet Reedereien neue Geschäftsmodelle. Schon jetzt gibt es auf einigen Schiffen lebende Maskottchen, die kostümiert werden und sich tagein, tagaus streicheln lassen müssen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article254833512/Kreuzfahrt-mit-Haustier-Arme-Hunde-und-Katzen-auf-hoher-See.html",
      "image_url": "https://img.welt.de/img/reise/mobile254833510/7657930437-ci23x11-w200/Side-view-of-dog-leaning-against-railing-looking-at-ocean.jpg",
      "image_title": "Hunde waren bislang nur in Ausnahmefällen auf Kreuzfahrtschiffen erlaubt – das soll sich ändern",
      "author": "Kira Hanser"
    },
    {
      "title": "Unter Segeln zu Traumzielen in Costa Rica und Panama",
      "teaser": "Palmengesäumte Strände, dazu dichter Dschungel mit exotischen Tieren: Eine Kreuzfahrt mit der „Star Clipper“ überrascht die Passagiere jeden Morgen mit anderen Reizen der zentralamerikanischen Küste. Dabei darf das Segelschiff auch Gewässer befahren, die für größere Schiffe tabu sind.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile254122096/0227937067-ci23x11-w200/Paradise-Found.jpg",
      "image_title": "Costa Rica: Zum Nationalpark Manuel Antonio gehören neben Palmenwäldern auch zwölf der Küste vorgelagerte Inseln",
      "author": "Petra Kirsch"
    },
    {
      "title": "Rasen wie Raab – auf dem Wok durch den Eiskanal",
      "teaser": "Vor kurzem fand wieder die „TV Total Wok-WM“ statt, mit jeder Menge Prominenz. Besser, als die Action am Bildschirm zu verfolgen, ist es jedoch, sie selbst zu erleben. So wie unser Autor, der per Asia-Pfanne den Olympia-Eiskanal von Innsbruck herunterraste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254900882/3467930147-ci23x11-w200/INNSBRUCK.jpg",
      "image_title": "WOK INNSBRUCK",
      "author": "Christian Haas"
    },
    {
      "title": "Diese zehn Skigebiete sind Instagram-Stars",
      "teaser": "In welches Wintersport-Revier in den Alpen geht die nächste Reise? Viele Urlauber suchen Tipps auf Instagram. Dort wird ein Land besonders favorisiert. Deutschland ist es nicht, schafft es mit einem grenzüberschreitenden Skigebiet aber noch in die Top Ten.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile254909680/6597935707-ci23x11-w200/Skier-Chamonix-France.jpg",
      "image_title": "Frankreich: Das Skigebiet Chamonix überzeugt mit einer Vielfalt an Wintersportmöglichkeiten",
      "author": "Bettina Seipp"
    },
    {
      "title": "Skifahren in einem der nobelsten Wintersportorte Italiens",
      "teaser": "In kaum einem Skiort in den Alpen lässt sich Winterurlaub stilvoller verbringen als in Madonna di Campiglio. Seit Generationen ist er bei Prominenten angesagt. Und es wird weiter investiert, damit es so bleibt. Manche reisen sogar nur an, um Selfies auf Instagram zu posten.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254895606/8927932787-ci23x11-w200/Contenuto-condiviso-MadonnadiCampiglio-6.jpg",
      "image_title": "Italien: Bis heute sonnt sich das Dorf Madonna di Campiglio im Glanz adliger Gäste zu früheren Zeiten",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Wenn Lärm den Flug zum Albtraum macht",
      "teaser": "Ein Business-Class-Passagier fühlte sich auf seinem Flug von einer Mutter mit Kleinkindern um den Schlaf gebracht und reklamierte. Er fordert Ruhezonen, gegebenenfalls gegen Aufpreis. In den Schweizer Medien entfachte das Reizthema eine kontroverse Debatte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255049178/3837935927-ci23x11-w200/Business-class-sleeping-on-airplane.jpg",
      "image_title": "Die zu Liegeflächen ausziehbaren Sitze in der Business-Class erhöhen die Wahrscheinlichkeit, Schnarcher neben sich zu haben",
      "author": "Kira Hanser"
    },
    {
      "title": "Ein Roadtrip an der Küste von Sydney nach Melbourne",
      "teaser": "Der Coastal Drive führt am Pazifik entlang von Sydney in Richtung Süden. Die knapp 1500 Kilometer lange Strecke lädt zum entspannten Fahren ein, mit Halt an Brücken und Stränden, Nationalparks und Weingütern. Die größte Herausforderung besteht darin, nicht unentwegt zu stoppen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255029040/1407932507-ci23x11-w200/Coastal-Drive.jpg",
      "image_title": "Australien: Blick auf den Coastal Drive in New South Wales",
      "author": "Eva Biringer"
    },
    {
      "title": "Spanien ist das Land der vielen Geisterdörfer",
      "teaser": "Rund 3000 entvölkerte Siedlungen soll es in Spanien geben, die meisten davon im Norden des Landes. Wir stellen sieben Geisterdörfer vor – ein jedes von ihnen fasziniert mit seiner eigenen Geschichte. Wer die Orte besuchen will, braucht etwas Abenteuergeist.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile255015422/1587933077-ci23x11-w200/Turruncun.jpg",
      "image_title": "Spanien: Der Ort Turruncún in der Provinz La Rioja wurde 1929 von einem Erdbeben heimgesucht",
      "author": "Andreas Drouve"
    },
    {
      "title": "Urlaub in Venedig geplant – und in Schweden gelandet",
      "teaser": "Statt ans Mittelmeer führte ein Bahntrip durch Europa ein koreanisches Paar an einen Ort nahe dem Polarkreis. Trotz Navi und Internet passiert es immer wieder, dass Reisende aus Versehen weit entfernt vom angepeilten Ziel ankommen. Einige skurrile Beispiele.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255016768/3087937077-ci23x11-w200/Elch-Elch-Alces-alces-beim-Ueberqueren-einer-Waldstrasse-mit.jpg",
      "image_title": "Verfahren? Ein Elch am Wegesrand könnte schon mal ein Indiz für Schweden sein",
      "author": "Kira Hanser"
    },
    {
      "title": "Skandinavien gilt als die unfreundlichste Region",
      "teaser": "Wer reist, der will sich willkommen fühlen. Eine Website hat jetzt im Ausland lebende Menschen dazu befragt. In den Top Ten der am wenigsten gastfreundlichen Länder finden sich neun europäische Nationen. Südamerika und Asien schneiden besser ab.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255002204/7817933037-ci23x11-w200/Wolken-ziehen-vorueber.jpg",
      "image_title": "Stoffel",
      "author": "Tinga Horny"
    },
    {
      "title": "Ohne Hals- und Beinbruch – so fängt man mit Freestyle an",
      "teaser": "Springen, drehen, Halfpipe-Stunts: Trickski bringt mehr Adrenalin, als immer nur brav bergab zu fahren. Man braucht Mut, aber die Glücksgefühle sind garantiert. Das zeigt ein Selbstversuch unseres Autors.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255000200/7347934107-ci23x11-w200/Skifahrer-im-Laaxener-Snowpark.jpg",
      "image_title": "So sieht es aus, wenn Freestyle-Könner ihre Tricks zeigen",
      "author": "Manuel Meyer"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Das chinesische Hawaii",
      "teaser": "Vor drei Jahrzehnten reiste unsere Autorin das erste Mal nach Hainan. Nun hat sie Chinas größte Insel erneut besucht – und erkennt fast nichts wieder. Regenwald und traditionelle Kultur sind heute nur noch Kulisse.",
      "url": "https://www.welt.de/reise/Fern/plus204906114/Hainan-Chinas-Insel-ist-nach-30-Jahren-eine-komplett-andere.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile204914164/0197930787-ci23x11-w200/Hainan-to-lure-mainland-tourists-with-duty-free-shopping.jpg",
      "image_title": "Touristen am Strand von Sanya auf Chinas Insel Hainan",
      "author": "Hilke Maunder"
    },
    {
      "title": "So behalten Sie Ihren Vielfliegerstatus ohne sinnlose Flüge",
      "teaser": "Es ist nicht leicht, einen Vielfliegerstatus zu bekommen. Um ihn dann auch zu behalten, buchen viele zum Jahresende zusätzliche Flüge zum Meilensammeln. Ein Experte erklärt, welche Alternativen es dazu gibt.",
      "url": "https://www.welt.de/reise/Fern/plus202977746/Meilensammeln-So-behalten-Sie-ihren-Vielfliegerstatus-ohne-sinnlose-Fluege.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile202988040/2837938577-ci23x11-w200/Caucasian-businessman-pulling-luggage-in-airport.jpg",
      "image_title": "Caucasian businessman pulling luggage in airport",
      "author": "Bettina Seipp"
    },
    {
      "title": "Epoche der Globetrottel",
      "teaser": "Staus am Mount Everest, überfüllte Inseln, Städte, die zu Kulissen verkommen: Wir reisen die Welt kaputt. Wie ist es dazu gekommen? Und wo sind die Auswege? Wir sollten anders reisen – aber weiter unterwegs sein.",
      "url": "https://www.welt.de/reise/nah/plus195489965/Tourismus-Wir-reisen-die-Welt-kaputt-Die-Epoche-der-Globetrottel.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile195650057/8307931627-ci23x11-w200/APTOPIX-Everest-Death.jpg",
      "image_title": "APTOPIX Everest Death",
      "author": "Dirk Schümer"
    },
    {
      "title": "Lost Places - Folge 56",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749623/Lost-Places-Folge-56.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740727/3097932107-ci16x9-w200/Lost-Places-56-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Die Sträflingskolonie",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung204086650/Lost-Places-Die-Straeflingskolonie-Folge-28.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile219517198/7747933207-ci16x9-w200/200204-KeyVisual-KW04-Lost-Places-Die-Straeflingskolonie-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 19",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung188263421/Lost-Places-Folge-19.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile197721891/5377934217-ci16x9-w200/Lost-Places-Folge-13-Der-Nazibunker-am-Aermelkanal-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Diese Stadt ist unterirdisch schön",
      "teaser": "Wer in Stockholm mit der U-Bahn fährt, rauscht durch die längste Kunstgalerie der Welt – in über 90 U-Bahnhöfen sind Kunstwerke ausgestellt, manche Stationen wurden gar zum Gesamtkunstwerk. Und abgesehen vom Fahrschein ist der Eintritt natürlich frei.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254115984/6957932297-ci23x11-w200/282758968.jpg",
      "image_title": "282758968",
      "author": "Johannes Möhler"
    },
    {
      "title": "Diese Traumstrände sind alle künstlich angelegt",
      "teaser": "Stürme, Wellen, steigender Meeresspiegel: Vielerorts gehen Strände verloren, doch an anderer Stelle lässt man neue entstehen. Von Lanzarote über Polen bis nach Australien – wir stellen Orte vor, an denen Menschen einfache Ufer in Tropenstrände verwandelt haben.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile254507474/3137936807-ci23x11-w200/Tourist-walking-in-Playa-Las-Teresitas-Santa-Cruz-de-Tenerife-Tenerife-Canary-Islands.jpg",
      "image_title": "Tourist walking in Playa Las Teresitas, Santa Cruz de Tenerife, Tenerife, Canary Islands nics"
    },
    {
      "title": "Das Skigebiet Hinterstoder ist perfekt für Anfänger",
      "teaser": "Hinterstoder in Österreich ist der perfekte Ort, um Kindern das Skifahren beizubringen – oder um nach 35 Jahren wieder damit anzufangen. Hier wird man nicht ausgelacht, wenn man aus dem Schlepplift kippt. Unser Autor wagte einen Selbstversuch mit seiner Tochter.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254861700/3777936857-ci23x11-w200/Skifoan-Hinterstoder-WELT-shared-Fotos-r-5.jpg",
      "image_title": "Anfangs erfordert selbst die Abfahrt vom „Idiotenhügel“ volle Konzentration vom Autor",
      "author": "Ulrich Machold"
    },
    {
      "title": "So bekommen Sie Zutritt zur Lounge am Flughafen",
      "teaser": "Reisenden mit First- oder Business-Class-Ticket öffnen sich die Türen der Airline-Lounges sofort. Doch auch Passagiere, die in der Economy-Class fliegen, können in den Genuss der komfortablen Ruheoasen am Flughafen kommen. Wir stellen einige Möglichkeiten vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248033234/1317933267-ci23x11-w200/Rhein-Main-Airport-Frankfurt-General-View.jpg",
      "image_title": "Ein Mann betritt die Lufthansa Business Class Lounge am Frankfurter Flughafen. Ein Business-Class-Ticket braucht er dazu nicht unbedingt",
      "author": "Marc Reisner"
    },
    {
      "title": "Fünf Gründe für eine Reise nach Warschau",
      "teaser": "Polens Hauptstadt hängt, anders als Prag, noch ein wenig das Ostblock-Klischee an. Höchste Zeit, damit aufzuräumen, denn die Stadt hat sich massiv verändert und zählt zu den coolsten Metropolen Europas. Wir erklären, warum sich ein Besuch unbedingt lohnt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254514532/7867938467-ci23x11-w200/Elevated-view-of-Warsaw-at-sunset.jpg",
      "image_title": "Blick vom Kulturpalast auf Warschau: Links sticht der Varso Tower von Norman Foster heraus, in der Mitte das Wohnhochhaus Złota 44 von Daniel Libeskind",
      "author": "Jochen Müssig"
    },
    {
      "title": "25 Tipps, wie man Fettnäpfchen im Hotel vermeidet",
      "teaser": "In Hotels haben die Mitarbeiter oft mehr Klasse als die Gäste. Während die Ansprüche der Reisenden wachsen, werden ihre Manieren immer kümmerlicher. Wer die wichtigsten Patzer zu umgehen versteht, hilft dem Personal – und hat mehr vom Aufenthalt in der Unterkunft.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254849976/2177930027-ci23x11-w200/Maid-holding-white-stack-towels.jpg",
      "image_title": "Maid holding white stack towels",
      "author": "Claus Schweitzer"
    }
  ]
}