{
  "timestamp": "2025-06-06T10:11:53",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D4zhyorp.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CYF6dO96.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urban Hiking und Lama-Touren – Wo NRW zum Wanderparadies wird",
      "teaser": "NRW, Heimat von Ruhrpott, Köln und Düsseldorf, ist nicht gerade das erste Bundesland, an das man beim Thema Wandern denkt. Dabei gibt weite Wälder, Kulturerbe und originelle Ansätze – die selbst Kinder aus der Reserve locken können. Fünf Vorschläge.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256201004/1217939817-ci23x11-w200/Wanderwege-in-NRW-Lama-Wanderung.jpg",
      "image_title": "ARCHIV - 28.05.2021, Nordrhein-Westfalen, Arnsberg: Ein mit Moos bedeckter Baumstamm liegt im Arnsberger Wald. (zu dpa: «Von wegen langweilig: Ideen gegen den Wander-Frust») Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++",
      "author": "Marc Herwig"
    },
    {
      "title": "Appenzell, das facettenreiche Juwel der Ostschweiz",
      "teaser": "Kuhparaden, Fels-Chalets und Bibergebäck – statt Klosterherrschaft: Das Appenzellerland, einst Abtzelle und heute geprägt von Bergabenteuern und kulturellen Überraschungen, zählt wohl zu den vielseitigsten Regionen der Schweiz.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256211376/4877938417-ci23x11-w200/Berggasthaus-Aescher-Wildkirchli.jpg",
      "image_title": "Berggasthaus Aescher-Wildkirchli",
      "author": "Rita Schulz"
    },
    {
      "title": "Nach dem Regen – im supertrockenen Namibia bietet sich aktuell ein rares Naturspektakel",
      "teaser": "So viel Regen gab es seit Jahrzehnten nicht mehr: Der Wüstenstaat bietet gerade ein einzigartiges Naturspektakel – mit tosenden Flüssen, begrünten Bergen und Tieren, die sich fühlen wie im Schlaraffenland.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256205948/1127937037-ci23x11-w200/Namibia.jpg",
      "image_title": "Namibia",
      "author": "Helge Bendl"
    },
    {
      "title": "Zehn Favoriten, die auf keiner Irland-Reise fehlen sollten",
      "teaser": "Die grüne Insel hat weit mehr zu bieten als Pubs und Schafe: Anglonormannische Städte, moderne Museen, kolossale Steilküsten. Das Gute: Alle Empfehlungen liegen vergleichsweise nah beieinander.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256199124/9117932667-ci23x11-w200/Rock-of-Cashel-Ireland.jpg",
      "image_title": "Reisen kompakt: Zehn Favoriten für jeden Irland-Urlaub",
      "author": "Christian Haas"
    },
    {
      "title": "Wohnungstausch als günstige Ferienalternative. Was es zu beachten gilt",
      "teaser": "Reisende öffnen einander ihre Türen, ganz ohne Miete. Beim Wohnungstausch zählt nicht der Preis – sondern die Gegenseitigkeit. Worauf man achten sollte, damit dieses Urlaubserlebnis gelingt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256154110/3167936707-ci23x11-w200/Eine-Frau-lehnt-an-einer-Glastuer.jpg",
      "image_title": "Unkommerziell und ideell: Beim Wohnungstausch fließt kein Geld zwischen den Beteiligten. (zu dpa: «Biete Wohnung, suche Feriendomizil»)",
      "author": "Tom Nebe"
    },
    {
      "title": "Sind kreischende Kinder schlimmer als Turbulenzen?",
      "teaser": "Niemand will an Bord als Kinderschreck gelten, doch auf Langstreckenflügen hat die Nachsicht ihre Grenzen. Einer Umfrage zufolge ist die größte Angst von Passagieren nahe Knirpsen sitzen zu müssen, die einfach nicht aufhören wollen zu krakeelen. Erste Airlines reagieren.",
      "url": "https://www.welt.de/reise/article256189276/Laerm-im-Flieger-Sind-kreischende-Kinder-schlimmer-als-Turbulenzen.html",
      "image_url": "https://img.welt.de/img/reise/mobile256189100/2377933477-ci23x11-w200/Online-NEIN-Little-girl-playing-with-plush-toys-while-traveling-by-plane.jpg",
      "image_title": "+++honorarpflichtig+++ 26 Euro Multiracial family with two children traveling to summer vacation by airplane.",
      "author": "Kira Hanser"
    },
    {
      "title": "Wann drohen Extrakosten beim Handgepäck? Und was darf alles rein?",
      "teaser": "Ist das Köfferchen für die Kabine zu groß? Dann wird‘s nicht nur voll in den Gepäckfächern des Fliegers, auch für Passagiere kann es extrateuer werden. Auf Kulanz können Regelbrecher kaum hoffen – vor allem in einem beliebten Reiseland nicht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256134596/5097935097-ci23x11-w200/Close-up-of-woman-waiting-at-airport-with-legs-on-suitcase.jpg",
      "image_title": "srw Close-up of woman waiting at airport with legs on suitcase",
      "author": "Tom Nebe"
    },
    {
      "title": "25 Tipps, wie man sich an Touri-Hotspots nicht danebenbenimmt",
      "teaser": "Auf einer Statue picknicken, an der Warteschlange drängeln oder Drohnen fliegen lassen: Als Tourist an beliebten Reisezielen gibt es unzählige Fettnäpfchen für unpassende Gesten oder stilloses Verhalten. Wer diese Liste beherzigt, vermeidet schon mal das Gröbste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256186290/2377933507-ci23x11-w200/Crowds-of-people-on-Barceloneta-beach-on-a-hot-summer-day-Barcelona-Spain.jpg",
      "image_title": "Touristen: 25 Tipps, wie man sich an Hotspots nicht danebenbenimmt",
      "author": "Claus Schweitzer"
    },
    {
      "title": "Wo man die finnische Seele mit Händen greifen kann",
      "teaser": "Der Saimaa ist Finnlands größter See – ein gigantisches Labyrinth aus Inseln. Wer hierherkommt, erlebt menschenleere Buchten, Häuschen mit Wasserblick und stille Feuerwerke am Nachthimmel. Die Zutaten für das Glück, wie es auch die UN beschreibt, findet man hier überall.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256161552/9367939377-ci23x11-w200/Lake-Saimaa.jpg",
      "image_title": "Lake Saimaa",
      "author": "Stefan Wagner"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://img.welt.de/img/reise/mobile256161272/7337935677-ci23x11-w200/Thomas-Mann-Familie.jpg",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "Warum immer nur Prag? Entdecken Sie Brünn, den unterschätzten Geheimtipp Tschechiens",
      "teaser": "Brünn ist Tschechiens zweitgrößte Metropole – eine Schatzkammer der Moderne, die jede Menge Bauhaus-Architektur bietet und zu Unrecht im Schatten Prags steht. Mit dem Zug kommt man wunderbar hin.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256161340/7477934747-ci23x11-w200/Church-of-St-Michael-Spilberk-Castle-and-the-town.jpg",
      "image_title": "Tschechien: Die bessere Hauptstadt – warum Brünn mehr Charme hat als Prag",
      "author": "Sönke Krüger"
    },
    {
      "title": "Von 75 bis 5642 Meter – Fünf Berge mit Wow-Faktor",
      "teaser": "Bestimmte Berge faszinieren – entweder, weil sie besonders hoch sind, besonders gefährlich, besonders fotogen oder leicht besteigbar. Wir stellen fünf dieser Gipfel vor – auf einem war häufiger Papst Benedikt XVI.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256134332/9257933087-ci23x11-w200/Frau-mit-Rucksack-schaut-auf-das-Weisshorn-ueber-dem-Mattertal-Taeschalp-Wallis-Schweiz-Woman.jpg",
      "image_title": "srw Frau mit Rucksack schaut auf das Weisshorn über dem Mattertal, Täschalp, Wallis, Schweiz / Woman with backpack looking at the Weisshorn peak above the Mattertal valley, Täschalp, Valais, Switzerland",
      "author": "Bettina Seipp"
    },
    {
      "title": "Bricht mit der „Overture“ eine neue Ära der Überschalljets an?",
      "teaser": "Seit fast 25 Jahren ist die Concorde Geschichte – jetzt will ein Start-up den Überschallflug zurückholen. Erste Tests waren erfolgreich. Doch wie realistisch ist das Comeback? Und was bedeutet es für Passagiere zwischen New York, Tokio und Berlin?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256171462/9177933327-ci23x11-w200/XB-1-Supersonic-Prototype-Makes-Second-Flight.jpg",
      "image_title": "WS RE neue Überschall Jet Boom - XB-1 (Testflüg)",
      "author": "Andreas Spaeth"
    },
    {
      "title": "Bevor die Roboter übernehmen, bekommt der Gast einen Zettel gereicht",
      "teaser": "In den günstigen JR-Hotels Japans treffen Hightech und Höflichkeit aufeinander: Während Roboter still das Geschirr abräumen und Pfannkuchen wie von Zauberhand erscheinen, wird ein simpler Zettel zum Symbol des Respekts.",
      "url": "https://www.welt.de/reise/article256163160/Japan-Hightech-trifft-Hoeflichkeit-Wie-ein-Zettel-zum-Symbol-des-Respekts-wird.html",
      "image_url": "https://img.welt.de/img/reise/mobile256163134/5437932277-ci23x11-w200/Reise-Foto-Japan-Unterwegs-Besetzt-Karte.jpg",
      "image_title": "Reise-Foto Japan / Unterwegs/ Besetzt-Karte",
      "author": "Frank Rumpf"
    },
    {
      "title": "Eine Nation scheint wirklich sauer auf Donald Trump zu sein",
      "teaser": "Neue Statistiken zeigen, dass die Zahl deutscher USA-Urlauber wieder deutlich steigt. Und die Zahl der Zurückweisungen von Touristen bei der Einreise ist sogar zurückgegangen. Einen „Trump-Effekt“ gibt es jedoch für eine Nation.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256146996/3967934637-ci23x11-w200/The-statue-of-Liberty-with-World-Trade-Center-background-Landmarks-of-New-York-City.jpg",
      "image_title": "Auch mit Trump als Präsident n och Sehnsuchtsland: die USA",
      "author": "Sönke Krüger"
    },
    {
      "title": "Jack Sparrow auf der Spur - im Kreuzfahrtschiff",
      "teaser": "Palmen, weiße Strände, türkisblaues Meer – so kennt man „Westindien“. Dabei ist die Seefahrergeschichte der Karibik düster. Das Erbe von Blackbeard und Co. verspricht heute Vergnügen und gute Geschäfte.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256133948/4897937637-ci23x11-w200/Kreuzfahrtschiff-und-Schoner-am-Anleger-in-St-Vincent.jpg",
      "image_title": "ARCHIV - Mit dem Kreuzfahrtschiff werden die Inseln angesteuert, mit dem Schoner «Scaramouche» zeigt Waltie seinen Gästen Filmschauplätze. (zu dpa: «Karibik und Korsaren: Kreuzfahrt auf den Spuren der Piraten») Foto: Joachim Hauck/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Joachim Hauck"
    },
    {
      "title": "Warum die Bucket List fürs Reisen überholt ist",
      "teaser": "Früher sammelte unser Autor Reiseziele und war rastlos in der Welt unterwegs. Je mehr Länder, desto besser. Heute reist er bewusster – und weniger. Echte „Sehnsuchtsorte“ hat er schon eine ganze Weile nicht mehr. Ein Plädoyer für bedachtsames Reisen.",
      "url": "https://www.welt.de/reise/article256125196/Bucket-List-Man-muss-nicht-jedes-Land-gesehen-haben.html",
      "image_url": "https://img.welt.de/img/reise/mobile256125190/6387930327-ci23x11-w200/Foreign-tourists-move-with-their-lu.jpg",
      "image_title": "Foreign tourists move with their luggage at Kyoto station on April 16, 2025. (Photo by Philip FONG / AFP)",
      "author": "Stephan Sura"
    },
    {
      "title": "Kaum zu glauben, aber es gibt noch das ursprüngliche Südfrankreich",
      "teaser": "Es muss nicht immer die Côte d’Azur sein: Frankreichs Südküste bietet westlich der Rhône einige Städte, die unverfälscht und auch nicht überlaufen sind. Zwei davon lohnen sich besonders.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256077082/3247939167-ci23x11-w200/Boats-moored-along-Waterfront-Sete-Herault-Occitanie-France.jpg",
      "image_title": "+honorarpflichtig+++ Boats moored along Waterfront, Sete, Herault, Occitanie, France",
      "author": "Tilman Krause"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/7000-Jahre-Das-sind-die-aeltesten-Staedte-Deutschlands-Diese-5-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://img.welt.de/img/reise/mobile256029046/0057932627-ci23x11-w200/Germany-Trier-Porta-Nigra.jpg",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Auf eigene Faust durch den Moloch Mumbai – geht das?",
      "teaser": "Indiens zweitgrößte Metropole ist ein Labyrinth, auf dessen Straßen Chaos herrscht. Als Tourist kann man hier schon mal verloren gehen. Doch es gibt eine Möglichkeit, die Stadt individuell zu erkunden: mit der Lokalbahn. Dabei lauern aber Tücken.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255996966/9597936527-ci23x11-w200/Mumbai-Victoria-Terminus-railways-station.jpg",
      "image_title": "Indien, Mumbai auf eigene Faust - Straßenszene: Abendliche Straße in Chembur, Ostmumbai",
      "author": "Julius Fitzke"
    },
    {
      "title": "Wo früher der Eiserne Vorhang war, radeln heute gestresste Großstädter",
      "teaser": "Einst patrouillierten hier Wachboote auf der Elbe, heute locken Rundlingsdörfer, Bibertouren, Wolfsberater – und Auerochsen-Sharing auf dem Biohof. Das Wendland, ehemaliges Zonenrandgebiet, ist eine der spannendsten innerdeutschen Reiseregionen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256170184/6957938767-ci23x11-w200/Horses-grazing-on-a-pasture-under-a-blue-sky-with-clouds-Elbe-Wendland-Lower-Saxony-Germany.jpg",
      "image_title": "srw",
      "author": "Maike Grunwald"
    },
    {
      "title": "Die große Lust auf ein echtes One-Night-Camp",
      "teaser": "Outdoor-Urlaub ist populär, hat aber gewöhnlich einen Haken: Auf den üblichen Campingplätzen liegt man dicht an dicht, hört keine Vögel am Morgen, sondern Nachbarn auf dem Weg zu den Waschräumen. Doch es gibt eine Alternative.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256112532/2927931697-ci23x11-w200/Image-680a93ad1c23cb4fbb44daca.jpg",
      "image_title": "+++ honorarpflichtig +++ wild campen, schoene Zeltstelle auf einer Wiese oberhalb von Wolfsried, Daemmerung, Mann lesen mit Taschenlampe, Zelt, zelten, Blick auf die Nagelfluhkette, Alpen, bei Wolfsried, Allgaeu, Bayern, Deutschland Engl.: wild camping, beautiful tent site on a meadow above Wolfsried, dawn, man reading with flashlight, tent, camping, view to Nagelfluhkette, Alps, near Wolfsried, Allgaeu, Bavaria, Germany",
      "author": "Kira Hanser"
    },
    {
      "title": "Wo der Rhein am romantischsten ist",
      "teaser": "Vor rund 200 Jahren wurden die Hänge des Rheintals rund um Honnef und Drachenfels zum Sehnsuchtsort. Heute können Besucher dieses kulturelle Erbe erwandern: über den Simrock-Freiligrath-Weg.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256038584/9137931107-ci23x11-w200/View-from-the-Drachenfels.jpg",
      "image_title": "View from the Drachenfels, Dragon's Rock, Siebengebirge, Germany, 19th Century Engraving. (Photo by: Sepia Times/Universal Images Group via Getty Images)",
      "author": "Bernd Geisen"
    },
    {
      "title": "Ein Wiedersehen mit Büsum nach 40 Jahren",
      "teaser": "Wie fühlt es sich an, nach Jahrzehnten wieder an den Urlaubsort zurückzukehren, in dem man als Kind mit den Eltern die Ferien verbrachte? Unsere Autorin hat sich an der Nordsee auf Spurensuche begeben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256004052/8827937797-ci23x11-w200/Gruener-Strandabschnitt-in-Buesum.jpg",
      "image_title": "Gruener Strandabschnitt in Buesum",
      "author": "Tanja Breukelchen"
    },
    {
      "title": "„Wer hier Urlaub macht, übt sich in Verzicht“",
      "teaser": "Sie sind vom Meer umflossen, bei Sturmflut werden sie fast komplett überspült – die Halligen der Nordsee. Hooge ist einer dieser merkwürdigen Orte. Ein Kenner verrät, was den besonderen Reiz ausmacht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255976378/5627937237-ci23x11-w200/Hallig-Hooge.jpg",
      "image_title": "HOOGE 10.06.2023 Wattenmeer der Nordsee- Küste in Hallig Hooge im Sonnenaufgang im Bundesland Schleswig-Holstein, Deutschland. // Wadden Sea of the North Sea coast in Hallig Hooge at sunrise in the state Schleswig-Holstein, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Wangerooger zählen die Stürme nicht“",
      "teaser": "Wie setzt man sich als gebürtiger Sauerländer gegen 1100 Bewerber aus dem In- und Ausland durch und wird Leuchtturmwärter auf Wangerooge? Daniel Jochheim verrät, wie ihm das gelungen ist, und warum ihm die Arbeit nie langweilig wird.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255673302/3717933887-ci23x11-w200/Neuer-Leuchtturmwaerter-auf-Wangerooge-vorgestellt.jpg",
      "image_title": "Daniel Jochheim, neuer Leuchtturmwärter auf der Nordseeinsel Wangerooge, steht vor dem denkmalgeschützten Alten Leuchtturm (gestellte Aufnahme). Ab Juni soll Jochheim seinen neuen Job in einem der Wahrzeichen der Insel antreten.",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wismar – das ist Weltklasse im Kleinformat",
      "teaser": "Wismar mag backsteinbrav und ziemlich übersichtlich scheinen, die kompakten Maße stehen aber in keinem Verhältnis zur historischen Größe der Hansestadt. Sie ist zweifelsohne eines der interessantesten Urlaubsziele an der deutschen Ostseeküste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255895444/6597934957-ci23x11-w200/Germany-Wismar-market-square-with-Wasserkunst-at-twilight.jpg",
      "image_title": "Altbauten, Kirche St. Nikolai, Frische Grube, Altstadt, Wismar, Mecklenburg-Vorpommern, Deutschland",
      "author": "Nicole Quint"
    },
    {
      "title": "Die Kurtaxe ist ein Ärgernis im Aufwärtstrend",
      "teaser": "Auch dieses Jahr haben zahlreiche deutsche Ferienorte die Kurtaxe wieder angehoben, teilweise sogar verdoppelt. Bis zu 5,50 Euro werden mancherorts täglich berechnet. Vergleicht man die Preise, werden die Unterschiede zwischen Nord- und Süddeutschland deutlich.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255833706/7367936757-ci23x11-w200/Germany-Mecklenburg-Western-Pomerania-Ruegen-Sellin-Sellin-Pier.jpg",
      "image_title": "Drei Jahre nach der Flutkatastrophe vom 14. und 15. Juli 2021 ist die Innenstadt von Bad Münstereifel ( Kreis Euskirchen NRW ) weitgehend wiederhergestellt.",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wo ist die Ostsee schöner – im Osten oder Westen?",
      "teaser": "Soll es Urlaub an den Küsten Schleswig-Holsteins sein oder doch lieber an den Gestaden Mecklenburg-Vorpommerns? Ein Vergleich verschiedener Faktoren zeigt: Die Antwort auf diese Frage hängt ab von persönlichen Vorlieben – und davon, wie gut das Portemonnaie gefüllt ist.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255751438/6327932847-ci23x11-w200/Mouth-of-the-Trave-Priwall-Potenizer-Wiek-Bay-of-Lubeck-Travemunde-Lubeck-Schleswig-Holstei.jpg",
      "image_title": "EYW8YA Mouth of the Trave, Priwall, Potenizer Wiek, Bay of Lubeck, Travemunde, Lubeck, Schleswig-Holstein, Germany",
      "author": "Nicole Quint"
    },
    {
      "title": "Österbotten ist der perfekte Ort für Naturgenießer",
      "teaser": "Die schmalste Stelle des Bottnischen Meerbusens tüpfeln Tausende Inselchen: der Kvarken-Archipel. Hier kann man wunderbar herumschippern. Finnlands Küstenregion Österbotten hat Urlaubern aber noch mehr zu bieten, darunter einen ungewöhnlichen Karneval.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile255741114/8597930797-ci23x11-w200/GettyImages-1477556826.jpg",
      "image_title": "Finnland: Der Kvarken-Archipel, hier Svedjehamn, gehört zum Unesco-Welterbe",
      "author": "Rita Schulze"
    },
    {
      "title": "Immer an die Ostsee? Fahren Sie doch mal an DEN Ostsee",
      "teaser": "Deutsche reisen gern, man trifft sie an den entlegensten Ecken dieser Welt. Doch im eigenen Land scheint die Lust, Neues zu entdecken, seltsamerweise gedämpft. Hier zieht es Urlauber immer wieder an die gleichen Orte – dabei haben gerade unentdeckte Regionen einen besonderen Reiz.",
      "url": "https://www.welt.de/reise/deutschland/article255148116/Exotische-Reiseziele-Immer-an-die-Ostsee-Fahren-Sie-doch-mal-an-DEN-Ostsee.html",
      "image_url": "https://img.welt.de/img/reise/mobile255148114/1767932267-ci23x11-w200/Flutung-Cottbuser-Ostsee.jpg",
      "image_title": "Am Ostsee: Der neue See bei Cottbus ist voll geflutet",
      "author": "Kira Hanser"
    },
    {
      "title": "Wenn der Bauch wächst, bevor das Fernweh gestillt ist",
      "teaser": "Hier ein Sektchen zum Frühstück, da ein Häppchen, dort ein Glücksspiel: Kreuzfahrten boomen, und an Bord wird gern über die Stränge geschlagen. Hinter dem Komfort lauert die alte Versuchung der Maßlosigkeit, diskret verpackt im All-inclusive-Angebot. Eine kritische Bestandsaufnahme.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256162564/7337939887-ci23x11-w200/couple-w-champagne-and-talking-on-cruise-ship.jpg",
      "image_title": "All-inclusive-Kreuzfahrten: Hinter dem Komfort lauert die Maßlosigkeit",
      "author": "Henry Schäfer"
    },
    {
      "title": "Zehn Tipps für eine gelungene Kreuzfahrt",
      "teaser": "Wer eine Seereise unternimmt, ist vor Pannen nicht gefeit. Es ist sogar möglich, dass die Fahrt gleich ganz ins Wasser fällt. Wer ein paar Regeln beherzigt, kann aber eine entspannte Tour erleben – und Geld sparen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256025312/8977933577-ci23x11-w200/Adora-Magic-City-Cruise-Ship-Sets-Sail.jpg",
      "image_title": "QINGDAO, CHINA - APRIL 06: Adora Magic City, China's first domestically built cruise ship, sets sail at the sea on April 6, 2025 in Qingdao, Shandong Province of China. (Photo by Yu Fangping/VCG via Getty Images)",
      "author": "Frank Rumpf"
    },
    {
      "title": "Hier bestimmt das Wetter die Kreuzfahrt-Route",
      "teaser": "Selbst bei Wind und Regen entfalten die zum weltbesten Abenteuerziel gekürten Azoren-Inseln einen einmaligen Zauber. Unsere Autorin hat das bei einer Kreuzfahrt erlebt, die nicht immer nach Plan verlief.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255963074/1277936307-ci23x11-w200/Sunrise-Over-Pico-Volcano-And-Island-Azores-Portugal.jpg",
      "image_title": "SRT-Bild Archivnummer: 1480001286, AZOREN, Simone F. Lucas, Beschreibung: Faial, MS Hamburg, Pico Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC_1536_AZOREN_MSHAMBURG_PICO.JPG, Motiv max. verfügbar in 3840 x 2160 px.",
      "author": "Simone F. Lucas"
    },
    {
      "title": "Langlaufen wie die Profis in Südtirol",
      "teaser": "Das Pustertal rund um Toblach und das benachbarte Antholzer Tal zählen zu den besten Loipenrevieren der Alpen. Wintersportler können hier Olympialuft schnuppern, es gibt aber auch einfache Strecken für gemütliche Fahrer. Die Magie der Dolomitenkulissen genießen sie alle.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255522828/3787939507-ci23x11-w200/Toblach-Cross-country-skiing.jpg",
      "image_title": "Südtirol: Toblach bietet 200 Loipenkilometer, die sich durch die spektakuläre Dolomitenlandschaft ziehen",
      "author": "Helmut Luther"
    },
    {
      "title": "Wandern im Schweizer Winterwunderland",
      "teaser": "Kilometerweit durch stille, verschneite Berglandschaften wandern, ohne dabei lästiges Gepäck zu schleppen: Im Unterengadin ist das möglich. Zwischendurch bleibt genug Zeit für Abstecher in uralte Dörfer, in denen bis heute Rätoromanisch gesprochen wird.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255429218/3757935827-ci23x11-w200/Sunrise-on-snowy-village-of-Guarda-in-winter-Switzerland.jpg",
      "image_title": "Sunrise on snowy village of Guarda in winter, Switzerland",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Adrenalinkick auf der längsten beleuchteten Rodelbahn der Welt",
      "teaser": "Über eine Länge von 14 Kilometern zieht sich die Rodelstrecke im Skigebiet Wildkogel-Arnea. Dutzende Laternen sorgen dafür, dass man die rasante Abfahrt auch nach Sonnenuntergang genießen kann. Unser Autor hat sie ausprobiert – stilecht am Abend und inklusive einer Einkehr.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255400468/5167931297-ci23x11-w200/NEUKIRCHEN.jpg",
      "image_title": "SRT-Bild Archivnummer: 1223561213, NEUKIRCHEN, SRT-Archivbild, Beschreibung: Die längste beleuchtete Rodelbahn der Welt Foto: L. Budimaier/Wildkogel-Arena Rodelbahn der Welt Foto: L. Budimaier/Wildkogel-Arena Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: RODELN_WILDKOGELARENA_2.JPG, Motiv max. verfügbar in 2500 x 1667 px.",
      "author": "Christian Haas"
    },
    {
      "title": "US-Außenminister beschränkt Visa-Vergabe an Verantwortliche von „Zensur“",
      "teaser": "Beamte oder Angestellte aus Deutschland und Europa könnten künftig Probleme bei US-Reisen bekommen. Für den Fall, dass sie an der „Zensur“ von Amerikanern beteiligt seien, droht US-Außenminister Marco Rubio ihnen Visa-Beschränkungen an. Details sind allerdings noch unklar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256183818/2867935107-ci23x11-w200/Rubio-Russland-mit-Blick-auf-Sanktionen-deutlich-gewarnt.jpg",
      "image_title": "Rubio: Russland mit Blick auf Sanktionen deutlich gewarnt"
    },
    {
      "title": "Urlaub mit dem Partner wird schnell zum Realitätscheck",
      "teaser": "Ob ein Trip in die Großstadt oder zum Strand – Urlaub zu zweit kann die gemeinsame Verbindung stärken. Doch für manche kann er auch zur Zerreißprobe werden. Eine Studie zeigt die Problemstellen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256072268/5187938817-ci23x11-w200/Sonnenuntergang-auf-Mallorca.jpg",
      "image_title": "Ein Paar entspannt auf einem Steg am Meer während des Sonnenuntergangs am Strand von Arenal. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Achtung, Ferienhausbetrug – wie Fake-Portale Urlauber täuschen",
      "teaser": "Eine Mietvilla auf den Kanaren – günstig und noch für den Sommer verfügbar? Wer in so einem Fall voll Enthusiasmus buchen will, sollte lieber noch einmal ganz in Ruhe den Anbieter prüfen. Denn Fake-Portale sind kein Einzelfall.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256128022/6437938027-ci23x11-w200/Wide-shot-family-relaxing-on-poolside-patio-of-villa-during-vacation.jpg",
      "image_title": "Wide shot of smiling mother and father relaxing and playing with young children on poolside patio of tropical villa during family vacation"
    },
    {
      "title": "Zwei Monate geht die Sonne jetzt nicht unter – und die Stadt ist voller Energie",
      "teaser": "344 Kilometer nördlich des Polarkreises: Tromsø ist die nördlichste Uni-Stadt der Welt – einst galt es als Paris des Nordens, heute sieht man eher Funktionsjacken. Und wenn zwischen 20. Mai und 22. Juli die Sonne nicht untergeht, wird bis tief in die Nacht geradelt, gewandert und gepicknickt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile256120260/5027937397-ci23x11-w200/Tromsoe-harbour-with-ships-and-buildings-Tromsoe-Norway.jpg",
      "image_title": "Nicht nur im Winter ein angesagtes Reiseziel: Tromsø, das 344 Kilometer nördlich des Polarkreises liegt",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Trauminseln in Thailand schließen für fünf Monate",
      "teaser": "Viele paradiesische Inseln in Thailand leiden unter dem Massentourismus. Zwei berühmte Archipele im Süden dürfen sich jetzt wieder monatelang erholen. Anschließend wartet eine Neuerung für Touristen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256123504/7147937367-ci23x11-w200/Straende-auf-den-Similan-Islands.jpg",
      "image_title": "ARCHIV - 05.02.2023, Thailand, Similan Islands: Schnorchler auf den Similan Islands. Zwei bei Thailand-Reisenden aus aller Welt beliebte Inselgruppen sind ab sofort wieder für Besucher geschlossen: Bis zum 14. Oktober soll die Natur rund um die traumhaften Similan Islands und Surin Islands in der Andamanensee eine Ruhepause bekommen, um sich vom Touristenandrang zu erholen, teilte die Regierung in Bangkok mit. (zu dpa: «Trauminseln in Thailand schließen für fünf Monate») Foto: Carola Frentzen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stadt oder Strand? Beides bietet die Hauptstadt Gran Canarias",
      "teaser": "Die Hauptstadt Gran Canarias ist als Urlaubsziel durch den Tourismusboom im Süden der Insel etwas in Vergessenheit geraten. Dabei hat Las Palmas viel zu bieten für alle, die neben der Sonnenliege auch eine vielfältige Stadtkultur schätzen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256116720/0797939157-ci23x11-w200/Colourful-houses-in-Las-Palmas-Gran-Canaria-Spain.jpg",
      "image_title": "Colourful houses in downtown district of Las Palmas, capital of Gran Canaria, Canary Islands, Spain.",
      "author": "Annette Prosinger"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/7000-Jahre-Das-sind-die-aeltesten-Staedte-Deutschlands-Diese-5-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://img.welt.de/img/reise/mobile256029046/0057932627-ci23x11-w200/Germany-Trier-Porta-Nigra.jpg",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-7-Gruende-warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w200/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Lost Places - Folge 71",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung242033049/Lost-Places-Folge-71.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile248991880/6027930587-ci16x9-w200/Lost-Places-71-0-00-00-00-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 67",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung242009819/Lost-Places-Folge-67.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile248991836/2207932107-ci16x9-w200/Lost-Places-67-0-00-00-00-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Brücken",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162725154/Lost-Places-Bruecken.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681423/6627938867-ci16x9-w200/200615-KeyVisual-KW25-Lost-Places-Bruecken-ST1-03-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "25 Tipps, wie man Fettnäpfchen beim Camping vermeidet",
      "teaser": "Viele sehnen sich nach einfacheren Zeiten. Das zeigt sich auch beim Comeback des klassischen Campingurlaubs, der nostalgische Erinnerungen weckt. Doch ein Campingplatz ist ein sensibles Ökosystem, das durch unachtsames Verhalten der Gäste schnell aus dem Gleichgewicht geraten kann.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255903584/1697936357-ci23x11-w200/Berlin-Mann-blickt-aus-dem-Fenster-seines-Wohnwagens.jpg",
      "image_title": "05.09.2004, Berlin, Deutschland - Auf einem Dauercampingplatz im Bezirk Neukoelln blickt ein Mann aus dem Fenster seines Wohnwagens nach dem Wetter. (Deutschland, Urlaub, Freizeit, Ferien, Menschen, Garten, Rentner, Figur, Dekoration, Alter, bunt, Fenster, Wohnwagen, Campingwagen, Gartenzwerg, wohnen, Gardine, Garten, Blumen, Graeser, Camping, Camper, campen, Dauer, Campingplatz, Lebensweise, billig, guenstig, sparsam, zuhause, zu Hause, Dauercamping, Pflanzen, Hobbygaertner, QF, günstig, Gräser, Hobbygärtner, Neukölln) F113524CARO.JPG",
      "author": "Claus Schweitzer"
    },
    {
      "title": "Puerto de la Cruz auf Teneriffa überrascht",
      "teaser": "Einst galt Puerto de la Cruz im Norden Teneriffas als „Rentnerparadies“: das Stadtbild litt unter einem Bauboom in der zweiten Hälfte des 20. Jahrhunderts. Doch der Touristenhotspot der Insel ist sowohl für Erholungssuchende als auch für Aktivsportler ein idealer Ort.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255731704/9047939117-ci23x11-w200/Street-in-the-old-town-of-Puerto-de-la-Cruz.jpg",
      "image_title": "Puerto de la Cruz (Teneriffa): Blick am 19.11.2002 in den Sitio Litre, der vor mehr als 230 Jahren als Privatgarten in Puerto de la Cruz geschaffen wurde. Heute sind die Gartenanlagen für Besucher geöffnet und bieten inmitten der Stadt eine Insel der Ruhe. Im Garten kann man einen der ältesten Drachenbäume der Insel und die größten Orchideenanpflanzungen auf Teneriffa bewundern. (BRL493-190103)",
      "author": "Hannah Herger"
    },
    {
      "title": "Cilento ist ein Stück Italien aus dem Bilderbuch",
      "teaser": "Wälder und Berge, Dörfer und Meer: Der Cilento südlich von Neapel ist herrlich ursprünglich und nicht überlaufen. Das ist auch den schlechten Straßen zu verdanken, die die Anreise mühsam machen – und sogar die Mafia abgeschreckt haben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256055322/0737939327-ci23x11-w200/Pollica-a-village-in-Cilento-with-a-beatiful-view-over-the-sea.jpg",
      "image_title": "Mittelmeer: Cilento nahe Neapel ist ein Stück Italien aus dem Bilderbuch",
      "author": "Annette Rübesamen"
    },
    {
      "title": "Was sofort tun, wenn der Koffer weg ist? Hier ist die Checkliste",
      "teaser": "Keine Wäsche, keine Zahnbürste: Ohne Gepäck am Urlaubsort zu stehen, das ist mehr als unpraktisch. Gut zu wissen, was einem jetzt zusteht und wie man sich selbst aus der Patsche hilft. Eine Schritt-für-Schritt-Anleitung.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile256076422/1697936447-ci23x11-w200/High-angle-view-of-two-businessmen-and-one-businesswoman-standing-at-a-conveyor-belt-in-an-airport.jpg",
      "image_title": "Flugreisen: Was sofort tun, wenn der Koffer weg ist? Hier ist die Checkliste",
      "author": "Tom Nebe"
    }
  ]
}