{
  "timestamp": "2025-01-25T23:08:04",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.aZsUQSmS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3TNoTjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medellín – von der gefährlichsten Stadt zur Trendmetropole",
      "teaser": "Die kolumbianische Stadt Medellín gilt als supercool, weit hipper als die Hauptstadt Bogotá. Doch der Hype um die einst von Drogenbanden und Kriminalität beherrschte Metropole in den Anden hat auch Schattenseiten. Wir stellen vier sehenswerte Viertel vor.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255236390/9257935247-ci23x11-w200/Medellin-Colombia.jpg",
      "image_title": "Medellín in Kolumbien: Reisetipps für die einst so gefährliche Metropole",
      "author": "Philipp Laage"
    },
    {
      "title": "Skivergnügen hoch drei in Alta Badia",
      "teaser": "In Alta Badia in den Dolomiten können erfahrene Alpin-Abfahrer auch in andere Disziplinen hineinschnuppern: Langlauf und Telemarken. Unsere Autorin hat den Ski-Triathlon ausprobiert – und war überrascht, wie anstrengend die alten Techniken sein können.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255219292/2817935137-ci23x11-w200/Alta-Badia-Skiing-IDM-Suedtirol-10.jpg",
      "image_title": "Südtirol: In Alta Badia stehen 130 präparierte Pistenkilometer für Alpin-Skifaher bereit",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Thailand-oder-Bali-Ist-fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/9087934737-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Dieser Überregulierungswahn der EU beunruhigt mich“",
      "teaser": "An Mittelmeerstränden kennt man Rauchverbote schon, nun untersagt ein französisches Skigebiet das Qualmen auf Pisten und in Liften. Ausgenommen sind E-Zigaretten. Ein Händler von Nikotinprodukten vermutet, dass andere Wintersportgebiete nachziehen werden – allerdings nicht überall.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255208768/8227934207-ci23x11-w200/24985353.jpg",
      "image_title": "Zwischendurch eine zu qualmen, könnte in einigen Skigebieten demnächst verboten sein",
      "author": "Bettina Seipp"
    },
    {
      "title": "Für Elefanten ein Weg zurück zur Würde",
      "teaser": "Thailands Elefanten werden hoch verehrt und zugleich geschunden. Sie leiden am Rückgang ihres natürlichen Lebensraums, unter Wilderei – und an den Qualen der Gefangenschaft. In einem Schutzgebiet im Norden des Landes können die Tiere ihre Traumata überwinden.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255200834/9427932087-ci23x11-w200/Thailand-zwischen-Elefanten-Shows-und-Elefanten-Schutz-2.jpg",
      "image_title": "Wild und sensibel: Im „Elephant Nature Park“ im Norden von Thailand finden misshandelte Tiere eine Heimat",
      "author": "Silvia Stammer"
    },
    {
      "title": "Was den Hotdog in Tromsø so besonders macht",
      "teaser": "Tromsø ist im Januar voll mit Touristen, die das Polarlicht sehen wollen. Zum Pflichtprogramm scheint aber auch ein Besuch der „Raketenbar“ zu gehören. Es mag in Skandinavien bessere Hotdogs geben als dort, doch mit etwas Glück werden sie zum unvergesslichen Erlebnis.",
      "url": "https://www.welt.de/reise/staedtereisen/article255199182/Norwegen-Was-den-Hotdog-in-Troms-so-besonders-macht.html",
      "image_url": "https://img.welt.de/img/reise/mobile255200206/5327930727-ci23x11-w200/WSR-Unterwegs-Hotdogs-Tromso.jpg",
      "image_title": "WSR Unterwegs - Hotdogs Tromso",
      "author": "Heiko Zwirner"
    },
    {
      "title": "Vier Klassiker in Chile – und Geheimtipps als Alternativen",
      "teaser": "Ein Land wie ein Kontinent: Chiles landschaftliche Vielfalt umfasst Vulkane, Wüsten und Salzseen, Inseln und immergrüne Regenwälder. Viel besuchten Höhepunkten stellen wir Orte und Regionen gegenüber, die genauso reizvoll sind, aber weniger überlaufen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255197254/9857936187-ci23x11-w200/View-of-Petrohue-Falls-Saltos-del-Petrohue-and-Osorno-Volcano-in-the-Background-Vicente-Perez.jpg",
      "image_title": "Torres del Paine",
      "author": "Oliver Gerhard"
    },
    {
      "title": "Wenn das Wetter beim Skiurlaub nicht mitspielt",
      "teaser": "Perfekte Pisten und viel Sonnenschein – so sehen ideale Skiferien aus. Doch schlägt das Wetter Kapriolen, endet der Winterspaß manchmal schon an der Talstation. Wir geben einen Überblick, was in solchen Fällen rechtlich gilt, und wann Urlaubern eine Erstattung zusteht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255187388/1717931807-ci23x11-w200/Winter-in-Winterberg.jpg",
      "image_title": "Mit wenig Schnee ist ein Skihang am Skiliftkarusell Winterberg im Hochsauerland bedeckt. Viel Regen, Wind und milde Temperaturen haben den Skiliftbetreibern im Sauerland die Saison vermiest. So habe es zwar durch künstliche Beschneiung ein durchgehendes Angebot für Skifahrer von Dezember bis März gegeben, häufig aber nur ein sehr kleines (zu dpa: «Regen und kaum Frost: Unterdurchschnittliche Ski-Saison im Sauerland») +++ dpa-Bildfunk +++",
      "author": "Tom Nebe"
    },
    {
      "title": "Auf fetten Reifen nachts durch den Schnee heizen",
      "teaser": "Fatbikes bringen einen dahin, wo herkömmliche Mountainbikes nicht mehr weiterkommen – sogar in den Schnee. Im Schweizer Wintersportort Zermatt geht es mit den wuchtigen Reifen sogar nachts auf die Skiabfahrt. Das kostet zunächst Überwindung, wird dann aber zum großen Spaß.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255162998/5657938347-ci23x11-w200/ZERMATT-UMG.jpg",
      "image_title": "Die Stadt Zermatt und das Matterhorn in der Winternacht. Schweizer Alpen, Schweiz. Luftaufnahme",
      "author": "Christian Haas"
    },
    {
      "title": "Diese neuen Attraktionen bieten Freizeitparks 2025",
      "teaser": "Der Europa-Park in Rust feiert in diesem Jahr Jubiläum mit besonderen Events. Aber auch andere große europäische Themenparks starten mit Lichterfesten, farbenfrohen Paraden und spektakulären Fahrgeschäften in die neue Saison. Ein Überblick, worauf sich Besucher freuen können.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255157388/4837938247-ci23x11-w200/FAMILIE-JUGEND.jpg",
      "image_title": "SRT-Bild Archivnummer: 7240001200, FAMILIE/JUGEND, S. Freitag, Beschreibung: Animations-Abenteuer ''Grand Prix of Europe'' im Europa-Park, Foto Europa-Park Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: EUROPAPARK1.JPG, Motiv max. verfügbar in 4096 x 2160 px.",
      "author": "Susanne Freitag"
    },
    {
      "title": "Hier zeigt sich Mallorca still und monumental",
      "teaser": "Drei neue Bücher machen Lust auf die Lieblingsinsel der Deutschen, auch mitten im Winter. Das Spektrum reicht von coolen Einkaufstipps und schicken Fincas über träumerische Aquarelle bis zu Landschaftsfotos, die vertraut und fremd zugleich wirken.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255139172/7807937957-ci23x11-w200/Garten-Son-Marroig-bei-Dei.jpg",
      "image_title": "Seite 11 Garten Son Marroig bei Deià, Mallorca, Balearen, Spanien",
      "author": "Frank Rumpf"
    },
    {
      "title": "„Wer will schon nach Prag reisen, um nach Mallorca zu fliegen?“",
      "teaser": "Immer mehr Airlines kehren Deutschland den Rücken. Hauptgrund sind zu hohe Steuern und Gebühren. Wenn diese Entwicklung so weitergeht, wird das Passagieraufkommen erst 2029 das Niveau der Vor-Corona-Zeit erreichen, warnt der Chef des Flughafenverbands.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255136870/7007937597-ci23x11-w200/Flying-through-the-clouds.jpg",
      "image_title": "Flugzeug am Himmel",
      "author": "Bettina Seipp"
    },
    {
      "title": "Auf E-Auto-Safari durch Tansania",
      "teaser": "Wilde Tiere in Ostafrikas freier Wildbahn zu beobachten, ist allein schon ein Abenteuer. Richtig spannend wird es, wenn man von der Serengeti bis zum Kilimandscharo ausschließlich im Landcruiser mit Elektromotor unterwegs ist, dessen Reichweite überschaubar ist. Kann das gut gehen?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255183088/0927934517-ci23x11-w200/Tanzania.jpg",
      "image_title": "Sunset View of alkaline lake crater with the name 'Magadi' being swahili for soda, It is often inhabited by thousands of lesser flamingoes and gets its water from combination of rainfall and a stream that drains water from Olmoti crater in the north, Lake Magadi in Ngorongoro Crater, Tanzania - February 08, 2022",
      "author": "Jutta Lemcke"
    },
    {
      "title": "Die Britischen Jungferninseln sind ein Segelparadies",
      "teaser": "Schneeweiße Strände, traumhafte Korallenriffe zum Tauchen und Bars, zu denen man nur schwimmend gelangt – die Britischen Jungferninseln zählen zu den schönsten Urlaubsorten in der Karibik. Sie sind auch ein ideales Revier zum Segeln – was man noch nicht einmal selbst können muss.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255165352/7917934737-ci23x11-w200/Swimmers-Diving-Off-Catamaran-in-British-Virgin-Islands.jpg",
      "image_title": "Schnelle Abkühlung: Sprung vom Segelboot in karibisches Gewässer",
      "author": "Ulrich Machold"
    },
    {
      "title": "Eine Nacht auf dem südlichsten Campingplatz der Welt",
      "teaser": "Eine Expeditionskreuzfahrt in die Antarktis ist eines der größten denkbaren Reiseabenteuer. Das lässt sich noch steigern – mit einer Nacht im Zelt, das im ewigen Eis aufgebaut wird. Wagemut allein reicht nicht, um dabei zu sein. Es braucht auch ein wenig Glück.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255145338/4077933027-ci23x11-w200/Camping-Antarctica-Credit-Stefan-Dall.jpg",
      "image_title": "Camping in der Antarktis: Manch ein Gast kommt kaum zum Schlafen",
      "author": "Michael Braun Alexander"
    },
    {
      "title": "Abenteuer Tazara – im Zug von Tansania nach Sambia",
      "teaser": "Die Tanzania-Zambia-Railway, kurz Tazara, zählt zu den bekanntesten Eisenbahnen in Afrika. Verspätungen sollte man gelassen nehmen. Dafür kann man Stopps während der 48-Stunden-Zugfahrt vom Indischen Ozean bis in den Copperbelt für Wanderungen und Safaritrips nutzen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255116708/2137936897-ci23x11-w200/Tazara-Train-at-Mbeya-train-station.jpg",
      "image_title": "ARCHIV - Daressalam liegt am Indischen Ozean und ist selbst einen längeren Aufenthalt wert. (zu dpa: «Abenteuer Tazara: Im Zug von Tansania nach Sambia») Foto: Julian Hilgers/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Julian Hilgers"
    },
    {
      "title": "Wie Reiseveranstalter Kunden bei Katastrophen helfen",
      "teaser": "Egal, ob Vulkanausbrüche, Waldbrände oder Flutwellen am Urlaubsort – Reiseveranstalter müssen für Extremsituationen gewappnet sein. Nach Ansicht der meisten Anbieter nehmen solche Ereignisse zu. Wir haben mit sechs von ihnen über ihre Einschätzungen und Vorkehrungen gesprochen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255114334/2607930997-ci23x11-w200/Katastrophale-Waldbraende-auf-Rhodos.jpg",
      "image_title": "Während der Waldbrände auf der griechischen Insel Rhodos im Sommer 2023 warteten Urlauber am Strand darauf, in Sicherheit gebracht zu werden",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Fünf Gründe, warum sich Hanoi lohnt",
      "teaser": "Wuselig und doch entspannt, ein Cocktail aus Tradition und modernem Lifestyle – Hanoi fasziniert Besucher mit seinen vielen Facetten. Wir haben den besonderen Reiz der vietnamesischen Hauptstadt in einigen kurzen Kapiteln auf den Punkt gebracht.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255095568/9607930817-ci23x11-w200/Blumenverkaeuferin.jpg",
      "image_title": "Hanoi: eine Blumenhändlerin mit dem typischen Kegelhut aus Reisstroh",
      "author": "Marko Martin"
    },
    {
      "title": "Eine Stadt in Neuseeland ist die Kapitale des Art déco",
      "teaser": "Paris oder New York gelten gemeinhin als Hochburgen des Art déco. Doch an Neuseelands Ostküste gibt es einen Ort, der die weltweit höchste Dichte an Gebäuden dieser architektonischen Stilrichtung aufweist. Sogar die Filiale einer Fastfood-Kette residiert in einem Schmuckstück.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255061274/6767938527-ci23x11-w200/Napier-National-Tobacco-Company-Building.jpg",
      "image_title": "Napier in Neuseeland ist die Hauptstadt des Art déco",
      "author": "Roswitha Bruder-Pasewald"
    },
    {
      "title": "Zu Gast bei Donald Trump – das kostet der Urlaub",
      "teaser": "Der Milliardär Donald Trump war und wird der einzige US-Präsident sein, der eine Hotelkette besitzt. Wie teuer aber sind Übernachtungen in seinen Häusern – und wie bewerten ehemalige Gäste ihren Aufenthalt dort? Ein Überblick von New York bis Schottland.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255057318/5297938377-ci23x11-w200/Ricoh-Women-s-British-Open-Day-Four.jpg",
      "image_title": "The interior of the Trump Tower atrium. (Photo by: Jeffrey Greenberg/Universal Images Group via Getty Images)",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Immer an die Ostsee? Fahren Sie doch mal an DEN Ostsee",
      "teaser": "Deutsche reisen gern, man trifft sie an den entlegensten Ecken dieser Welt. Doch im eigenen Land scheint die Lust, Neues zu entdecken, seltsamerweise gedämpft. Hier zieht es Urlauber immer wieder an die gleichen Orte – dabei haben gerade unentdeckte Regionen einen besonderen Reiz.",
      "url": "https://www.welt.de/reise/deutschland/article255148116/Urlaub-in-Deutschland-Keine-Lust-auf-die-Ostsee-Fahren-Sie-doch-mal-an-den-Ostsee.html",
      "image_url": "https://img.welt.de/img/reise/mobile255148114/1767932267-ci23x11-w200/Flutung-Cottbuser-Ostsee.jpg",
      "image_title": "Am Ostsee: Der neue See bei Cottbus ist voll geflutet",
      "author": "Kira Hanser"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Das Räuchermännchen erfindet sich ständig neu",
      "teaser": "Das Erzgebirge mit seiner traditionellen Holzkunst lockt zu Weihnachten viele Besucher. Da man ganzjährig mit Schwibbögen aber kaum über die Runden kommt, haben die rund 130 Werkstätten beim Räuchermännchen etwas gewagt, das ihm das Schicksal der Kuckucksuhr erspart.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile254761010/8017937387-ci23x11-w200/Rauchende-Politiker-aus-Seiffen-6.jpg",
      "image_title": "Die Ampelpolitiker Christian Lindner, Annalena Baerbock und Olaf Scholz als Räuchermännchen",
      "author": "Kira Hanser"
    },
    {
      "title": "Durchatmen auf der Insel Rømø",
      "teaser": "Im Winter wird Dänemarks südlichstes Eiland zu einem Ruhepol im Watt. Wo sich sonst Touristen tummeln, liegen breite Strände einsam da. Langweile kommt aber nicht auf, denn einige Aktivitäten sind ganzjährig buchbar. Auch ein Segeltörn ist möglich.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile254923516/6737931467-ci23x11-w200/daenischen-Nordseeinsel-Roemoe-kostenpflic-10.jpg",
      "image_title": "Der höchste Punkt von Rømø: Vom Spidsbjergs genießt man einen Rundumblick über Moore, Heide und Dünen bis zum Meer",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w200/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Zwischen Eis und Sauna – Helsinki im Winter",
      "teaser": "Die finnische Hauptstadt besteht aus gut 300 Inseln und hat rund 130 Kilometer Küstenlinie. So findet man zahlreiche Orte, an denen man ins, ans und aufs Wasser kann – auch in der kalten Jahreszeit. Zum Aufwärmen nach den teils abenteuerlichen Aktivitäten gibt es Glögi.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255046882/7247930717-ci23x11-w200/Finland-Helsinki-St-John-s-Church.jpg",
      "image_title": "Finnland: Helsinki hat auch im Winter seinen Reiz",
      "author": "Sophie Voss"
    },
    {
      "title": "Grün, grüner, Bornholm",
      "teaser": "Dänemarks östlichste Ostseeinsel ist Vorreiter bei nachhaltigem Leben – locker, undogmatisch, lebensfreudig. Auch Touristen können daran teilhaben. Wir haben vier Beispiele zusammengestellt, die zeigen, dass Umweltfreundlichkeit Spaß nicht ausschließen muss.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile254825918/1197936217-ci23x11-w200/Dune-on-Dueodde-Bornholm-island-Denmark.jpg",
      "image_title": "Frei von Müll: Dünen am Strand Dueodde auf Bornholmin Dänemark",
      "author": "Rita Schulze"
    },
    {
      "title": "Inselhopping auf Stockholms neuem Wandertrail",
      "teaser": "21 Inseln, 270 Kilometer Wege, die Ostsee stets im Blick – das ist der neue Wanderweg im Schärengarten nahe der schwedischen Hauptstadt, der Anfang November eröffnet wird. Unsere Autorin hat die Strecke, die im Herbst besonders reizvoll ist, schon mal getestet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254218746/2197939707-ci23x11-w200/honorarpflichtig-Schweden-Stockholm-14.jpg",
      "image_title": "Schweden: Der Stockholm Archipelago Trail führt die Wanderer auch auf die Insel Atö",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Auf Lolland und Falster in Dänemarks Südsee",
      "teaser": "Brücken und Tunnel verbinden Falster und Lolland miteinander, Dänemarks südlichste Inseln. Während sich Falster damit rühmt, den besten Strand des Landes zu haben, lockt das benachbarte Eiland mit dem größten Safaripark Nordeuropas. Lohnenswert ist auch ein Ausflug mit dem Postschiff.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253958910/0717937967-ci23x11-w200/415182280.jpg",
      "image_title": "„Dänemarks Stonehenge“, wie die Steinfiguren des Bildhauers Thomas Kadziola genannt werden, soll 2025 fertiggestellt sein – dann werden es zwölf Skulpturen sein",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Wo Deutschlands Nationalparks einmalig sind",
      "teaser": "Watt bis zum Horizont, Felsen zum Freeclimbing, Urwald mit wilden Tieren: Einige Nationalparks hierzulande bieten einzigartige Superlative. In einem von ihnen darf man sogar legal zelten. Wir stellen sieben Beispiele in Deutschland vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253532732/8727933097-ci23x11-w200/227182062.jpg",
      "image_title": "Bei Wanderungen im Nationalpark Bayerischer Wald kann man auch Luchse sichten",
      "author": "Jochen Müssig"
    },
    {
      "title": "25 Tipps, wie man Fettnäpfchen auf Kreuzfahrt vermeidet",
      "teaser": "Täglich an einem anderen Ort zu sein, ohne die Koffer zu packen – das macht den Reiz einer Kreuzfahrt aus. Kein Wunder, dass Schiffsreisen weltweit hoch im Kurs stehen. Wer sich an Bord nicht blamieren will, sollte sich unterwegs aber an einige Regeln halten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255091054/5027930017-ci23x11-w200/Rear-View-Of-Woman-Pointing-Away-On-Cruise-Ship-In-Sea.jpg",
      "image_title": "Rear View Of Woman pointing Away On Cruise Ship In Sea",
      "author": "Claus Schweitzer"
    },
    {
      "title": "Auf diesen neuen Schiffen wird der Landgang zur Nebensache",
      "teaser": "Auch im kommenden Jahr stechen wieder neue Kreuzfahrtschiffe in See. Fünf davon sind für deutsche Passagiere besonders interessant. Wir stellen sie vor und verraten, welches davon am besten zu welchen Ansprüchen und Vorlieben passt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254987900/2737938147-ci23x11-w200/WS-Kreuzfahrt-neue-Schiffe-2025Norwe-15.jpg",
      "image_title": "Die \"Norwegian Aqua\" geht 2025 auf ihre ersten großen Fahrten",
      "author": "Kira Hanser"
    },
    {
      "title": "Arme Haustiere auf Kreuzfahrt",
      "teaser": "Immer mehr Kreuzfahrtpassagiere wollen ihren Hund oder ihre Katze mit an Bord bringen. Das eröffnet Reedereien neue Geschäftsmodelle. Schon jetzt gibt es auf einigen Schiffen lebende Maskottchen, die kostümiert werden und sich tagein, tagaus streicheln lassen müssen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article254833512/Kreuzfahrt-mit-Haustier-Arme-Hunde-und-Katzen-auf-hoher-See.html",
      "image_url": "https://img.welt.de/img/reise/mobile254833510/7657930437-ci23x11-w200/Side-view-of-dog-leaning-against-railing-looking-at-ocean.jpg",
      "image_title": "Hunde waren bislang nur in Ausnahmefällen auf Kreuzfahrtschiffen erlaubt – das soll sich ändern",
      "author": "Kira Hanser"
    },
    {
      "title": "Zell am See-Kaprun bietet mehr als nur Pistenspaß",
      "teaser": "Skifahren allein ist Winterurlaubern heute oft nicht mehr genug. Ein Revier im Salzburger Land zeigt, wie vielseitig Ferien in der kalten Jahreszeit sein können. Neben einem breiten Angebot an Freizeitaktivitäten setzt man auch auf Nachhaltigkeit.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255133978/8787934307-ci23x11-w200/Kitzsteinhorn.jpg",
      "image_title": "Österreich: Die Plattform Nationalpark Gallery an der Südflanke des Kitzsteinhorns bietet einen grandiosen Ausblick",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Hier erwartet Frühaufsteher ein besonderer Skispaß",
      "teaser": "Unberührte Pisten hinabsausen, während all die anderen Wintersportler noch in ihren Hotelbetten schlummern: Einige Skigebiete in den Alpen ermöglichen das, indem sie Urlaubern „Early Bird“-Packages anbieten. Das Großarltal im Salzburger Land ist hier Pionier.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255111428/1017935507-ci23x11-w200/Sonnenaufgang-Winter-Skifahren-Snowboard.jpg",
      "image_title": "Österreich: Die frisch präparierten Pisten im Großarltal als Erster befahren zu dürfen, ist ein besonderes Vergnügen",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Wo Skilanglauf in den Alpen am schönsten ist",
      "teaser": "Auf schmalen Brettern in verschneiter Natur – und dann noch Aussichten auf die umliegenden Berge: In Hochtälern ist Langlauf ein besonderes Vergnügen. Wir stellen neun Reviere in Österreich, Italien und der Schweiz vor, deren Loipennetz weit und breit zu den besten zählt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255069534/6807935397-ci23x11-w200/Langlaufen-Loipe-Sonnenuntergang.jpg",
      "image_title": "Ski-Urlaub: 9 traumhafte Langlauf-Reviere für Wintersportler in den Alpen",
      "author": "Armin Herb"
    },
    {
      "title": "Auf dieser Insel wurde Kanada geboren",
      "teaser": "Es war ein Eiland ganz im Osten des Landes, auf dem sich 1864 die Gründerväter Kanadas trafen und über den Zusammenschluss der britischen Kolonien berieten. Heute kommen viele Urlauber vom Festland, um im Meer zu baden und durch die reizvolle Landschaft zu wandern.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255082144/0557936747-ci23x11-w200/112368545.jpg",
      "image_title": "Kanada: Blockhouse Point Light am Rocky Point ist einer der historischen Leuchttürme auf der Prinz-Edward-Insel",
      "author": "Rita Schulze"
    },
    {
      "title": "Zu Fuß den Nashörnern in Simbabwe auf der Spur",
      "teaser": "In Simbabwe lassen sich Breitmaulnashörner aus der Nähe erleben. Einst standen sie vor dem Aussterben, heute hat sich der Bestand stabilisiert. Auge in Auge sind die Tiere ein atemberaubendes Erlebnis. Aber auch landschaftlich lohnt sich ein Besuch des Matobo-Nationalparks.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile255076760/6547936217-ci23x11-w200/A-group-of-white-rhinos-Ceratotherium-simum-also-known-as-the.jpg",
      "image_title": "Simbabwe: Breitmaulnashörner, hier im Matobo National Park, können gut hören und riechen, sehen aber schlecht",
      "author": "Simone Spohr"
    },
    {
      "title": "Diese neuen Luxuszüge gehen dieses Jahr an den Start",
      "teaser": "Kreuzfahrten auf Schienen in luxuriösen Schlafwagen boomen. Standen viele Züge in der Pandemie still, ist nun eine „Retrobahn-Romantik“ entstanden: Man ist wie früher unterwegs, nur mit heutigem Komfort. Wir stellen Beispiele vor, in denen das Reisen selbst zum Ziel wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255071496/2547938687-ci23x11-w200/Venice-Simplon-Orient-Express-15.jpg",
      "image_title": "Venice Simplon Orient-Express",
      "author": "Viola Keeve"
    },
    {
      "title": "Bhutan geht auch ohne Luxushotel – in Chukha",
      "teaser": "Das Königreich im Himalaja verfügt über viele Nobelresorts. Deutlich preiswerter ist die Übernachtung im „Camp Jigmechu“. Das Öko-Projekt einer Dorfgemeinde in Chukha ist ideal für Outdoor-Urlaub. Gekocht wird mit Gastfamilien, die auch auf Touren durch die Region begleiten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255065370/3967934327-ci23x11-w200/Chukha-im-Bhutan.jpg",
      "image_title": "Bhutan: Die Kapelle oberhalb der Tempelanlage Dokhachu Goenpa liegt auf einer Höhe von 3048 Metern",
      "author": "Bettina Seipp"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Thailand-oder-Bali-Ist-fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/9087934737-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Das chinesische Hawaii",
      "teaser": "Vor drei Jahrzehnten reiste unsere Autorin das erste Mal nach Hainan. Nun hat sie Chinas größte Insel erneut besucht – und erkennt fast nichts wieder. Regenwald und traditionelle Kultur sind heute nur noch Kulisse.",
      "url": "https://www.welt.de/reise/Fern/plus204906114/Hainan-Chinas-Insel-ist-nach-30-Jahren-eine-komplett-andere.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile204914164/0197930787-ci23x11-w200/Hainan-to-lure-mainland-tourists-with-duty-free-shopping.jpg",
      "image_title": "Touristen am Strand von Sanya auf Chinas Insel Hainan",
      "author": "Hilke Maunder"
    },
    {
      "title": "So behalten Sie Ihren Vielfliegerstatus ohne sinnlose Flüge",
      "teaser": "Es ist nicht leicht, einen Vielfliegerstatus zu bekommen. Um ihn dann auch zu behalten, buchen viele zum Jahresende zusätzliche Flüge zum Meilensammeln. Ein Experte erklärt, welche Alternativen es dazu gibt.",
      "url": "https://www.welt.de/reise/Fern/plus202977746/Meilensammeln-So-behalten-Sie-ihren-Vielfliegerstatus-ohne-sinnlose-Fluege.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile202988040/2837938577-ci23x11-w200/Caucasian-businessman-pulling-luggage-in-airport.jpg",
      "image_title": "Caucasian businessman pulling luggage in airport",
      "author": "Bettina Seipp"
    },
    {
      "title": "Epoche der Globetrottel",
      "teaser": "Staus am Mount Everest, überfüllte Inseln, Städte, die zu Kulissen verkommen: Wir reisen die Welt kaputt. Wie ist es dazu gekommen? Und wo sind die Auswege? Wir sollten anders reisen – aber weiter unterwegs sein.",
      "url": "https://www.welt.de/reise/nah/plus195489965/Tourismus-Wir-reisen-die-Welt-kaputt-Die-Epoche-der-Globetrottel.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile195650057/8307931627-ci23x11-w200/APTOPIX-Everest-Death.jpg",
      "image_title": "APTOPIX Everest Death",
      "author": "Dirk Schümer"
    },
    {
      "title": "Lost Places - Folge 61",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239647361/Lost-Places-Folge-61.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile255242070/5877939007-ci16x9-w200/Lost-Places-61-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Projekt Riese",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206362189/Lost-Places-Projekt-Riese.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212680875/3047935597-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Projekt-Riese-ST3-10-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 34",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206624399/Lost-Places-Schlachthaus-von-Shanghai.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212840998/1887934507-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Schlachthaus-von-Shanghai-ST3-11-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Das Skigebiet Hinterstoder ist perfekt für Anfänger",
      "teaser": "Hinterstoder in Österreich ist der perfekte Ort, um Kindern das Skifahren beizubringen – oder um nach 35 Jahren wieder damit anzufangen. Hier wird man nicht ausgelacht, wenn man aus dem Schlepplift kippt. Unser Autor wagte einen Selbstversuch mit seiner Tochter.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254861700/3777936857-ci23x11-w200/Skifoan-Hinterstoder-WELT-shared-Fotos-r-5.jpg",
      "image_title": "Anfangs erfordert selbst die Abfahrt vom „Idiotenhügel“ volle Konzentration vom Autor",
      "author": "Ulrich Machold"
    },
    {
      "title": "Spanien ist das Land der vielen Geisterdörfer",
      "teaser": "Rund 3000 entvölkerte Siedlungen soll es in Spanien geben, die meisten davon im Norden des Landes. Wir stellen sieben Geisterdörfer vor – ein jedes von ihnen fasziniert mit seiner eigenen Geschichte. Wer die Orte besuchen will, braucht etwas Abenteuergeist.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile255015422/1587933077-ci23x11-w200/Turruncun.jpg",
      "image_title": "Spanien: Der Ort Turruncún in der Provinz La Rioja wurde 1929 von einem Erdbeben heimgesucht",
      "author": "Andreas Drouve"
    },
    {
      "title": "Skifahren in einem der nobelsten Wintersportorte Italiens",
      "teaser": "In kaum einem Skiort in den Alpen lässt sich Winterurlaub stilvoller verbringen als in Madonna di Campiglio. Seit Generationen ist er bei Prominenten angesagt. Und es wird weiter investiert, damit es so bleibt. Manche reisen sogar nur an, um Selfies auf Instagram zu posten.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254895606/8927932787-ci23x11-w200/Contenuto-condiviso-MadonnadiCampiglio-6.jpg",
      "image_title": "Italien: Bis heute sonnt sich das Dorf Madonna di Campiglio im Glanz adliger Gäste zu früheren Zeiten",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Diese Grandhotels versprechen eine besondere Auszeit",
      "teaser": "Wer entspannt entschleunigen möchte, findet in der Schweiz klassische Luxushotels, die zwar alt, aber kein Stück von gestern sind. Sie bieten frische Luft, schöne Aussicht, gute Küche – und eine unverwechselbare Atmosphäre. Wir stellen fünf Häuser vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255019014/6597938217-ci23x11-w200/Schweiz-Grand-Hotels-Waldhaus-Aussenansicht-Wint.jpg",
      "image_title": "Elegante Kombination aus Zeitgeist und Tradition: das „Waldhaus Sils“ in der Schweiz",
      "author": "Patricia Engelhorn"
    },
    {
      "title": "Wohin geht die Reise 2025? Hier gibt‘s Tipps",
      "teaser": "Viele sind noch unentschlossen, wo sie ihren Urlaub im neuen Jahr verbringen möchten. Als Anregung stellen wir fünf Trendziele vor, die in sozialen Medien besonders populär sind und von internationalen Tourismusexperten empfohlen werden. Ein Ort in Deutschland ist auch dabei.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254912466/7707934217-ci23x11-w200/Tourists-on-camels-watching-a-futuristic-city.jpg",
      "image_title": "Tradition (vorn) und Moderne (hinten): Dubai zählt zu den Trendzielen 2025"
    }
  ]
}