{
  "timestamp": "2025-11-16T19:07:23",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DiC9gF7i.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alternative für die USA – Warum sich ein Besuch Torontos gerade jetzt lohnt",
      "teaser": "Lust auf Großstadturlaub in der Neuen Welt, aber aktuell weniger auf die USA? Dann ab in die Metropole am Ontariosee. Die ist mindestens so bunt, geschichtsträchtig und spannend wie US-Großstädte. Und ist so multikulturell wie eh und je.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6904bc5cb9e7d6b545d105aa/f441728d0e54f7e114c76f7ddbc7be61/ci23x11-w200/gettyimages-852196064-jpg",
      "image_title": "Toronto skyline seen from Centre Island in Ontario Lake",
      "author": "Jörg Michel"
    },
    {
      "title": "Diese Städte sind im Herbst besonders atmosphärisch und geheimnisvoll",
      "teaser": "Feine Schwaden und Nebelschleier legen sich über Häuser und Brücken, die Welt wirkt gedämpft und geheimnisvoll. Wenn der Nebel kommt, entfalten manche Städte ihren ganz eigenen Zauber. Fünf Tipps für herbstliche Reisen durch Europas schönste Metropolen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/690e078544f546bb5debe986/781460320a86de90cd4d3231d716fc53/ci23x11-w200/gettyimages-2179200575-jpg",
      "image_title": "VENICE, VENETO, ITALY - 2024/02/14: Gondolas, the traditional venetian rowing boats, shrouded in mist, are tied up at the Canale Grande. The entire town Venice is part of the Unesco World Heritage. (Photo by Frank Bienewald/LightRocket via Getty Images)",
      "author": "Sandra Ehegartner"
    },
    {
      "title": "Segeln auf dem Nil wie die Pharaonen – dieses Schiff macht's möglich",
      "teaser": "Mit einer ägyptischen Dahabiya auf Afrikas größtem Strom zu schippern, ist die nostalgische Variante der Nil-Flusskreuzfahrt. Schon die Herrscher im alten Ägypten waren mit Schiffen dieses Typs unterwegs. Noch heute haben Dahabiyas so ihre Vorteile.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6904d19cdf9fa029228ef568/6bd1580b5a016392ef47c141d818fd99/ci23x11-w200/eurgypten-nil-dhabiya-queeny-of-the-nile-foto-katharina-nzmet",
      "image_title": "Ägypten, Nil, Dhabiya Queeny of the Nile",
      "author": "Christiane Neubauer"
    },
    {
      "title": "Mit Hund fliegen wird immer beliebter – Was gilt es zu beachten?",
      "teaser": "Viele Menschen wollen ihr Haustier im Urlaub dabeihaben, es zählt schließlich zur Familie. Doch Tierschützer warnen vor Stress für die Vierbeiner. An einem deutschen Flughafen gibt es dagegen mittlerweile eine Hundetoilette und in Übersee einen tierischen Begleitservice über den Wolken.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68ff5a834f293c267309b2ce/8ae4a4d98e19dba08da7993b2908cb4a-master/ci23x11-w200/dpa-com-20090101-251007-935-876911-jpg",
      "image_title": "ILLUSTRATION - Ab in die Tasche: Kleine Hunde können mitunter in der Kabine mitfliegen. (zu dpa: «Flugreise mit Haustier - das müssen Halter beachten») Foto: Tobias Hase/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Shireen Broszies"
    },
    {
      "title": "Zu Rotkäppchen ins Märchenland, wo heute wieder Wölfe heulen",
      "teaser": "Die Deutsche Märchenstraße führt von der Nordseeküste an den Main. In Nordhessen streift sie viele mutmaßliche Schauplätze Grimm’scher Erzählungen – vom Dornröschenschloss bis zum Rotkäppchenwald, in dem es einst massenhaft Wölfe gab.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/690881e673566d3912c08ccc/e4296e0d844131d119341c6e26d6f811/ci23x11-w200/schwaelmer-land-2010-10-23-7209-jpg",
      "image_title": "WS Reise 2.11. Nordhessen, Im Märchenland Schwaelmer-Land",
      "author": "Bernd Geisen"
    },
    {
      "title": "Wie diese Frau das Schwitzen zum Weltkulturerbe machte",
      "teaser": "Schwitzt Du noch oder schwebst Du schon? Ein echtes Rauchsaunaritual dauert mehrere Stunden und entspannt tiefer als jeder Luxusurlaub. Zu Besuch bei Estlands berühmtester Saunameisterin Eda Verooja.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68ff5af3c008edcf0c854e80/b4aba7610718e450a17602ced4fbdc75-master/ci23x11-w200/dpa-com-20090101-251021-935-905871-jpg",
      "image_title": "PRODUKTION - Eda Verooja erledigte den Papierkram: 2014 nahm die Unesco die Rauchsauna in ihre Liste des immateriellen Erbes der Menschheit auf. (zu dpa: «Viel Rauch um viel - Saunakultur in Estland») Foto: Friederike Ostermeyer/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Friederike Ostermeyer"
    },
    {
      "title": "Allein für diese Städte lohnt sich eine Reise nach Kolumbien",
      "teaser": "Wo in den Neunzigern Kokain-Kartelle kämpften, kann man heute Street-Art und spanische Kolonialarchitektur bewundern: Kolumbiens Metropolen sind sicherer geworden und mausern sich zu Trendzielen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/690dfbb80a7608566ac5645c/3f618a559aab3190bf3cd506664c2076/ci23x11-w200/old-historic-scene-in-cartagena-colombia",
      "image_title": "Kolumbien, Bogotá, Skyline, Foto Christiane Neubauer",
      "author": "Christiane Neubauer"
    },
    {
      "title": "Wie sich die Urlaubsbranche auf die „Multi-Gen“ einstellt",
      "teaser": "Generationsübergreifende Reisen liegen im Trend. Von der Oma bis zum Enkel können alle davon profitieren, sofern Planung und Kommunikation stimmen. Welche Urlaubsarten bieten sich an? Und was gilt es zu beachten?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6909d7e8ef57a9036f0abde4/d75f900ec9b80eb23afccb230fc7f19e/ci23x11-w200/gettyimages-2190603829-jpg",
      "image_title": "Full length of young man coming out of rectangle against white background Getty ImagesGetty Images",
      "author": "Silvia Stammer"
    },
    {
      "title": "Zehn spannende Neuerungen in den Alpen – so starten die Skigebiete in den Winter",
      "teaser": "Der Winter bringt viel Neues in den Alpen. Zahlreiche Skigebiete investieren kräftig in Komfort und Technik. Wir zeigen die spannendsten Projekte – von Ischgl bis Zermatt. Wo Wintersportler jetzt schneller, bequemer und nachhaltiger bergauf kommen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68f1ea3bce7f32a4dfb9a356/ea3374575ff8a6aa9ea840714bea85f9/ci23x11-w200/schweiz-bergbahn-flemxpress",
      "image_title": "srw Eine Gondel des FlemXpress, aufgenommen am Freitag, 20. Dezember 2024, in Flims. Die Weisse Arena Gruppe realisiert mit dem Seilbahnbauer Bartholet das weltweit erste Rope-Taxi-System, welches autonomes Fahren der Gondeln in den Stationen zulaesst. Per Knopfdruck kann eine Gondel fuer ein gewuenschtes Ziel bestellt werden - die Bahn kann verschiedene Ziele am Berg ansteuern. (KEYSTONE/Yanik Buerkli)",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Essen wie die Einheimischen – oder doch lieber Pizza?",
      "teaser": "Kulinarische Abenteuer gehören für viele zum Reisen dazu: probieren, was die Einheimischen essen – ob Stockfisch in Norwegen oder Blutklöße in Finnland. Doch was gilt Touristen eigentlich in Deutschland als echte Mutprobe auf dem Teller?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/690b1ea11d404fd31fc8a5df/f4800687999617a77ea0ef0532693108/ci23x11-w200/gettyimages-1059081064-jpg",
      "image_title": "NAPLES, CAMPANIA, ITALY - 2018/09/26: A waiter serve two pizza Margherita prepared by pizza maker Gino Sorbillo at Sorbillo Pizzeria in Naples. Sorbillo pizzeria is one of most important pizzeria in Naples. (Photo by Mario Laporta/KONTROLAB /LightRocket via Getty Images)",
      "author": "Kira Hanser"
    },
    {
      "title": "Die fulminante Rückkehr der polnischen Weine",
      "teaser": "Weinberge in Polen? Aber natürlich! In Niederschlesien ist die durch den Zweiten Weltkrieg beendete Anbaukultur wiederauferstanden, junge Winzer produzieren erstaunlich gute Tropfen. Nur eine der Erfolgsgeschichten: Wein aus dem Betonfass.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68ff59ff43484db51ab16015/c2fd66c85274c4b7c179b4bfdcfe4eee/ci23x11-w200/93920510-jpg",
      "image_title": "A general view of Srebrna Gora Vineyard picturesquely situated in the Vistula valley at the foot of the Camaldolese monks Monastery in Bielany. It is one of the largest vineyards in Poland and covers an area of ÄãÄã28 hectares. On Friday, August 25, 2017, in Bielany, Krakow, Poland. (Photo by Artur Widak/NurPhoto)",
      "author": "Heidi Diehl"
    },
    {
      "title": "Wo Frankreich ein besonders deutsches Gesicht trägt",
      "teaser": "Die Franche-Comté ist dank historischer Adelsverbindungen geprägt von Württemberg, mit überraschenden protestantischen Einflüssen und deutscher Architektur. Ausgerechnet dort kam auch Frankreichs wohl berühmtester Dichter auf die Welt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68ff8eee59e2e0975070d58e/d9d47bc6c7b8116d545e1d6baae9dcf5/ci23x11-w200/gettyimages-1725998291",
      "image_title": "H√§user am Fu√ü des Berges Saint Etienne mit dem Weltkulturerbe der Zitadelle von Besan√ßon am Fluss Doubs, Stadt Besancon, Burgund-Franche-Comt√©, Frankreich",
      "author": "Tilman Krause"
    },
    {
      "title": "Wo der indisch-pakistanische Hass als Spektakel inszeniert wird",
      "teaser": "Nationalismus als Touristenattraktion: Zehntausende sind täglich dabei, wenn im Rahmen einer bizarren Zeremonie an der indisch-pakistanischen Grenze die Fahnen eingeholt werden – eine Mischung aus Militärparade, Cheerleading und Drohgebärden. Und aggressivem Schnurrbartzwirbeln.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67a28677d72ca12c3499edf4/fefdd24c84b5e67be0823e4546ecebe2/ci23x11-w200/wb1-bus-zur-wagah-border-kv",
      "image_title": "Wagah Border WB8_indische Seite_tanzen_KV",
      "author": "Klaus Vogt"
    },
    {
      "title": "Endlich offen und super prächtig – das größte archäologische Museum der Welt in Kairo",
      "teaser": "Mehrfach wurde die Eröffnung verschoben, am Ende wurden es Baukosten von über eine Milliarde Dollar: Das Große Ägyptische Museum bietet dafür massig Kostbarkeiten und auch den ganzen Schatz von Pharao Tutanchamun.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6908cb1e179af97ae7d76129/6940f160a1d161fd1219cbf2f732cf31/ci23x11-w200/556020176-jpg",
      "image_title": "GIZA, EGYPT - NOVEMBER 01: A view of The Grand Egyptian Museum, built near the Giza Pyramids, as it is set to open on November 01, 2025 in Giza, Egypt. The museum, which has been under construction for more than two decades and is the largest archaeological museum in the world, will allow visitors to view the complete treasure of Pharaoh Tutankhamun in one place. Mohamed Elshahed / Anadolu",
      "author": "Bärbel Schwertfeger"
    },
    {
      "title": "Nordpol oder Südpol? Warum nicht beide buchen!",
      "teaser": "Eisbären und Pinguine auf einer Reise erleben? Pol-zu-Pol-Touren mit dem Kreuzfahrtschiff liegen im Trend – gleich mehrere Reedereien bieten die gut dreimonatigen Arktis-Antarktis-Touren an, die sich großer Beliebtheit erfreuen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68fb868b9b0d2f56f665af3c/d3cc8f7f88a978afad526495afa5fe47/ci23x11-w200/gentoo-42-3881735-photo-photo-competition",
      "image_title": "Antarctic Peninsula - The Classic Expedition GENTOO-42-3881735-Photo_Photo_Competition",
      "author": "Kira Hanser"
    },
    {
      "title": "Im wilden Tal der Super-Grizzlys – Bären-Safari in British Columbia",
      "teaser": "In einem entlegenen Schutzgebiet im Nordwesten Kanadas leben einige der größten Grizzlys der Welt. Auf mehrtägigen Touren mit indigenen Guides können Besucher den Räubern nahekommen. Es sind nicht die einzigen tierischen Begegnungen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68f154ce9c02965e7da4c1ab/f0c153cfbe27f8cc09e3ff949becd103/ci23x11-w200/welt-blondie-in-the-gras-1-credit-joerg-michel",
      "image_title": "WS RE wetransfer EILT Kanada Grizzly-Bären Jörg Michel und kostenpfl. p+o, ein Foto ist kostenfrei. Welt_Blondie_and_her_cubs_credit_Joerg_Michel",
      "author": "Jörg Michel"
    },
    {
      "title": "Wie diese niedlichen Tiere einer australischen Insel den Tourismus-Boom bescherten",
      "teaser": "Quokkas grinsen auf Fotos um die Wette – die Mini-Kängurus sind zu Internet-Stars geworden. Längst strömen Fans aus allen möglichen Ländern auf eine australische Insel. Gelingt es, Tierschutz und Tourismus in Einklang zu bringen?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68e3d93dc9fcb483178b9915/940835eb26631a69c2e9318991a3ebb4/ci23x11-w200/rottnest-island-quokka",
      "image_title": "srw Backpackers playing with Quokkas on Rottnest Island near Perth, Australia",
      "author": "Carola Frentzen"
    },
    {
      "title": "Aperol Spritz zu süß? Das sind die Alternativen",
      "teaser": "Er ist wie Sommer im Glas: leicht, fruchtig, spritzig, orangefarben – ein Getränk, das an Italien-Urlaub, Sonnenuntergänge auf der Piazza und Dolce Vita erinnert. Doch nicht jedem Gast schmeckt der bekannteste italienische Aperitivo.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68c97663bc538c447095ebcf/c10834154fd46c1bc2bdaf8bc02e4dc6-master/ci23x11-w200/aperol-and-campari-spritz-orange-bitter-long-drink-cocktail-made-with-liqueur-prosecco-sparkling-wine-ice-cubes-and-piece-of-orange-bellagio-italy",
      "image_title": "+honorarpflichtig+++ 2WX85HX Aperol and Campari Spritz orange bitter long drink cocktail made with liqueur, prosecco sparkling wine, ice cubes and piece of orange, Bellagio, Italy",
      "author": "Frank Rumpf"
    },
    {
      "title": "Alles am Fluss gelegen – Bangkok erkundet man am besten auf dem Chao Phraya",
      "teaser": "Der Chao Phraya ist die Lebensader von Bangkok. Auf dem breiten Strom gibt es einen turbulenten Nahverkehr, Dutzende Bootshaltestellen und die Fahrpreise sind niedrig. Gute Voraussetzungen für eine besondere Stadttour zu Wasser.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://images.welt.de/68af0b7a5d3e123a945ad27a/61e728524c5a67a238c8f7ef91d763e1-master/ci23x11-w200/wat-arun-ratchawararam-is-a-buddhist-temple-in-bangkok-yai-district-of-bangkok-thailand",
      "image_title": "Wat Arun Ratchawararam is a Buddhist temple in Bangkok Yai district of Bangkok, Thailand.",
      "author": "Jochen Müssig"
    },
    {
      "title": "Eine Weltstadt in Thüringen – und ein Geheimtipp",
      "teaser": "Auf welchen Ort gehen Europas Könige zurück, von Charles III. bis Carl XVI. Gustaf? Wo wurde die erste deutsche Praline hergestellt? Wo steht das größte Barockschloss der Republik? Die Antwort lautet: Gotha. Viel zu oft lassen Reisende diese unterschätzte Stadt links liegen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6877c114191eeb4fd45af1df/c9accdcb2196e0fb9fe607a769770a96/ci23x11-w200/drei-skulpturen-prudentia-caritas-und-fortitudo-von-bernd-goebel-2021-auf",
      "image_title": "Drei Skulpturen Prudentia, Caritas und Fortitudo von Bernd Göbel 2021 auf Balustrade mit unscharfen Altes Rathaus, historisches, historisch, Tiefenunschärfe, Unschärfe, Brüstung, Weisheit, Klugheit, Liebe, Mut, Tapferkeit, Allegorie, griechische Mythologie, Tugenden, Tugend, Pferdetränke, Hauptmarkt, Gotha, Thüringen, Deutschland, Europa 474081160",
      "author": "Sönke Krüger"
    },
    {
      "title": "Wird die Kuckucksuhr zum Unesco-Welterbe?",
      "teaser": "Die Zeitmesser mit dem Vogel in seiner typischen Form wird 175 Jahre alt. Doch die Feierlaune in der Branche ist getrübt: Der Absatz schwächelt. Die Hersteller haben jedoch Ideen für eine bessere Zukunft des Kultproduktes aus dem Schwarzwald.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6908a4aecccd64fc037bf2e2/c53854623dada7135f2bbaa8f9954c6a/ci23x11-w200/dpa-com-20090101-251102-935-929046-jpg",
      "image_title": "PRODUKTION - 01.10.2025, Baden-Württemberg, Schonach im Schwarzwald: Kuckucksuhren hängen im Gebäude der Firma Anton Schneider GmbH & Co. KG. Die Firma Anton Schneider Söhne stellt in Schonach im Schwarzwald traditionelle Kuckucksuhren her. Kuckucksuhren als charakteristisch deutsches Kulturgut sind weltweit bekannt als aufwändig verzierte Objekte, deren Gestaltung Wald- oder Jagdthemen aufgreift. (zu dpa: «Schwarzwälder wollen Kuckucksuhr als Kulturerbe schützen») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Böhmer"
    },
    {
      "title": "Wie sich Urlaub an Nord- und Ostsee selbst bei Schietwetter lohnt",
      "teaser": "Es regnet, es windet, es graupelt – also schnell hinter dem Ofen verkriechen. Oder auf zum Herbst- oder Winterurlaub an der deutschen Küste. Wir haben Vorschläge gesammelt – von der Schneekabine bis zur Spaßscheune. Keine Sorge, Klassiker wie Badeparadiese und Museen sind auch dabei.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68ecf391d9143239d6d1e66b/63c32433757fe49e1ea8725773243e58/ci23x11-w200/graues-herbstwetter-an-der-ostsee",
      "image_title": "srw Spaziergänger sind am grauen Ostseestrand unterwegs, der Horizont verschwindet in grauem Nieselregen.",
      "author": "Sibylle von Kamptz"
    },
    {
      "title": "Wenn es kalt wird, hilft die Flucht in Deutschlands tropische Biotope",
      "teaser": "28 Grad, hohe Luftfeuchtigkeit: Um sich im tropischen Klima aufzuwärmen, wenn bei uns die kalte Jahreszeit angebrochen ist, muss man nicht gleich in die Ferne fliehen. Auch ein Besuch im heimischen Palmengarten kann helfen. Wir stellen fünf davon vor. Wow-Effekte inklusive.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68ecc78cff70575ab37a2299/9242fd6bbff5e1c96ccbe791822a81d3/ci23x11-w200/frankfurt-innenraum-des-grossen-palmenhauses-im-palmengarten-koloriertes-foto-um-1900",
      "image_title": "srw Frankfurt Palmengarten: Palmenhaus innen, kolorierte Fotografie um 1900",
      "author": "Sabine Metzger"
    },
    {
      "title": "Wildschwein-Taktik gegen Badegäste – so wehren sich Bewohner gegen Massentourismus",
      "teaser": "Überfüllte Strände, verstopfte Straßen, genervte Anwohner: In einem Badeort nahe Amsterdam wehren sich Bewohner gegen den Übertourismus – mit einem Trick, der Navis aus dem Tritt bringt und die Massen weg manövriert. Ganz so wie es Landwirte es mit Sauen machen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6899c31097e8ab260eca82dc/dcd4e0b2312fdf556ba100fa76b98e4e/ci23x11-w200/zandvoort-stellt-warnschilder-auf-nachdem-anwohner-von-der-navigation-ausgetrickst-wurden",
      "image_title": "2025-07-16 12:16:15 ZANDVOORT - Ein Warnschild an den ZufahrtsstraÃ?en weist darauf hin, dass die Verkehrsteilnehmer ihr NavigationsgerÃ_t ausschalten sollten. Die Gemeinde hat nach einer Aktion von Anwohnern des Parkviertels mehrere Warnschilder aufgestellt. Sie haben so viele Meldungen an Google Maps geschickt, dass die Navigations-App nun meldet, dass die StraÃ?en dort gesperrt sind. ANP ROBIN VAN LONKHUIJSEN",
      "author": "Kira Hanser"
    },
    {
      "title": "Ein Wiedersehen mit Büsum nach 40 Jahren",
      "teaser": "Wie fühlt es sich an, nach Jahrzehnten wieder an den Urlaubsort zurückzukehren, in dem man als Kind mit den Eltern die Ferien verbrachte? Unsere Autorin hat sich an der Nordsee auf Spurensuche begeben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/680a33b0afb6aa49f3dc68be/df109587a5b2a6655e86b0187ad25b33/ci23x11-w200/gruener-strandabschnitt-in-buesum",
      "image_title": "Gruener Strandabschnitt in Buesum",
      "author": "Tanja Breukelchen"
    },
    {
      "title": "„Wer hier Urlaub macht, übt sich in Verzicht“",
      "teaser": "Sie sind vom Meer umflossen, bei Sturmflut werden sie fast komplett überspült – die Halligen der Nordsee. Hooge ist einer dieser merkwürdigen Orte. Ein Kenner verrät, was den besonderen Reiz ausmacht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67fcf58a2be3ce37c1b96a9d/62e8e242cec7f920cf67afbd32858eab/ci23x11-w200/hallig-hooge",
      "image_title": "HOOGE 10.06.2023 Wattenmeer der Nordsee- Küste in Hallig Hooge im Sonnenaufgang im Bundesland Schleswig-Holstein, Deutschland. // Wadden Sea of the North Sea coast in Hallig Hooge at sunrise in the state Schleswig-Holstein, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wismar – das ist Weltklasse im Kleinformat",
      "teaser": "Wismar mag backsteinbrav und ziemlich übersichtlich scheinen, die kompakten Maße stehen aber in keinem Verhältnis zur historischen Größe der Hansestadt. Sie ist zweifelsohne eines der interessantesten Urlaubsziele an der deutschen Ostseeküste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67f51fe402a01f6aa27143c0/ad4e16dd0a91177b8e86f7f8cc1ca67b/ci23x11-w200/germany-wismar-market-square-with-wasserkunst-at-twilight",
      "image_title": "Altbauten, Kirche St. Nikolai, Frische Grube, Altstadt, Wismar, Mecklenburg-Vorpommern, Deutschland",
      "author": "Nicole Quint"
    },
    {
      "title": "Die Kurtaxe ist ein Ärgernis im Aufwärtstrend",
      "teaser": "Auch dieses Jahr haben zahlreiche deutsche Ferienorte die Kurtaxe wieder angehoben, teilweise sogar verdoppelt. Bis zu 5,50 Euro werden mancherorts täglich berechnet. Vergleicht man die Preise, werden die Unterschiede zwischen Nord- und Süddeutschland deutlich.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67ea90f41fbfdc58b2a63b92/9bb7655ac28c7b9d3c277e0fb7833290/ci23x11-w200/germany-mecklenburg-western-pomerania-ruegen-sellin-sellin-pier",
      "image_title": "Drei Jahre nach der Flutkatastrophe vom 14. und 15. Juli 2021 ist die Innenstadt von Bad Münstereifel ( Kreis Euskirchen NRW ) weitgehend wiederhergestellt.",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wo ist die Ostsee schöner – im Osten oder Westen?",
      "teaser": "Soll es Urlaub an den Küsten Schleswig-Holsteins sein oder doch lieber an den Gestaden Mecklenburg-Vorpommerns? Ein Vergleich verschiedener Faktoren zeigt: Die Antwort auf diese Frage hängt ab von persönlichen Vorlieben – und davon, wie gut das Portemonnaie gefüllt ist.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67dc2bb8fbe9af1751bb3113/53042f7a8ba81c295786cb92457ab4dd-master/ci23x11-w200",
      "image_title": "EYW8YA Mouth of the Trave, Priwall, Potenizer Wiek, Bay of Lubeck, Travemunde, Lubeck, Schleswig-Holstein, Germany",
      "author": "Nicole Quint"
    },
    {
      "title": "Österbotten ist der perfekte Ort für Naturgenießer",
      "teaser": "Die schmalste Stelle des Bottnischen Meerbusens tüpfeln Tausende Inselchen: der Kvarken-Archipel. Hier kann man wunderbar herumschippern. Finnlands Küstenregion Österbotten hat Urlaubern aber noch mehr zu bieten, darunter einen ungewöhnlichen Karneval.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://images.welt.de/67de631e19ceb0496e3507ec/5690c8eba923125a0b9cf4d1b0737a97/ci23x11-w200/red-boathouses-in-svedjehamn-fishing-harbour-idyll-on-the-baltic-coast-bjoerkoeby-korsholm-mustasaari-kvarken-archipelago-nature-reserve-unesco-world-heritage-site-ostrobothnia-finland",
      "image_title": "Finnland: Der Kvarken-Archipel, hier Svedjehamn, gehört zum Unesco-Welterbe",
      "author": "Rita Schulze"
    },
    {
      "title": "Immer an die Ostsee? Fahren Sie doch mal an DEN Ostsee",
      "teaser": "Deutsche reisen gern, man trifft sie an den entlegensten Ecken dieser Welt. Doch im eigenen Land scheint die Lust, Neues zu entdecken, seltsamerweise gedämpft. Hier zieht es Urlauber immer wieder an die gleichen Orte – dabei haben gerade unentdeckte Regionen einen besonderen Reiz.",
      "url": "https://www.welt.de/reise/deutschland/article255148116/Exotische-Reiseziele-Immer-an-die-Ostsee-Fahren-Sie-doch-mal-an-DEN-Ostsee.html",
      "image_url": "https://images.welt.de/678a61bf6f10d97bb391c969/f634f31645e0a9e66903b98d0aaf0aac/ci23x11-w200",
      "image_title": "Am Ostsee: Der neue See bei Cottbus ist voll geflutet",
      "author": "Kira Hanser"
    },
    {
      "title": "Kältekammer und privates Spa – Was Kreuzfahrtschiffe an Wellness bieten",
      "teaser": "Der Herbst steht vor der Tür. Und damit steigt das Bedürfnis nach Spas und Wellnessoasen an Bord von Kreuzfahrtschiffen. Die Reedereien lassen sich inzwischen allerhand einfallen, um sich gegenseitig zu übertrumpfen: von Salzgrotten über Kältekammern bis hin zu Kunstschnee.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68bae1816775f2119f5a1276/d6b6549dd93b612bc9e2760799d66909/ci23x11-w200/freedom-of-the-seas-royal-caribbean",
      "image_title": "srw Freedom of the Seas. Royal Caribbean",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wo der Norden nicht mehr weitergeht",
      "teaser": "Nur 1000 Kilometer vom Nordpol entfernt trifft Polarromantik auf Klimadrama: Im funkelnden Packeis begleitet unser Autor als Meteorologe Expeditionskreuzfahrten, erklärt Passagieren Wetterphänomene – und warum Landgänge in Spitzbergens bedrohter Gletscherwelt oft abrupt enden.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/687906b13e67c8722e9b35b4/cd55be3a75c1ae8d9999d37203dbd0d5/ci23x11-w200/spitzbergen-expeditionskreuzfahrt",
      "image_title": "+honorarpflichtig+++ Auf Expedition vor dem Monacogletscher in Spitzbergen, er ist der schönste Gletscher des Archipels. Spitzbergen Expeditionskreuzfahrt Aufnahmedatum: Juni 2025",
      "author": "Alexander Hildebrand"
    },
    {
      "title": "Wenn die gebuchte Kreuzfahrt ins Wasser fällt",
      "teaser": "Kreuzfahrt-Unternehmen ermuntern Urlauber mit vielen Rabatten, so früh wie möglich zu buchen. Doch wer voller Vorfreude lange im Voraus reserviert, kann eine böse Storno-Überraschung erleben.",
      "url": "https://www.welt.de/reise/article256305342/Kreuzfahrt-Die-boese-Storno-Ueberraschung.html",
      "image_url": "https://images.welt.de/685bc99855b854137f0b1048/50220244f7397d6e40f918482f611a77/ci23x11-w200/couples-relaxing-on-cruise-ship-deck",
      "image_title": "Couples relaxing on cruise ship deck",
      "author": "Kira Hanser"
    },
    {
      "title": "Langlaufen wie die Profis in Südtirol",
      "teaser": "Das Pustertal rund um Toblach und das benachbarte Antholzer Tal zählen zu den besten Loipenrevieren der Alpen. Wintersportler können hier Olympialuft schnuppern, es gibt aber auch einfache Strecken für gemütliche Fahrer. Die Magie der Dolomitenkulissen genießen sie alle.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://images.welt.de/67bdd22dfddb7503d768b531/3292d973bb3e027f5c8d6d6a641f6c4c/ci23x11-w200",
      "image_title": "Südtirol: Toblach bietet 200 Loipenkilometer, die sich durch die spektakuläre Dolomitenlandschaft ziehen",
      "author": "Helmut Luther"
    },
    {
      "title": "Wandern im Schweizer Winterwunderland",
      "teaser": "Kilometerweit durch stille, verschneite Berglandschaften wandern, ohne dabei lästiges Gepäck zu schleppen: Im Unterengadin ist das möglich. Zwischendurch bleibt genug Zeit für Abstecher in uralte Dörfer, in denen bis heute Rätoromanisch gesprochen wird.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://images.welt.de/67b2e7517da76e6629a078fd/a799c25125d09a0c9fb54a63c209695a/ci23x11-w200",
      "image_title": "Sunrise on snowy village of Guarda in winter, Switzerland",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Adrenalinkick auf der längsten beleuchteten Rodelbahn der Welt",
      "teaser": "Über eine Länge von 14 Kilometern zieht sich die Rodelstrecke im Skigebiet Wildkogel-Arnea. Dutzende Laternen sorgen dafür, dass man die rasante Abfahrt auch nach Sonnenuntergang genießen kann. Unser Autor hat sie ausprobiert – stilecht am Abend und inklusive einer Einkehr.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67ab169a1aeb2534badc9bf5/47472b225a7f6a9dbf34aa5efc566dbb/ci23x11-w200",
      "image_title": "SRT-Bild Archivnummer: 1223561213, NEUKIRCHEN, SRT-Archivbild, Beschreibung: Die längste beleuchtete Rodelbahn der Welt Foto: L. Budimaier/Wildkogel-Arena Rodelbahn der Welt Foto: L. Budimaier/Wildkogel-Arena Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: RODELN_WILDKOGELARENA_2.JPG, Motiv max. verfügbar in 2500 x 1667 px.",
      "author": "Christian Haas"
    },
    {
      "title": "Warum plötzlich alle nach Lissabon wollen",
      "teaser": "Portugal ist eine der vielseitigsten Reisedestinationen Europas. Was etwa an der Hauptstadt Lissabon mit ihrem Kunstverständnis liegt. Oder an der Algarve mit ihren preisgekrönten Stränden. Und nicht zuletzt den Azoren, dem von einem Vulkan überragten Außenposten mitten im Atlantik.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68f166bf2f6e3c54ca984a95/5832647ed9724c82d22c3d17a4dfee09/ci23x11-w200/pico-south-coast-and-volcano",
      "image_title": "srw Ferragudo. Lagoa Municipality. Faro district. Algarve. Portugal",
      "author": "Frank Rumpf"
    },
    {
      "title": "Probleme mit der Hotelunterkunft? So reklamieren Sie richtig",
      "teaser": "Wer sein Ferienhotel individuell gebucht hat, ist im Streitfall schlechter gestellt als ein Pauschalurlauber. Wehrlos ist er aber nicht, und bei richtigen Defiziten sollte man schnell handeln. Auch cool und nett bleiben, kann helfen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68e3b4aa89973cba61e832fc/241046d4e75b01d196e5e0c14d116bec/ci23x11-w200/impatient-customer-waiting-while-hotel-receptionist-talks-on-phone",
      "image_title": "srw",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Im Rausch des grünen Goldes – Ab zur Olivenernte in die Toskana",
      "teaser": "In den Hügeln um Reggello lockt ein besonders edler Tropfen: neues Olivenöl aus frisch am Berg geernteten, kalt gepressten Oliven. Vor Ort erfährt man am besten, worauf es für Top-Qualität ankommt. Wer will, kann bei der Ernte selbst Hand anlegen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67459b88eda82146be7b20b1/1d0d14d1896705a723adc2f870798eae-master/ci23x11-w200/gettyrf-2-872100464-jbh",
      "image_title": "Freshly harvested olives in the hands of a farmhand labourer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "Wenn dreiste Gäste am Ferienhaus herumdoktern",
      "teaser": "In Ferienhäusern wird nicht nur geurlaubt – sondern zugleich eigenmächtig und ohne Rücksprache umgestellt, gehandwerkelt, verändert, umdekoriert, und das nach dem Geschmack des Gastes, aber nicht nach dem des Gastgebers.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68f5f6319c193ceaa4c4df3e/bcd23ce1cafe597adf484f2ba31dba68/ci23x11-w200/man-repairing-sink-in-kitchen-at-home",
      "image_title": "Man repairing sink in kitchen at home",
      "author": "Kira Hanser"
    },
    {
      "title": "Santa Catalina Island – Kaliforniens Promi-Insel ist wieder angesagt",
      "teaser": "Der junge Ronald Reagan war dort, ein Kaugummi-Milliardär und viele Hollywood-Größen auch. Dann geriet das Eiland vor Los Angeles in Vergessenheit. Das ändert sich – die Gründe sind rätselhaft.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68da5d0c7a0d4c499e8bbf83/02181edcaec74b6e4dc2b85df9a63385/ci23x11-w200/usa-california-channel-islands-santa-catalina-island-avalon-casino-at-harbour",
      "image_title": "srw USA, California, Channel islands, Santa Catalina Island, Avalon, Casino at harbour",
      "author": "Helge Sobik"
    },
    {
      "title": "„Bridgerton“ und Co. – Diese Schlösser sind steinerne Filmstars",
      "teaser": "Von Castle Howard bis Blenheim Palace: Einige geschichtsträchtige Anwesen Englands sind zugleich weltberühmte Kinokulissen – und stehen Besuchern offen. Was einen erwartet? Historische Pracht und illustre Geschichten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68e8e02dd212ab5081d57445/a09a9bc6bb93a2351ce994fd8662a92b/ci23x11-w200/aerial-view-of-the-gardens-of-castle-howard-in-north-yorkshire",
      "image_title": "WS Newsletter 12.10.25 klein ++ Aerial view of the gardens of Castle Howard in North Yorkshire. (Photo by: HarrisDro/Loop Images/Universal Images Group via Getty Images) reise_engl_filmschloesser_klein",
      "author": "Michael Braun Alexander"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://images.welt.de/65807425d1fa126c94192dbd/b2cace149b2a0dfd77ae103ead1e2394/ci23x11-w200",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "Lost Places - Folge 106",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung256268094/video-lost-places-folge-106.html",
      "image_url": "https://images.welt.de/6851977ccc60d229d906f73d/035ac8d5de9a88acaca72a9abb0adc41-master/ci16x9-w200/welttv-lost-places-106",
      "image_title": "screenshot WELT Fernsehen",
      "author": "42 Min"
    },
    {
      "title": "Lost Places - Folge 105",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung256268100/video-lost-places-folge-105.html",
      "image_url": "https://images.welt.de/6851977ccc60d229d906f741/297fc97b5511a30fe5e39e8c92072b96-master/ci16x9-w200/welttv-lost-places-105",
      "image_title": "screenshot WELT Fernsehen",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 104",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung256263026/video-lost-places-folge-104.html",
      "image_url": "https://images.welt.de/68506f679057b30c1b89c798/8c199b0109b7fc191144fed0c87aa807-master/ci16x9-w200/welttv-lost-places-104",
      "image_title": "screenshot WELT Fernsehen",
      "author": "42 Min"
    },
    {
      "title": "Die besten Orte, um Polarlichter zu sehen",
      "teaser": "Wenn im Norden die Tage kürzer werden, heißt es: Bühne frei für die Polarlichter und ihre große Farbenshow am Himmel. Wir verraten, wo die Chancen besonders gut stehen, das Naturspektakel zu erleben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68da778f7a0d4c499e8bc2dd/8b5c14f0873e2556bdcc982c8856ed7f/ci23x11-w200/stop-and-stare",
      "image_title": "Spektakel Riisitunturi National Park, Posio, Lapland, Finland",
      "author": "Brigitte von Imhof"
    },
    {
      "title": "Kein Ort erzählt mehr über die Geschichte Tschechiens als dieser",
      "teaser": "Der Wenzelsplatz ist der wichtigste Versammlungsort des Landes und ein Architektur-Himmel: Vor lauter Barock, Klassizismus oder Brutalismus kommt man aus dem Staunen kaum heraus. Jetzt wurde das prachtvolle „Grand Hotel Europa“ renoviert.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68e8c9dc675f132d327b4891/ac3edc1012dec772a74a867c94dd463f-master/ci23x11-w200/czech-republic-prague-wenceslas-square",
      "image_title": "srw European Travel Destination. Czech Republic.",
      "author": "Jochen Müssig"
    },
    {
      "title": "Und zwischendurch ein Gläschen – Radtour durch die Weinberge Frankreichs",
      "teaser": "Radeln und degustieren: Das lässt sich im Nachbarland perfekt miteinander kombinieren. Unser Autor hat es probiert, auf einer Tour vom Périgord im Westen quer durchs Land bis ins Burgund. Sieben Etappen mit reichlich Trinkpausen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68d5040f24619b7e72e4f3b6/98ed95f903b9abc4f579f8d679383d6b/ci23x11-w200/chateau-benigard-mit-weinberg-und-regenbogen-perigord-weingut-bei-bergerac-aquitaine-frankreich-europa",
      "image_title": "srw Chateau, Benigard mit Weinberg und Regenbogen, Perigord, Weingut bei Bergerac, Aquitaine, Frankreich, Europa",
      "author": "Uwe Pütz"
    },
    {
      "title": "Die kostspieligsten Safari-Lodges in Afrika",
      "teaser": "Safari-Urlaub in Afrika ist gefragt wie nie. Je exklusiver, desto begehrter. Luxus-Hotelgruppen wie Ritz-Carlton und Aman, die bisher mit Safaris gar nichts am Hut hatten, eröffnen ihre ersten Hotels in Kenia und Mosambik.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68f1126b60a6fe2a6db1f73c/9f13b34aed891fb125c78b46f546152c/ci23x11-w200/tourists-watching-wildebeest-and-zebra-migration",
      "image_title": "Tourists in Land Cruiser watching wildebeest (Connochaetes taurinus) and common zebras (Equus quagga) migration, Masai Mara National Reserve, Kenya",
      "author": "Kira Hanser"
    },
    {
      "title": "Diese indonesische Insel ist zum Abtauchen schön",
      "teaser": "Bali kennt man, auch Komodo. Doch eine andere indonesische Insel ist touristisch weit weniger überlaufen: Sulawesi. Das bringt zwar manche Unbequemlichkeit mit sich, doch dafür gibt es einsame Strände. Und auch sonst viel zu erleben – über und unter Wasser.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68da24293204c86ca0ddc590/2137b24bf4753c335e73d5041200ba95/ci23x11-w200/the-togian-or-togean-islands-are-an-archipelago-of-56-islands-and-islets-in-the-gulf-of-tomini-off-the-coast-of-central-sulawesi-in-indonesia",
      "image_title": "srw Underwater image of a diver with a soft coral",
      "author": "Rita Schulze"
    },
    {
      "title": "Urlaub bei den Galliern – Diese Orte locken Asterix-Fans an",
      "teaser": "Aremorica heißt die Bretagne in den Asterix-Comics, angelehnt an das Keltische Are-mor, vor dem Meer. Sie wird wegen ihrer Burgen und Menhire auch als Land der Steine bezeichnet. Ihre Einzigartigkeit lockt heute Foodies, Freizeit-Hexen und Fans der alten Gallier an.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68f00db206329773ec673a21/b988c8d9b187cafc2ebc33dc804cdd7d-master/ci23x11-w200/28-05-1",
      "image_title": "WS Asterix Ausgabe WamS ++ Reise Geschichte über Bretagne/Asterix‘ Heimat: Band 28 Asterix im Morgenland: Seite 5, Bild 1 (Dorfansicht) ++ Bildquelle: Mohn Media, Ehapa-Vorstufe<ehapa@bertelsmann.de>, Simon nHerold, Phone: +49 5241 80-71074 E-Mail: simon.herold@bertelsmann.de ++ 28-05-1",
      "author": "Martina Meister"
    }
  ]
}