{
  "timestamp": "2025-03-31T13:21:19",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7tSi0OU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CpKRHJxs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gent verspricht eine Zeitreise ins Mittelalter",
      "teaser": "Belgiens drittgrößte Stadt stand lange nicht im Fokus von Touristen. Doch das hat sich geändert, denn Gent hat Besuchern viel zu bieten: Die Metropole lockt mit alter Bausubstanz, steckt voller origineller Ideen – und besitzt einen Schuss Magie.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255815726/5787937707-ci23x11-w200/Belgium-Ghent-old-town-historical-houses-at-River-Leie-and-bridge-Sint-Michielsplein-at-blue-hour.jpg",
      "image_title": "Saint Nicholas' Church (Sint-Niklaaskerk) and Stadshal (city pavilion) - Ghent, Belgium",
      "author": "Brenda Strohmaier"
    },
    {
      "title": "In Marokko ist die Blaue Stunde ein Erlebnis",
      "teaser": "L’Heure Bleue, wie man den subtilen Schwebezustand zwischen Tag und Nacht nennt, übt in dem nordafrikanischen Königreich einen einzigartigen Zauber aus. Besonders kultiviert genießt man die Abenddämmerung in Essaouira oder hoch über den Dächern von Marrakesch.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255814152/9107932817-ci23x11-w200/Marrakesch-ehemalige-Hauptstadt-des-marrokanischen-Reiches-im-Westen-des-Landes.jpg",
      "image_title": "Essaouira is a port city on Morocco's Atlantic coast whose ancient medina (old city) is protected by the Skala de la Kasbah, an 18th-century fortification",
      "author": "Michael Braun Alexander"
    },
    {
      "title": "Der Tag, an dem ganz Bali stillsteht",
      "teaser": "Am 29. März feiert Bali sein Neujahr, der höchste hinduistische Feiertag auf der Insel. Es ist ein Tag der absoluten Stille, an die sich auch Touristen halten müssen. Selbst der internationale Flughafen bleibt geschlossen. Danach wird dann umso ausgelassener gefeiert.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255796244/6457938007-ci23x11-w200/Bali-Nyepi-Day-2023.jpg",
      "image_title": "March 22, 2023, Badung, Bali, Indonesia: Two Bali traditional security guards, locally known as Pecalang, patrol around the underpass in Tuban village which temporarily closed on the day of Nyepi. Bali celebrates Nyepi, or the day of silence, on which they do not work, do not turn on lights, do not travel, and do not indulge in any indulgences, to mark the Balinese Hindu Saka new year, which falls on March 22, 2023. (Credit Image: © Dicky Bisinglasi/SOPA Images via ZUMA Press Wire",
      "author": "Jochen Müssig"
    },
    {
      "title": "Diese Kreuzfahrt entführt Sie in eine heile Traumwelt",
      "teaser": "Freiwillig zu einer Pirateninsel fahren? Was nach einer Reiseidee für Todesmutige klingt, ist in Wirklichkeit ein vom Disney-Konzern inszenierter Familienurlaub. Dessen neuestes Kreuzfahrtschiff „Disney Treasure“ legt regelmäßig an der karibischen Privatinsel Castaway Cay an.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255777730/9077932847-ci23x11-w200/KREUZFAHRT.jpg",
      "image_title": "Kreuzfahrt mit der „Disney Treasure“: Heile Welt auf einer Privatinsel",
      "author": "Franz Neumeier"
    },
    {
      "title": "Das sollten Reisende über die Zeitumstellung in anderen Ländern wissen",
      "teaser": "Knapp 70 Länder weltweit haben eine „Daylight Saving Time“, so der internationale Begriff. Für Reisende, die nicht darüber informiert sind, wie es mit der Sommerzeit am Urlaubsziel aussieht, kann das leicht zu Ärgernissen wie etwa verpassten Anschlussflügen führen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255804036/6617938387-ci23x11-w200/Couple-kissing.jpg",
      "image_title": "USA New York, Feb 02/2014 young couple kissing near Flatiron building flat iron old retro style clock.",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Flug verspätet oder gestrichen? So erhalten Sie Geld",
      "teaser": "Sind bestimmte Voraussetzungen erfüllt, muss die Airline für Verspätungen und Flugausfälle eine Ausgleichszahlung leisten. Freiwillig geschieht das aber nicht. Wir geben einen Überblick über Anlaufstellen, die Hilfe bieten, und erklären, worauf dabei zu achten ist.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255791864/5037939957-ci23x11-w200/Rear-tourist-woman-at-international-airport.jpg",
      "image_title": "Rear tourist woman at international airport",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wie ein Hausboot-Trip durch Venedig zum Abenteuer wurde",
      "teaser": "Wer die Lagune von Venedig auf dem Wasserweg erkundet, umschifft die typischen Besuchermassen. Selbst fußläufig zum Markusplatz finden sich ruhige Liegeplätze. Ein Crashkurs reicht für das Führen eines Motorbootes – hilft bei unerwarteten Zwischenfällen aber nicht immer weiter.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255754874/1867930017-ci23x11-w200/Boot-im-Markusbecken-vor-Venedig.jpg",
      "image_title": "Nahezu idyllisch: Die „Aquileia“ liegt in der ruhig gelegenen Marina Diporto Velico. Von dort ist es nicht sehr weit bis zum Markusplatz",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "10 berühmte Züge und Strecken: Bereit für eine Quiz-Reise?",
      "teaser": "Mal ist der Zug selbst der Höhepunkt der Reise, mal die Landschaft, die er durchquert – aber immer lohnt sich die Fahrt. Wir stellen zehn traumhafte Bahnen und Urlaubsziele vor, von Rügen bis Shanghai. Wer sich mit ihnen auskennt, besteht unser Quiz.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile246618684/4337934497-ci23x11-w200/Historical-Venice-Simplon-Orient-Express-train-arrives-in-Turkiye.jpg",
      "image_title": "Schaffner vor dem Venice-Simplon-Orient-Express",
      "author": "Joel Wille"
    },
    {
      "title": "Neue Angebote und Trends bei Radreisen 2025",
      "teaser": "Urlaub mit dem Fahrrad, insbesondere mit dem E-Bike, erfreut sich großer Beliebtheit. Vor allem die Routen entlang von Flüssen, Seen und Meeresufern kommen gut an. Aber auch Anstiege schrecken immer weniger ab. Veranstalter stellen sich für die anlaufende Saison darauf ein.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255756464/1367938727-ci23x11-w200/Mother-and-adult-daughter-ride-bicycles-above-a-lush-valley-and-mountains.jpg",
      "image_title": "Fahrradtouren: Neue Angebote und Trends bei Radreisen 2025",
      "author": "Armin Herb"
    },
    {
      "title": "Ist es eine gute Idee, allein auf Kreuzfahrt zu gehen?",
      "teaser": "Single-Reisen nehmen zu, auch auf Kreuzfahrtschiffen. Unsere Autorin hat sich allein unter 120 Mitreisende gewagt auf einer Flusskreuzfahrt durch Nordfrankreich. Und dabei gelernt, was erforderlich ist, um auf einer solchen Reise nicht zu vereinsamen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255774424/9637933087-ci23x11-w200/View-of-Les-Andelys-town-and-the-Seine-River.jpg",
      "image_title": "srw Les Andelys, France - August 10th, 2018: View of Les Andelys town, the Seine River and verdant countryside valley landscape against a sunny blue sky.",
      "author": "Bettina Krause"
    },
    {
      "title": "Welche Filme wurden an diesen 10 Traumorten gedreht?",
      "teaser": "Herrlich altes Dubrovnik, saftig-grünes Matamata und künstlerisches Montmartre, ihr habt eines gemein: Ihr seid nicht nur schön, sondern verzaubert auch mit einer reichen Filmgeschichte. Cineasten wissen, welche Streifen an diesen Orten geschaffen wurden – du auch?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile253080386/2347932837-ci23x11-w200/James-Bond-No-Time-To-Die-Photocall.jpg",
      "image_title": "Léa Seydoux und Daniel Craig am Set in Süditalien",
      "author": "Joel Wille"
    },
    {
      "title": "Die Schweiz lockt mit zwei der spektakulärsten Bahnreisen der Welt",
      "teaser": "Bis nach Asien reicht der Ruhm der Schweizer Schmalspureisenbahn. Zwei der außergewöhnlichsten Strecken beginnen beziehungsweise enden in St. Moritz: die des Bernina Express nach Italien und die des Glacier Express zum Matterhorn. Wer möchte, kann beide Routen kombinieren.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255744600/7967930147-ci23x11-w200/Bernina-Express-auf-dem-weltbekannten-Landwasserviadukt.jpg",
      "image_title": "Die Schweiz lockt mit zwei der spektakulärsten Bahnreisen der Welt",
      "author": "Michael Braun Alexander"
    },
    {
      "title": "Hier schwimmen Urlauber mit den größten Fischen der Welt",
      "teaser": "Am Ningaloo-Riff wurden die ersten Walhaie der Saison gesichtet. Touristen können neben den Giganten durchs Wasser gleiten – und das mit gutem Gewissen. Denn eine neue Studie kommt zu dem Schluss, dass Besucher die sanften Meeresbewohner kaum beeinträchtigen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255784588/1407933217-ci23x11-w200/Walhai.jpg",
      "image_title": "Aerial View of the Ningaloo Reef in Western Australia and the Cape Range National Park where the desert meets the sea from a birds eye view",
      "author": "Norbert Eisele-Hein"
    },
    {
      "title": "Touristische Abzocke – selbst auf dem Friedhof",
      "teaser": "Das chronisch von Krisen und Inflation gebeutelte Argentinien bittet Urlauber mit überzogenen Eintrittsgeldern zur Kasse. Wucherpreise werden nicht nur für manche Museen und Nationalparks verlangt, sondern selbst für den Besuch des Recoleta-Friedhofs in Buenos Aires.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255727566/6427939847-ci23x11-w200/La-Recoleta-Cemetery-Buenos-Aires-Argentina.jpg",
      "image_title": "Trakt mit Zellen der Strafgefangenen im ehemaligen Gefängnis Presidio, Museum Presidio, Ushuaia, Argentinien, Südamerika",
      "author": "Andreas Drouve"
    },
    {
      "title": "Bahrain ist noch ein echter Geheimtipp",
      "teaser": "In Europa ist Bahrain weitgehend unbekannt. Anders als Dubai oder Katar setzt das Königreich am Persischen Golf weniger auf Bling-Bling und Superluxus, sondern bietet mit quirligen Souks, einer urigen Altstadt und vorgelagerten Inselchen entspannte Urlaubsmöglichkeiten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255721108/3747931117-ci23x11-w200/Moored.jpg",
      "image_title": "BAHRAIN, BAHRAIN - FEBRUARY 28: Isack Hadjar of France driving the (6) Visa Cash App Racing Bulls VCARB 02 on track during day three of F1 Testing at Bahrain International Circuit on February 28, 2025 in Bahrain, Bahrain. (Photo by Mark Thompson/Getty Images)",
      "author": "Adriano Sack"
    },
    {
      "title": "Einmal quer durch Panama – zu Fuß",
      "teaser": "Der vergessene Schatzpfad: Man kann Panama nicht nur auf dem gleichnamigen Kanal durchqueren, sondern auch im Rahmen einer schweißtreibenden Wanderung. Die Expedition durch den Dschungel auf dem historischen Camino Real ist eine Grenzerfahrung.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255720100/6727931007-ci23x11-w200/Image-67d80d86a7ec4b4b052e070c.jpg",
      "image_title": "+honorarpflichtig+++ Blick zurück auf das Boot, das uns vor wenigen Minuten am Nordufer des Alajuelasees, dem Ausgangspunkt unserer langen Tagesetappe, abgesetzt hat. Looking back at the boat that dropped us off a few minutes ago on the northern shore of Lake Alajuela, the starting point of our long day's stage. DW RE Panama zu Fuß, Malte Clavin",
      "author": "Malte Clavin"
    },
    {
      "title": "Der lange Weg der Schwarzen in die Freiheit",
      "teaser": "Licht und Schatten in Louisiana: In und um New Orleans können Besucher die Geschichte der Sklaverei und der amerikanischen Bürgerrechtsbewegung höchst anschaulich kennenlernen. Die Folgen der Diskriminierung von Afroamerikanern sind bis heute zu spüren.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255614678/4817936147-ci23x11-w200/Oak-Alley-Plantation.jpg",
      "image_title": "Louisiana: Das Herrenhaus auf der Oak Alley Plantation zeugt vom Luxus der damaligen Besitzer",
      "author": "Jörg Michel"
    },
    {
      "title": "Wolkenkratzer im Wettstreit",
      "teaser": "Klettern auf über 300 Metern, Traumlandschaften und Champagner auf der Spitze der Skyline: New Yorks höchste Häuser konkurrieren nicht mehr nur um die beste Aussicht, sondern auch um das für Besucher größte Erlebnis. Atemberaubend hoch sind ebenfalls die Preise.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255664194/9007930937-ci23x11-w200/Dominating-the-Skyline.jpg",
      "image_title": "One World Trade Center standing in the center of it all during a Spring Sunset.",
      "author": "Benno Schwinghammer"
    },
    {
      "title": "Von der Nordsee per Tram über Den Haag nach Delft",
      "teaser": "Die Straßenbahn-Linie 1 verbindet den Strand in Scheveningen mit dem Regierungssitz der Niederlande und der Geburtsstadt von Jan Vermeer. Für Touristen ist die Fahrt wie eine Lektion in Geschichte, denn entlang der Strecke liegen viele Sehenswürdigkeiten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255654124/6997935127-ci23x11-w200/Scheveningen-Pier-reflected-in-the-wet-sand-in-The-Hague-at-sunset.jpg",
      "image_title": "ARCHIV - Station Zwarte Pad: Straßenbahnen der Linie 1 an der Endhaltestelle in Scheveningen. (zu dpa: «Mit der Linie 1: Geschichtsstunde in der Straßenbahn») Foto: Bernd F. Meier/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Bernd F. Meier"
    },
    {
      "title": "Die Briten feiern ihre Kulturhauptstadt 2025",
      "teaser": "Auch Großbritannien hat in diesem Jahr eine Kulturhauptstadt. Doch nur wenige Urlauber kennen sie. Ein spektakuläres Programm im Festjahr soll das ändern. Unsere Autorin hat sich in der einstigen Industriehochburg, die zum Tummelplatz für Kreative wurde, schon mal umgesehen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255597484/3237937247-ci23x11-w200/Bradford-town-hall-and-the-city-park-in-Bradford-West-Yorkshire-UK.jpg",
      "image_title": "England: Der Mirror Pool vor der viktorianischen Kulisse des Rathauses von Bradford",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Was die geheimen Zeichen im Wald wirklich bedeuten",
      "teaser": "Überall sieht man jetzt kryptische bunte Markierungen an den Baumstämmen: Pfeile, Kreise, Buchstaben, in Rot, Gelb und Pink. Es sind geheime Förster-Codes. Bei manchen Zeichen sollten Spaziergänger lieber in Deckung gehen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255776428/7327936117-ci23x11-w200/Wanderzeichen-Neckarsteig-am-Stamm-einer-Eiche-an-einem-Wanderweg-im-Wald-Deutschland-Baden-Wuert.jpg",
      "image_title": "Schorfheide Wald Markierung Weg",
      "author": "Kira Hanser"
    },
    {
      "title": "Wo ist die Ostsee schöner – im Osten oder Westen?",
      "teaser": "Soll es Urlaub an den Küsten Schleswig-Holsteins sein oder doch lieber an den Gestaden Mecklenburg-Vorpommerns? Ein Vergleich verschiedener Faktoren zeigt: Die Antwort auf diese Frage hängt ab von persönlichen Vorlieben – und davon, wie gut das Portemonnaie gefüllt ist.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255751438/9797931337-ci23x11-w200/Mouth-of-the-Trave-Priwall-Potenizer-Wiek-Bay-of-Lubeck-Travemunde-Lubeck-Schleswig-Holstei.jpg",
      "image_title": "EYW8YA Mouth of the Trave, Priwall, Potenizer Wiek, Bay of Lubeck, Travemunde, Lubeck, Schleswig-Holstein, Germany",
      "author": "Nicole Quint"
    },
    {
      "title": "Tipps für Windjammer-Paraden, Hafenfeste und Regatten",
      "teaser": "Mitsegeln für jedermann oder ein „Ballett“ der Schleppkähne: Bei großen und kleinen Hafenfesten an den deutschen Küsten schnuppern auch Landratten mal so richtig Seeluft. Wir empfehlen neun maritime Veranstaltungen zwischen Wilhelmshaven und Warnemünde.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255697732/0637932997-ci23x11-w200/32-Hanse-Sail-Rostock.jpg",
      "image_title": "Von Kieler Woche bis Hanse Sail Rostock: Die besten Hafenfeste und Regatten in Deutschland",
      "author": "Rudi Stallein"
    },
    {
      "title": "So einsam, schroff und heimelig ist Jütland im Winter",
      "teaser": "Draußen tost ein Wintersturm, drinnen knistert der Kamin: Ein Ferienhausurlaub an Dänemarks Nordseeküste im Winter hat seine ganz eigenen Reize. Bei Strandspaziergängen lotet man die Einsamkeit aus. Und Unterkünfte sind im Vergleich zur Hochsaison günstig.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255255706/3167939147-ci23x11-w200/Pathway-to-the-beach-during-evening-in-winter.jpg",
      "image_title": "Dänemark im Winter: Warum sich der Urlaub auch in der Nebensaison lohnt",
      "author": "Helge Sobik"
    },
    {
      "title": "Durchatmen auf der Insel Rømø",
      "teaser": "Im Winter wird Dänemarks südlichstes Eiland zu einem Ruhepol im Watt. Wo sich sonst Touristen tummeln, liegen breite Strände einsam da. Langweile kommt aber nicht auf, denn einige Aktivitäten sind ganzjährig buchbar. Auch ein Segeltörn ist möglich.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile254923516/6737931467-ci23x11-w200/daenischen-Nordseeinsel-Roemoe-kostenpflic-10.jpg",
      "image_title": "Der höchste Punkt von Rømø: Vom Spidsbjergs genießt man einen Rundumblick über Moore, Heide und Dünen bis zum Meer",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "Österbotten ist der perfekte Ort für Naturgenießer",
      "teaser": "Die schmalste Stelle des Bottnischen Meerbusens tüpfeln Tausende Inselchen: der Kvarken-Archipel. Hier kann man wunderbar herumschippern. Finnlands Küstenregion Österbotten hat Urlaubern aber noch mehr zu bieten, darunter einen ungewöhnlichen Karneval.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile255741114/8597930797-ci23x11-w200/GettyImages-1477556826.jpg",
      "image_title": "Finnland: Der Kvarken-Archipel, hier Svedjehamn, gehört zum Unesco-Welterbe",
      "author": "Rita Schulze"
    },
    {
      "title": "Immer an die Ostsee? Fahren Sie doch mal an DEN Ostsee",
      "teaser": "Deutsche reisen gern, man trifft sie an den entlegensten Ecken dieser Welt. Doch im eigenen Land scheint die Lust, Neues zu entdecken, seltsamerweise gedämpft. Hier zieht es Urlauber immer wieder an die gleichen Orte – dabei haben gerade unentdeckte Regionen einen besonderen Reiz.",
      "url": "https://www.welt.de/reise/deutschland/article255148116/Exotische-Reiseziele-Immer-an-die-Ostsee-Fahren-Sie-doch-mal-an-DEN-Ostsee.html",
      "image_url": "https://img.welt.de/img/reise/mobile255148114/1767932267-ci23x11-w200/Flutung-Cottbuser-Ostsee.jpg",
      "image_title": "Am Ostsee: Der neue See bei Cottbus ist voll geflutet",
      "author": "Kira Hanser"
    },
    {
      "title": "Zwischen Eis und Sauna – Helsinki im Winter",
      "teaser": "Die finnische Hauptstadt besteht aus gut 300 Inseln und hat rund 130 Kilometer Küstenlinie. So findet man zahlreiche Orte, an denen man ins, ans und aufs Wasser kann – auch in der kalten Jahreszeit. Zum Aufwärmen nach den teils abenteuerlichen Aktivitäten gibt es Glögi.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile255046882/7247930717-ci23x11-w200/Finland-Helsinki-St-John-s-Church.jpg",
      "image_title": "Finnland: Helsinki hat auch im Winter seinen Reiz",
      "author": "Sophie Voss"
    },
    {
      "title": "Grün, grüner, Bornholm",
      "teaser": "Dänemarks östlichste Ostseeinsel ist Vorreiter bei nachhaltigem Leben – locker, undogmatisch, lebensfreudig. Auch Touristen können daran teilhaben. Wir haben vier Beispiele zusammengestellt, die zeigen, dass Umweltfreundlichkeit Spaß nicht ausschließen muss.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile254825918/1197936217-ci23x11-w200/Dune-on-Dueodde-Bornholm-island-Denmark.jpg",
      "image_title": "Frei von Müll: Dünen am Strand Dueodde auf Bornholmin Dänemark",
      "author": "Rita Schulze"
    },
    {
      "title": "Inselhopping auf Stockholms neuem Wandertrail",
      "teaser": "21 Inseln, 270 Kilometer Wege, die Ostsee stets im Blick – das ist der neue Wanderweg im Schärengarten nahe der schwedischen Hauptstadt, der Anfang November eröffnet wird. Unsere Autorin hat die Strecke, die im Herbst besonders reizvoll ist, schon mal getestet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254218746/2197939707-ci23x11-w200/honorarpflichtig-Schweden-Stockholm-14.jpg",
      "image_title": "Schweden: Der Stockholm Archipelago Trail führt die Wanderer auch auf die Insel Atö",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Wenn Kinder auf Kreuzfahrt als Störfaktor gelten",
      "teaser": "Es gibt Kreuzfahrten, bei denen Minderjährige verboten sind. Eine Schiffsreise nur für Erwachsene, Kinder nicht willkommen – muss das sein? Das klingt nach Ausgrenzung und kommt, gerade im Urlaub, bei Familien gar nicht gut an. Dabei geht es auch freundlicher.",
      "url": "https://www.welt.de/reise/article255750400/Kreuzfahrt-Adults-only-wenn-Kinder-als-Stoerfaktor-gelten.html",
      "image_url": "https://img.welt.de/img/reise/mobile255738512/1957937817-ci23x11-w200/People-with-luggage-waiting-to-board-ship.jpg",
      "image_title": "People with luggage waiting to board ship",
      "author": "Kira Hanser"
    },
    {
      "title": "Sechs aktuelle Reisetrends von der ITB",
      "teaser": "Die Deutschen sind im Urlaubsmodus und lassen sich ihre Reiselust durch nichts verderben. Veranstalter stellen sich auf Vorlieben und Bedürfnisse potenzieller Kunden mit ihren Angeboten ein – das zeigte sich auch auf der weltgrößten Tourismusmesse in Berlin.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile255629882/5727935257-ci23x11-w200/DWO-RE-Illu-ITB-Brandenburger-Tor-Aufm.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kira Hanser"
    },
    {
      "title": "Auf diesem Kreuzfahrtschiff hat eine Frau das Kommando",
      "teaser": "Auf 350 Kreuzfahrtschiffen weltweit sind nur acht Kapitäninnen im Einsatz. Eine davon ist Serena Melani. Frauen hätten an Bord noch immer mit Vorurteilen zu kämpfen, sagt die Italienerin. Mit Kompetenz und einem dicken Fell hat sie sich an die Spitze gearbeitet – und mit Aberglauben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255457316/4917930547-ci23x11-w200/Image-67b3231632442f269ed1a124.jpg",
      "image_title": "EXPLORA II Über www.waldburg-pr.com EXPLORA II_Exterior View_26 CMYB",
      "author": "Jochen Müssig"
    },
    {
      "title": "Langlaufen wie die Profis in Südtirol",
      "teaser": "Das Pustertal rund um Toblach und das benachbarte Antholzer Tal zählen zu den besten Loipenrevieren der Alpen. Wintersportler können hier Olympialuft schnuppern, es gibt aber auch einfache Strecken für gemütliche Fahrer. Die Magie der Dolomitenkulissen genießen sie alle.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255522828/3787939507-ci23x11-w200/Toblach-Cross-country-skiing.jpg",
      "image_title": "Südtirol: Toblach bietet 200 Loipenkilometer, die sich durch die spektakuläre Dolomitenlandschaft ziehen",
      "author": "Helmut Luther"
    },
    {
      "title": "Wandern im Schweizer Winterwunderland",
      "teaser": "Kilometerweit durch stille, verschneite Berglandschaften wandern, ohne dabei lästiges Gepäck zu schleppen: Im Unterengadin ist das möglich. Zwischendurch bleibt genug Zeit für Abstecher in uralte Dörfer, in denen bis heute Rätoromanisch gesprochen wird.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile255429218/3757935827-ci23x11-w200/Sunrise-on-snowy-village-of-Guarda-in-winter-Switzerland.jpg",
      "image_title": "Sunrise on snowy village of Guarda in winter, Switzerland",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Adrenalinkick auf der längsten beleuchteten Rodelbahn der Welt",
      "teaser": "Über eine Länge von 14 Kilometern zieht sich die Rodelstrecke im Skigebiet Wildkogel-Arnea. Dutzende Laternen sorgen dafür, dass man die rasante Abfahrt auch nach Sonnenuntergang genießen kann. Unser Autor hat sie ausprobiert – stilecht am Abend und inklusive einer Einkehr.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255400468/5167931297-ci23x11-w200/NEUKIRCHEN.jpg",
      "image_title": "SRT-Bild Archivnummer: 1223561213, NEUKIRCHEN, SRT-Archivbild, Beschreibung: Die längste beleuchtete Rodelbahn der Welt Foto: L. Budimaier/Wildkogel-Arena Rodelbahn der Welt Foto: L. Budimaier/Wildkogel-Arena Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: RODELN_WILDKOGELARENA_2.JPG, Motiv max. verfügbar in 2500 x 1667 px.",
      "author": "Christian Haas"
    },
    {
      "title": "Erdbeben vor Santorini – worauf Urlauber jetzt achten sollten",
      "teaser": "Unser Autor lebt seit Jahren auf Naxos, nicht weit vom Epizentrum der aktuellen Erdstöße bei Santorini entfernt. Er kennt die Ferieninsel gut und berichtet von verhaltenem Optimismus: Inzwischen kommen viele Insulaner, die das Eiland verlassen haben, zurück.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255747806/8797932797-ci23x11-w200/Santorini.jpg",
      "image_title": "Dirk Schönrock Santoríni Michael Müller Verlag Blick auf die rote Kraterwand von Oía Mit Pauschale abgegolten, einmalige Verwendung, Credit: Dirk Schönrock",
      "author": "Dirk Schönrock"
    },
    {
      "title": "Warum gedruckte Reiseführer weiterhin angesagt sind",
      "teaser": "In der Reiseführerbranche hat die Digitalisierung bisher nicht wirklich Einzug gehalten. Auf Fernreisen nehmen nach wie vor 70 Prozent der Urlauber ein gedrucktes Buch mit. Die Verkaufszahlen gehen nur langsam zurück – auch wenn Leser schnell veraltende Details im Netz suchen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255736914/8737937347-ci23x11-w200/Image-67daa3eb7de6aa748384e630.jpg",
      "image_title": "Originalbild PA Nummer 393800720 Ein Stapel von Reiseführern vor einer Karte",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Puerto de la Cruz auf Teneriffa überrascht",
      "teaser": "Einst galt Puerto de la Cruz im Norden Teneriffas als „Rentnerparadies“: das Stadtbild litt unter einem Bauboom in der zweiten Hälfte des 20. Jahrhunderts. Doch der Touristenhotspot der Insel ist sowohl für Erholungssuchende als auch für Aktivsportler ein idealer Ort.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255731704/9957935897-ci23x11-w200/Street-in-the-old-town-of-Puerto-de-la-Cruz.jpg",
      "image_title": "Puerto de la Cruz (Teneriffa): Blick am 19.11.2002 in den Sitio Litre, der vor mehr als 230 Jahren als Privatgarten in Puerto de la Cruz geschaffen wurde. Heute sind die Gartenanlagen für Besucher geöffnet und bieten inmitten der Stadt eine Insel der Ruhe. Im Garten kann man einen der ältesten Drachenbäume der Insel und die größten Orchideenanpflanzungen auf Teneriffa bewundern. (BRL493-190103)",
      "author": "Hannah Herger"
    },
    {
      "title": "Irlands ruhige Alternative für Pilger",
      "teaser": "Mit dem Saint Patrick’s Way hat sich Nordirland den spanischen Jakobsweg abgekupfert – doch in Sachen Kommerz und Zulauf zeigen sich erfreuliche Unterschiede. So spürt man den spirituellen Geist umso besser. Der Weg ist ideal für alle, die eine Pause vom Alltag machen wollen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255690678/5127931007-ci23x11-w200/Cascades-under-wooden-bridge-on-mountain-stream-with-mossy-rocks-in-Tollymore-Forest-Park.jpg",
      "image_title": "andreas-drouve-zu-nordirland-st-patrick DSC05556-1 Unterwegs auf dem Saint Patrick's Way NORDIRLAND ST. PATRICK DROUVE",
      "author": "Andreas Drouve"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "So behalten Sie Ihren Vielfliegerstatus ohne sinnlose Flüge",
      "teaser": "Es ist nicht leicht, einen Vielfliegerstatus zu bekommen. Um ihn dann auch zu behalten, buchen viele zum Jahresende zusätzliche Flüge zum Meilensammeln. Ein Experte erklärt, welche Alternativen es dazu gibt.",
      "url": "https://www.welt.de/reise/Fern/plus202977746/Meilensammeln-So-behalten-Sie-ihren-Vielfliegerstatus-ohne-sinnlose-Fluege.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile202988040/2837938577-ci23x11-w200/Caucasian-businessman-pulling-luggage-in-airport.jpg",
      "image_title": "Caucasian businessman pulling luggage in airport",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ohne Flugzeug nach Tokio – geht das?",
      "teaser": "Man kann in elf Stunden von Deutschland nach Japan fliegen. Oder man lässt sich Zeit, um per Zug und Fähre zu reisen. Das ist klimafreundlicher, hat aber auch Tücken. Unsere Autorin hat es ausprobiert.",
      "url": "https://www.welt.de/reise/Fern/plus204279062/Reisen-per-Bahn-und-Faehre-Ohne-Flug-nach-Tokio-geht-das.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile204300142/6757931657-ci23x11-w200/Mit-Zug-und-Schiff-nach-Tokio-2-Etapp-5.jpg",
      "image_title": "Von St. Petersburg nach Moskau: Die Fahrt mit der russischen Bahn läuft entspannt ab",
      "author": "Lara Marie Müller"
    },
    {
      "title": "Lost Places - Die Teufelsinsel",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung203755694/Lost-Places-Die-Teufelsinsel.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212680931/7047931927-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Die-Teufelsinsel-ST3-05-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 69",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung242009817/Lost-Places-Folge-69.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile248991862/1007933427-ci16x9-w200/Lost-Places-69-0-00-00-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Abschussrampen",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162576406/Lost-Places-Abschussrampen.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681441/0677930537-ci16x9-w200/200615-KeyVisual-KW25-Lost-Places-Abschussrampen-ST1-02-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Fünf Tipps für Städtereisen abseits der Hotspots",
      "teaser": "Im Winter immer nur in den Skiurlaub? Oder die Flucht in die Wärme der Karibik antreten? Das muss nicht sein, denn auch für Städtefans ist jetzt eine gute Reisezeit, in der zudem weniger Trubel droht. Wir empfehlen europäische Metropolen jenseits der üblichen Klassiker.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255500058/3757939967-ci23x11-w200/View-of-Feskekorka-Gothenburg-Sweden.jpg",
      "image_title": "Europa-Reise: Fünf außergewöhnliche Tipps abseits von Rom und Paris",
      "author": "Sandra Ehegartner"
    },
    {
      "title": "Hier lockt Teneriffa mit Einsamkeit und Stille",
      "teaser": "Gibt es auf der Ferieninsel, die unter Overtourism ächzt, noch nicht überlaufene Ecken? Ja! Sie zu finden, ist schwierig, aber nicht unmöglich – und Wandern eine gute Option. Dabei kommt es darauf an, die richtigen Routen zu wählen, aber auch auf ein wenig Glück.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255229616/8907937447-ci23x11-w200/One-person-standing-on-a-cliff-in-the-Anaga-coast-Tenerife-Spain.jpg",
      "image_title": "Ein einsamer Wanderer im Anaga-Gebirge genießt den Blick auf die Nordküste von Teneriffa",
      "author": "Andreas Drouve"
    },
    {
      "title": "Mit einem Postschiff von Hamburg bis ans Nordkap",
      "teaser": "Die Hurtigruten-Tour in Norwegen zählt zu den Klassikern der Kreuzfahrt. Die Nordkap-Linie macht diese Seereise noch interessanter und komfortabler. Auf ihrer Fahrt steuert die „MS Otto Sverdrup“ in knapp zwei Wochen elf Küstenorte an.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255297922/6687932827-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im-Abendlicht-auf-de.jpg",
      "image_title": "Hurtigruten ab Hamburg: Warum am Kai plötzlich alle Kinder stehen bleiben",
      "author": "Armin Herb"
    },
    {
      "title": "Wie Ortsnamen instrumentalisiert werden",
      "teaser": "Donald Trump hat den Golf von Mexiko in Golf von Amerika und den Berg Denali in Mt. McKinley umbenannt. Solche willkürlichen Änderungen der Bezeichnungen von Bergen, Meeren, Städten oder Flüssen gab es in der Vergangenheit immer wieder, wie Beispiele weltweit zeigen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile255660076/0257939307-ci23x11-w200/Kayaking-excursion-through-the-Philippines.jpg",
      "image_title": "dpatopbilder - 09.02.2025, USA, ---: Us-Präsident Donald Trump (r) spricht zu Reportern in Begleitung von Innenminister Doug Burgum (M) und Burgums Ehefrau Kathryn Burgum an Bord der Air Force One auf dem Flug von West Palm Beach, Florida, nach New Orleans. Trump hat eine eine Proklamation unterzeichnet, in der er den 9. Februar zum ersten Golf-von-Amerika-Tag\" erklärt. Foto: Ben Curtis/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Lufthansa entwertet das eigene Meilenprogramm",
      "teaser": "Zum Start der Sommerferien ändert die Kranich-Airline ihr Vielfliegerprogramm: Ab dem 3. Juni kommt beim Einlösen von „Miles & More“-Meilen ein neues System zur Anwendung. Wir haben einen Experten gefragt, was für Kunden besser und was schlechter wird.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile255566004/7887932817-ci23x11-w200/GER-Flughafen-Muenchen-MUC-Franz-Josef-Strauss-Flugzeuge-beim.jpg",
      "image_title": "Ein Airbus A380 von Lufthansa bei Start",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ein Mega-Event in der Vojvodina mit immenser Strahlkraft",
      "teaser": "In diesem Sommer jährt sich zum 25. Mal das Rockfestival Exit in Novi Sad. Traditioneller Veranstaltungsort ist Petrovaradin, eine Burg aus dem 18. Jahrhundert. Ein Besuch der Region Vojvodina im Norden Serbiens lohnt sich aber nicht nur in kultureller Hinsicht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile255610760/0337939547-ci23x11-w200/395679055.jpg",
      "image_title": "Serbien: Durch ein Fenster der Burg Petrovaradin fällt der Blick auf die an der Donau gelegene Stadt Novi Sad",
      "author": "Bettina Seipp"
    }
  ]
}