{
  "timestamp": "2025-05-30T07:10:24",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B9yozZj1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D5H9XBV0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Störender Wind auf der Bühne, doch Luke Humphries stürmt zum Sieg",
      "teaser": "Erstmals kam es im Finale der Premier League des Darts-Sports zur Wiederholung des Endspiels aus dem Vorjahr. Das Duell zwischen Luke Humphries und Luke Littler prägt den Dartsport. Die größten Probleme aber hatten beide mit einem Luftzug auf der Bühne.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile256186898/1257938507-ci23x11-w200/2025-Premier-League-Playoffs-London.jpg",
      "image_title": "Darts - 2025 Premier League - Playoffs - London - The O2, London, Britain - May 29, 2025 Luke Humphries celebrates after winning the final match against Luke Littler REUTERS/Peter Cziborra",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Vorentscheidung im Titelkampf? Füchse Berlin setzen dickes Ausrufezeichen",
      "teaser": "Die Füchse Berlin lassen dem direkten Verfolger MT Melsungen keine Chance und setzen im Titelkampf ein echtes Statement. Einmal mehr ist Welthandballer Mathias Gidsel der überragende Akteur. Nun zeichnet sich die erste Meisterschaft der Klubgeschichte ab.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256186832/7217938177-ci23x11-w200/Fuechse-Berlin-MT-Melsungen.jpg",
      "image_title": "29.05.2025, Berlin: Handball: Bundesliga, Füchse Berlin - MT Melsungen, 31. Spieltag, Max-Schmeling-Halle. Berlins Max Darj und Mathias Gidsel (r) jubeln nach dem Sieg. Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Richterin tritt zurück – Prozess um Maradonas Tod wird neu aufgerollt",
      "teaser": "Im Strafprozess gegen die Mediziner von Diego Maradona ist es zu einer Wende gekommen. Eine Richterin soll ohne Genehmigung eine TV-Doku über den Fall gedreht haben. Nach Befangenheitsanträgen tritt sie nun zurück. Das hat Folgen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256186586/5887937127-ci23x11-w200/Boca-Juniors-v-Gimnasia-y-Esgrima-La-Plata-Superliga-2019-20.jpg",
      "image_title": "BUENOS AIRES, ARGENTINA - MARCH 07: Diego Armando Maradona (C) Head Coach of Gimnasia y Esgrima looks on prior to a match between Boca Juniors and Gimnasia y Esgrima La Plata as part of Superliga 2019/20 at Alberto J. Armando Stadium on March 7, 2020 in Buenos Aires, Argentina. (Photo by Gustavo Garello/Jam Media/Getty Images)"
    },
    {
      "title": "„Der emotionalste Sieg“ – Deutscher triumphiert nach Solo-Ritt",
      "teaser": "Nico Denz hat bei seinem Lieblingsrennen wieder zugeschlagen. Der deutsche Red-Bull-Profi siegt im Alleingang und feiert bereits den dritten Giro-Etappensieg seiner Karriere. Anschließend erinnert er an die schwierigen vergangenen Tage.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256186506/6467935837-ci23x11-w200/Giro-d-Italia.jpg",
      "image_title": "29.05.2025, Italien, Cesano Maderno: Radsport: UCI WorldTour - Giro d'Italia, Morbegno - Cesano Maderno (144,00 km), 18. Etappe. Der Deutsche Nico Denz jubelt, als er die Ziellinie überquert. Foto: Massimo Paolone/LaPresse/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach schläfrigem Beginn gewinnt Zverev deutlich und zieht in Paris in die dritte Runde ein",
      "teaser": "Alexander Zverev ist in Paris noch nicht in Topform. Für den Einzug in Runde drei reicht es dennoch – weil er sich gegen den niederländischen Außenseiter Jesper de Jong gehörig steigert.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256186220/9997934137-ci23x11-w200/2025-French-Open-Day-Five.jpg",
      "image_title": "PARIS, FRANCE - MAY 29: Alexander Zverev of Germany celebrates his victory over Jesper de Jong of Netherlands during the Men's Singles Second Round match on Day Five of the 2025 French Open at Roland Garros on May 29, 2025 in Paris, France. (Photo by Adam Pretty/Getty Images)"
    },
    {
      "title": "FC Bayern verpflichtet Nationalspieler Tah aus Leverkusen",
      "url": "https://www.welt.de/sport/video256184612/Fussball-FC-Bayern-verpflichtet-Nationalspieler-Tah-aus-Leverkusen.html",
      "image_url": "https://img.welt.de/img/videos/mobile256184852/3417939517-ci16x9-w200/Jonathan-Tah.jpg",
      "image_title": "Fußball: FC Bayern verpflichtet Nationalspieler Tah aus Leverkusen",
      "author": "34 Sek"
    },
    {
      "title": "Papst Leo empfängt italienischen Fußballmeister Neapel",
      "url": "https://www.welt.de/sport/fussball/video256178968/Vatikan-Papst-Leo-empfaengt-italienischen-Fussballmeister-Neapel.html",
      "image_url": "https://img.welt.de/img/videos/mobile256180088/0377938987-ci16x9-w200/Papst-empfaengt-SSC-Neapel.jpg",
      "image_title": "Vatikan: Papst Leo empfängt italienischen Fußballmeister Neapel",
      "author": "31 Sek"
    },
    {
      "title": "Spannung pur – Würzburg erzwingt Spiel 5 im Viertelfinale gegen Braunschweig",
      "url": "https://www.welt.de/sport/basketball/video256178558/Video-Highlights-Wuerzburg-erzwingt-Spiel-5-im-Playoff-Viertelfinale-gegen-Braunschweig-Basketball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256178568/4167937177-ci16x9-w200/Image-683635545f7a8d25a5be5e2b.jpg",
      "image_title": "Video-Highlights: Würzburg erzwingt Spiel 5 im Playoff-Viertelfinale gegen Braunschweig - Basketball-Bundesliga",
      "author": "6 Min"
    },
    {
      "title": "Historischer Erfolg – Heidelberg nach 50 Jahren wieder im Halbfinale",
      "url": "https://www.welt.de/sport/basketball/video256178542/Video-Highlights-Heidelberg-feiert-historischen-Erfolg-in-den-Playoffs-Basketball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256178562/5637936407-ci16x9-w200/Image-683633575f7a8d25a5be5e23.jpg",
      "image_title": "Video-Highlights: Heidelberg feiert historischen Erfolg in den Playoffs - Basketball-Bundesliga",
      "author": "6 Min"
    },
    {
      "title": "Nervenschlacht in der Verlängerung – Braunschweig zittert sich zum Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256158998/Video-Highlights-Braunschweig-zittert-sich-in-der-Verlaengerung-zum-Klassenerhalt-Zweitliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256178532/9037931067-ci16x9-w200/Eintracht-Braunschweig-1-FC-Saarbruecken.jpg",
      "image_title": "Video-Highlights: Braunschweig zittert sich in der Verlängerung zum Klassenerhalt - Zweitliga-Relegation"
    },
    {
      "title": "Bis 2031 – Supertalent Lamine Yamal unterschreibt Mega-Vertrag",
      "url": "https://www.welt.de/sport/fussball/video256178478/FC-Barcelona-Bis-2031-Supertalent-Lamine-Yamal-unterschreibt-Mega-Vertrag.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256178480/7217933557-ci16x9-w200/FILE-PHOTO-LaLiga-FC-Barcelona-v-Villarreal.jpg",
      "image_title": "FC Barcelona: Bis 2031 – Supertalent Lamine Yamal unterschreibt Mega-Vertrag",
      "author": "54 Sek"
    },
    {
      "title": "„Es geht um eine riesengroße Chance“ – Berlin startet ins Olympia-Rennen",
      "url": "https://www.welt.de/sport/olympia/video256177602/Bewerbung-der-Hauptstadt-Es-geht-um-eine-riesengrosse-Chance-Berlin-startet-ins-Olympia-Rennen.html",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile256177674/3957936227-ci16x9-w200/Vorstellung-der-Olympia-Bewerbung-Berlin.jpg",
      "image_title": "Bewerbung der Hauptstadt: „Es geht um eine riesengroße Chance“ - Berlin startet ins Olympia-Rennen",
      "author": "2 Min"
    },
    {
      "title": "Sieg gegen Florida – Carolina verhindert das Playoff-Aus",
      "url": "https://www.welt.de/sport/eishockey/video256177146/Video-Highlights-Sieg-gegen-Florida-Carolina-verhindert-das-Playoff-Aus-NHL.html",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256177242/6627932627-ci16x9-w200/Carolina-Hurricanes-v-Florida-Panthers-Game-Four.jpg",
      "image_title": "Video-Highlights: Sieg gegen Florida – Carolina verhindert das Playoff-Aus - NHL",
      "author": "1 Min"
    },
    {
      "title": "Im Video – Ist das Cristiano Ronaldos letzter Treffer für Al-Nassr?",
      "url": "https://www.welt.de/sport/fussball/video256176760/Im-Video-Ist-das-Cristiano-Ronaldos-letzter-Treffer-fuer-Al-Nassr.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256176964/3877939647-ci16x9-w200/FILES-Nassr-s-Portuguese-forward.jpg",
      "image_title": "Im Video - Ist das Cristiano Ronaldos letzter Treffer für Al-Nassr?",
      "author": "Noch 3 Tage verfügbar33 Sek"
    },
    {
      "title": "Tah neuer Abwehrboss – für wen nun die Zeichen auf Abschied beim FC Bayern stehen",
      "teaser": "An diesem Donnerstag hat Jonathan Tah einen Vierjahresvertrag beim FC Bayern unterschrieben. Der Ex-Leverkusener soll neuer Abwehrboss werden, andere etablierte Verteidiger müssen nun um ihren Status quo beim Rekordmeister bangen. Es deuten sich Abgänge an.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256185020/0387937837-ci23x11-w200/1-FSV-Mainz-05-v-Bayer-04-Leverkusen-Bundesliga.jpg",
      "image_title": "FC Bayern: Abwehrboss Tah da – für wen nun die Zeichen in München auf Abschied stehen",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Die Klub-WM ist für den FC Bayern eine 8 von 10“",
      "teaser": "Die neue Klub-WM mit 32 Teams ist für den FC Bayern eine riesige Chance. Karl-Heinz Rummenigge erklärt, warum das Turnier eine neue Ära einläutet und verteidigt den umstrittenen Fifa-Präsidenten Gianni Infantino.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256184422/6957936037-ci23x11-w200/Karl-Heinz-Rummenigge.jpg",
      "image_title": "ARCHIV - 04.07.2020, Berlin: Fußball: DFB-Pokal, Finale: Bayer Leverkusen - FC Bayern München im Olympiastadion. Karl-Heinz Rummenigge, Vorstandsvorsitzender der FC Bayern München AG, vor dem Spiel. . (zu dpa: «Rummenigge lobt Ex-Münchner - Kein Hadern mit Bayern-Aus») Foto: Robert Michael/dpa-Zentralbild/Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Berries Boßmann"
    },
    {
      "title": "Tah kommt, doch es gibt noch ein großes Fragezeichen",
      "teaser": "Jetzt ist es auch offiziell. Jonathan Tah wechselt ablösefrei aus Leverkusen zum FC Bayern. Der Nationalspieler hat einen Vertrag bis 2029 unterschrieben. Trotzdem ist bei dem Wechsel noch ein Punkt mit seinem Klub Bayer Leverkusen für den Sommer zu klären.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256184038/9687935217-ci23x11-w200/Jonathan-Tah.jpg",
      "image_title": "ARCHIV - 11.05.2025, Nordrhein-Westfalen, Leverkusen: Fußball: Bundesliga, Bayer Leverkusen - Borussia Dortmund, 33. Spieltag, BayArena. Leverkusens Jonathan Tah dankt nach seiner Verabschiedung den Fans. (zu dpa: «Transfer vor Abschluss: Tah macht Medizincheck bei Bayern») Foto: Marius Becker/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schalke holt unbekannten Trainer aus England und hat gleich Ärger",
      "teaser": "Diesen Namen hatte kaum jemand auf dem Zettel. Laut übereinstimmenden Medienberichten steht ein Österreicher aus der zweiten englischen Liga vor einem Engagement bei Schalke. Das sorgt bei dessen ehemaligem Klub für mächtig Empörung.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256183802/8307938647-ci23x11-w200/Plymouth-Argyle-FC-v-Leeds-United-FC-Sky-Bet-Championship.jpg",
      "image_title": "PLYMOUTH, ENGLAND - MAY 03: Miron Muslic, manager of Plymouth Argyle looks on during the Sky Bet Championship match between Plymouth Argyle FC and Leeds United FC at Home Park on May 03, 2025 in Plymouth, England. (Photo by Harry Trump/Getty Images)"
    },
    {
      "title": "„Genau der richtige Schritt“ – Wagner unterschreibt bei FC Augsburg",
      "teaser": "Der FC Augsburg feiert seinen Trainer-Coup mit Sandro Wagner. Dieser soll den Club vom Graue-Maus-Image befreien. Der Neu-Coach erhofft sich selbst auch etwas vom FCA.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256183276/7027931267-ci23x11-w200/Sandro-Wagner-neuer-Trainer-beim-FC-Augsburg.jpg",
      "image_title": "28.05.2025, Bayern, Augsburg: Sandro Wagner, neuer Trainer des FC Augsburg, steht vor der Geschäftsstelle des FC Augsburg. Foto: Karl-Josef Hildenbrand/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Watzke droht ein Machtkampf beim BVB",
      "teaser": "Im November will Hans-Joachim Watzke aus der Geschäftsführung von Borussia Dortmund ausscheiden. Ob er dann für das Präsidentenamt kandiert, ließ er sich offen. Sollte er es vorhaben, wird der Mann, der den BVB seit über zwanzig Jahren lenkt, einen Gegenkandidaten bekommen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile256181998/0157931287-ci23x11-w200/Borussia-Dortmund-Annual-General-Meeting-2024.jpg",
      "image_title": "DORTMUND, GERMANY - NOVEMBER 24: CEO Hans-Joachim Watzke of Borussia Dortmund during the club annual general meeting in Dortmund on November 24, 2024 in Dortmund, Germany. (Photo by Alexandre Simoes/Borussia Dortmund via Getty Images)",
      "author": "Oliver Müller"
    },
    {
      "title": "Pikante Aussage der Bayern im Fall Yann Sommer",
      "teaser": "Zu klein, zu unsicher, nicht bayern-like – das ist lange her. Yann Sommer lässt die Kritiker verstummen. Inter Mailands Torwart freut sich in der Champions League auf ein persönliches Finale dahoam. Münchens Ex-Boss Rummenigge macht keinen Hehl daraus, warum Sommer den FC Bayern verließ.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile256185770/3497930217-ci23x11-w200/Champions-League-Final-Inter-Milan-Training.jpg",
      "image_title": "Soccer Football - Champions League - Final - Inter Milan Training - Angelo Moratti Sports Centre, Appiano Gentile, Italy - May 26, 2025 Inter Milan's Yann Sommer during training REUTERS/Claudia Greco"
    },
    {
      "title": "„Was ihr denkt, ist falsch“ – Misstöne bei Klopps Rückkehr nach Liverpool",
      "teaser": "Jürgen Klopp war nach Liverpool gekommen, um mit seiner ehemaligen Mannschaft den Meistertitel zu feiern, sang auch die Klub-Hymne im Stadion mit. Vor dem letzten Spiel hatte der Ex-Coach aber zunächst seinem Unmut über die Fans der Reds Luft gemacht.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile256169198/9437931607-ci23x11-w200/FC-Liverpool-Crystal-Palace.jpg",
      "image_title": "25.05.2025, Großbritannien, Liverpool: Fußball: Premier League, England, FC Liverpool - Crystal Palace, 38. Spieltag. Der ehemalige Liverpooler Trainer Jürgen Klopp (l) und seine Frau Ulla Sandrock sitzen auf der Tribüne. Foto: Peter Byrne/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gündogan per Fallrückzieher – Manchester City verhindert die Katastrophe",
      "teaser": "Meisterschaft und Abstieg waren in der englischen Premier League längst entschieden. Das Rennen um die Champions-League-Plätze blieb jedoch bis zum Schluss spannend. Zum Zünglein an der Waage wurde Manchester United.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile256169170/8697933977-ci23x11-w200/FC-Fulham-Manchester-City.jpg",
      "image_title": "25.05.2025, Großbritannien, London: Fußball: Premier League, England, FC Fulham - Manchester City, 38. Spieltag. Ilkay Gündogan (M) von Manchester City erzielt während den Führungstreffer für seine Mannschaft. Foto: Dave Shopland/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Desaströse Saison – chancenloses Alba fliegt gegen Ulm aus den Play-offs",
      "teaser": "Abgeschlagener Letzter in der Euro League, frühes Aus im Pokal und jetzt chancenlos in der ersten Play-off-Runde gegen Ulm: Alba Berlin spielt eine desaströse Saison. Gegen Ulm kassiert das einzige Spitzenteam drei klare Niederlagen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256167526/0887931037-ci23x11-w200/Alba-Berlin-ratiopharm-Ulm.jpg",
      "image_title": "Alba Berlin - ratiopharm Ulm"
    },
    {
      "title": "Wertvollster Spieler – Zum Dank schenkt er jedem Mitspieler eine Rolex",
      "teaser": "Erstmals wurde Shai Gilgeous-Alexander zum wertvollsten Spieler der US-Basketballliga gewählt. Im Moment seines größten Erfolgs präsentiert der Ausgezeichnete exklusive Geschenkpakete für seine Teamkollegen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256159608/9507930597-ci23x11-w200/Timberwolves-Thunder-Basketball.jpg",
      "image_title": "Oklahoma City Thunder guard Shai Gilgeous-Alexander reacts during the second half of Game 2 of an NBA basketball Western Conference Finals playoff series against the Minnesota Timberwolves Thursday, May 22, 2025, in Oklahoma City. (AP Photo/Nate Billings)"
    },
    {
      "title": "Heimpleite gegen Ulm – Alba Berlin droht das frühe Play-off-Aus",
      "teaser": "Alba Berlin hat im zweiten Play-Off-Spiel gegen Ulm eine lange Zeit erschreckend schwache Vorstellung gezeigt. Erst im letzten Viertel konnte sich das Team vor den Augen Franz Wagners steigern. Auch Dennis Schröder erlebt eine Pleite seines Teams.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256156174/4697939927-ci23x11-w200/Alba-Berlin-ratiopharm-Ulm.jpg",
      "image_title": "21.05.2025, Berlin: Basketball: Bundesliga, Alba Berlin - ratiopharm Ulm, Meisterschaftsrunde, Viertelfinale, 2. Spieltag, Uber Arena. Albas David McCormack (M) kämpft gegen Noa Essengue von ratiopharm Ulm um den Ball. Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unser Herz und Willen waren unglaublich“ – Flensburgs großer Triumph",
      "teaser": "Kevin Möller, der dänische Torhüter der SG Flensburg-Handewitt, zeigt im Finale der Handball-European-League eine Weltklasseleistung mit 19 Paraden. Sein Einsatz sichert den Norddeutschen den Titel gegen Montpellier HB.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256169854/7677932127-ci23x11-w200/Montpellier-HB-SG-Flensburg-Handewitt.jpg",
      "image_title": "dpatopbilder - 25.05.2025, Hamburg: Handball: EHF European League, Montpellier HB - SG Flensburg-Handewitt, Final Four, Finale, Barclays Arena, Flensburgs Torwart Kevin Möller hält die Trophäe nach der Siegerehrung in der Fankurve. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kontrolle verloren“ – Meister-Trainer bricht während Spiel zusammen",
      "teaser": "Christian Berge spielte einst in der Handball-Bundesliga für die SG Flensburg-Handewitt. Als Trainer des norwegischen Meisters Kolstad erlebt er nun während der Titelentscheidung einen Moment des Schreckens.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256157382/1917936467-ci23x11-w200/Handball-EM-Schweden-Norwegen.jpg",
      "image_title": "ARCHIV - 24.01.2018, Kroatien, Zagreb: Handball: EM, Schweden - Norwegen, Hauptrunde, Gruppe 1, 3. Spieltag am 24.01.2018 in der Arena Zagreb in Zagreb (Kroatien). Der norwegische Trainer Christian Berge beobachtet das Spiel hockend am Seitenrand und hält sich eine Hand vor den Mund. (zu dpa: «Herzflimmern: Handball-Trainer bricht beim Spiel zusammen») Foto: Darko Bandic/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Anbiederung an die Öffentlich-Rechtlichen ist endgültig vorbei“",
      "teaser": "Die kommenden Handball-Weltmeisterschaften werden im Free-TV gezeigt – aber nicht bei den Öffentlich-Rechtlichen. Sie verloren den Poker. Eine überraschende Nachricht, die Bob Hanning, Chef der Berliner Füchse, extrem freut.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256124986/9937930377-ci23x11-w200/Bob-Hanning.jpg",
      "image_title": "Handball, Bob Hannig: „Anbiederung an die Öffentlich-Rechtlichen ist vorbei“"
    },
    {
      "title": "„Lando Norris erobert ein Monaco voller Blockaden und Schummeleien“",
      "teaser": "Packende Überholmanöver gibt es beim Großen Preis von Monaco wieder nicht. Die Presse schreibt deshalb spöttisch von einer „Prozession“. Eine hoffnungsvoll angekündigte Regeländerung sorgt für weitere Kritik.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256171670/4487933727-ci23x11-w200/McLaren-s-British-driver-Lando-Norr.jpg",
      "image_title": "McLaren's British driver Lando Norr"
    },
    {
      "title": "Lando Norris siegt in Monaco und sorgt für neue Spannung im Titelrennen",
      "teaser": "Nach einigen Enttäuschungen feiert Lando Norris wieder einen Sieg. In seiner Wahlheimat Monaco war ihm das zuvor noch nie gelungen. Ein Ferrari landet auf dem zweiten Platz. Die Spitze rückt nun näher zusammen.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256168970/3397938657-ci23x11-w200/Grosser-Preis-von-Monaco.jpg",
      "image_title": "25.05.2025, Monaco, Monte Carlo: Motorsport: Formel-1-Weltmeisterschaft, Grand Prix von Monaco, Rennen. Der britische McLaren-Pilot Lando Norris (l) führt das Rennen an. Foto: David Davies/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lewis Hamilton sah eigenen Film schon mehr als 20 Mal",
      "teaser": "Der neue Formel-1-Film soll nur der Anfang sein. Ferrari-Pilot Lewis Hamilton will sich auch in Hollywood immer mehr einen Namen machen, er plant schon die Karriere nach der Karriere. An die Rolle des Schauspielers denkt er aber nicht. Er hat anderes im Sinn.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256159276/1367938977-ci23x11-w200/Met-Gala-2025.jpg",
      "image_title": "Lewis Hamilton kommt zur Benefizgala des Costume Institute des Metropolitan Museum of Art (The Met) zur Eröffnung der Ausstellung «Superfine: Tailoring Black Style». +++ dpa-Bildfunk +++"
    },
    {
      "title": "Unter Schmerzen wird Deutschlands große Turn-Hoffnung weggetragen",
      "teaser": "Bei den Olympischen Spielen von Paris brillierte Turnerin Helen Kevric als Deutschlands jüngste Teilnehmerin, jetzt hatte sie bei der EM in Leipzig die Chance, gleich zweimal in den Medaillenkampf einzugreifen. Ein Sturz und eine schwere Verletzung beenden die Hoffnungen dramatisch.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256185936/1017931247-ci23x11-w200/Turnen-Europameisterschaft.jpg",
      "image_title": "29.05.2025, Sachsen, Leipzig: Turnen: Europameisterschaft, Entscheidung. Mehrkampf, Frauen. Helen Kevric (Deutschland, m) wird nach ihrer Übung am Sprung verletzt zur Seite getragen. (NEU - mit alternativem Bildausschnitt) Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Melanie Haack"
    },
    {
      "title": "Platz eins mit den Bayern, Platz eins in der Bestsellerliste",
      "teaser": "Wenige Wochen vor der EM präsentiert DFB-Spielführerin Giulia Gwinn ein Buch über ihre bisherige Karriere. Darin äußert der Bayern-Star auch Kritik an der Ex-Bundestrainerin. Das Buch springt sofort auf Platz eins der Bestsellerliste.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256184998/0237931287-ci23x11-w200/Giulia-Gwinn-Buchvorstellung.jpg",
      "image_title": "20.05.2025, Bayern, München: Fußball: Frauen, Bundesliga, Nationalspielerin Giulia Gwinn vom FC Bayern stellt ihr Buch «Write your own Story - Mein Weg vom Bolzplatz in die Weltspitze» im Literaturhaus vor. (zu dpa: «Hoeneß schwärmt von Gwinn: «Wunderbares Beispiel»») Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tennis-Star gibt viermal in Folge bei einem Grand-Slam-Turnier auf",
      "teaser": "Das unfassbare Pech setzt sich auch in Paris bei den French Open fort. Tennisprofi Grigor Dimitrov muss zum vierten Mal in Serie bei einem Grand-Slam-Turnier aufgeben. Das hat vor dem Bulgaren noch niemand geschafft.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256184862/1257934207-ci23x11-w200/TOPSHOT-Bulgaria-s-Grigor-Dimitro.jpg",
      "image_title": "TOPSHOT - Bulgaria's Grigor Dimitrov plays a forehand return to US Ethan Quinn during their men's singles match on day 3 of the French Open tennis tournament at the Roland-Garros Complex in Paris on May 27, 2025. (Photo by JULIEN DE ROSA / AFP)",
      "author": "Sebastian Kayser"
    },
    {
      "title": "„Ich glaube nicht, dass er seine Töchter so behandeln will“",
      "teaser": "Seit vier Jahren wird bei den French Open auch am Abend gespielt – seit vier Jahren gibt es Ärger. Weil fast immer nur die Männer zur Prime Time auf den Centre Court dürfen. Dagegen regt sich nun Widerstand. Top-Spielerin Ons Jabeur führt ihn an.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256183886/8977937027-ci23x11-w200/Tunisia-s-Ons-Jabeur-reacts-as-she.jpg",
      "image_title": "Tunisia's Ons Jabeur reacts as she plays against Poland's Magdalena Frech during their women's singles match on day 3 of the French Open tennis tournament on Court Simonne-Mathieu at the Roland-Garros Complex in Paris on May 27, 2025. (Photo by Dimitar DILKOFF / AFP)"
    },
    {
      "title": "Chelsea siegt im Finale – und sichert sich als erstes Team alle europäischen Titel",
      "teaser": "Favorit FC Chelsea hat das Finale der Conference League nach Anfangsschwierigkeiten gegen Betis Sevilla klar gewonnen. Unschöne Szenen gab es vor dem Anpfiff auf den Straßen von Breslau.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256183400/3707939737-ci23x11-w200/Poland-Soccer-Europa-Conference-League-Final.jpg",
      "image_title": "Chelsea's players celebrates after winning the Europa Conference League final soccer match between Real Betis and Chelsea in Wroclaw, Poland, Wednesday, May 28, 2025. (AP Photo/Czarek Sokolowski)"
    },
    {
      "title": "In der Kabine uriniert? Pinkel-Affäre um italienischen Nationalspieler Zaniolo",
      "teaser": "Bei einem Spiel der Jugendmannschaften war Nicolò Zaniolo vom AC Florenz nur Zuschauer. Doch anschließend soll er in der Kabine seines alten Vereins aus Rom zwei Jugendliche geschlagen haben. Die Entschuldigung folgt umgehend.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256181632/9447935727-ci23x11-w200/Italy-Soccer-Serie-A.jpg",
      "image_title": "Roma's Zeki Celik, right and Fiorentina's Nicolo Zaniolo collide, during the Italian Serie A soccer match between Roma and Fiorentina at Rome's Olympic stadium, Italy, Sunday, May 4, 2025. (Alfredo Falcone/LaPresse via AP)"
    },
    {
      "title": "Mit jahrelanger Vorbereitung auf zum Jahrhundert-Transfer",
      "teaser": "Schon als Florian Wirtz noch als Jugendspieler in Köln aufgelaufen ist, besteht Kontakt zum FC Liverpool. Jene Hartnäckigkeit zahlt sich nun aus. Der neben Jamal Musiala beste deutsche Profi wechselt nicht zum Rekordmeister nach München, sondern auf die Insel.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/bayer-leverkusen/mobile256177108/2477930757-ci23x11-w200/1-FSV-Mainz-05-v-Bayer-04-Leverkusen-Bundesliga.jpg",
      "image_title": "Wirtz und Liverpool: Mit jahrelanger Vorbereitung auf zum Jahrhundert-Transfer",
      "author": "Axel Hesse"
    },
    {
      "title": "Für die deutschen Tennis-Frauen sind die French Open vorbei",
      "teaser": "Nach 1:19 Stunden stand auch für Eva Lys das Aus bei den French Open fest. Als letzte Spielerin scheiterte die deutsche Nummer eins in Runde zwei. Damit ist das Turnier für die deutschen Tennis-Frauen schon wieder vorbei.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256181280/6297935087-ci23x11-w200/Germany-s-Eva-Lys-plays-a-forehand.jpg",
      "image_title": "Germany's Eva Lys plays a forehand return to Canada's Victoria Mboko during their women's singles match on day 4 of the French Open tennis tournament at the Roland-Garros Complex in Paris on May 28, 2025. (Photo by JULIEN DE ROSA / AFP)"
    },
    {
      "title": "„Große Anerkennung“ – Werder Bremen hat einen neuen Trainer gefunden",
      "teaser": "Werder Bremen hat nur drei Tage nach dem feststehenden Abschied von Ole Werner seinen neuen Trainer bekannt gegeben. Die Norddeutschen verpflichteten Horst Steffen. Der 56-Jährige feiert in der kommenden Saison somit sein Bundesliga-Debüt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/werder-bremen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/werder-bremen/mobile256180364/3047932927-ci23x11-w200/1-FC-Heidenheim-SV-Elversberg.jpg",
      "image_title": "ARCHIV - 22.05.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga - Relegation, 1. FC Heidenheim - SV Elversberg, Relegation, Hinspiele, Voith-Arena. Elversbergs Trainer Horst Steffen steht vor dem Spiel im Stadion. (zu dpa: «Medienbericht: Steffen sagt als Trainer in Bremen zu») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Draisaitl glänzt – Oilers nehmen Kurs auf das Stanely-Cup-Finale",
      "teaser": "Die Edmonton Oilers sind in der NHL nur noch einen Sieg vom Einzug ins Stanley-Cup-Finale entfernt. Gegen Dallas glänzt Leon Draisaitl erneut. Im Endspiel könnte es zur großen Revanche kommen.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256179600/9007931747-ci23x11-w200/NHL-Stanley-Cup-Playoffs-Dallas-Stars-at-Edmonton-Oilers.jpg",
      "image_title": "May 27, 2025; Edmonton, Alberta, CAN; Edmonton Oilers center Leon Draisaitl (29) skates with the puck past Dallas Stars defenseman Cody Ceci (44) during the first period in game four of the Western Conference Final of the 2025 Stanley Cup Playoffs at Rogers Place. Mandatory Credit: Perry Nelson-Imagn Images"
    },
    {
      "title": "„Ich habe selten so ein negatives Umfeld wie hier erlebt“",
      "teaser": "Trotz 2:0-Sieg im Hinspiel noch fast abgestiegen: Der Jubel über den dramatischen Klassenerhalt war groß in Braunschweig. Doch dann trat ein Führungsspieler der Eintracht vor die Mikrofone und übte eine Generalkritik.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256179266/9447934547-ci23x11-w200/Eintracht-Braunschweig-1-FC-Saarbruecken.jpg",
      "image_title": "Rundumschlag in Braunschweig: „Ich habe selten so ein negatives Umfeld wie hier erlebt“"
    },
    {
      "title": "Yamal unterschreibt Mega-Vertrag und wird zum Top-Verdiener",
      "teaser": "Europameister Lamine Yamal ist mit seinen 17 Jahren längst ein Superstar. Der Spanier hat sich jetzt langfristig an den FC Barcelona gebunden. Seine Unterschrift unter den neuen Vertrag lässt sich Yamal vergolden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256178486/6647931787-ci23x11-w200/LaLiga-FC-Barcelona-v-Villarreal.jpg",
      "image_title": "FC Barcelona: Lamine Yamal unterschreibt Mega-Vertrag und wird zum Top-Verdiener"
    },
    {
      "title": "Eintracht Braunschweig quält sich zum Klassenerhalt",
      "teaser": "Braunschweig bleibt in der zweiten Liga. Die Eintracht quält sich in der Relegation gegen den 1. FC Saarbrücken zum Klassenerhalt. Wohl nie haben die Spieler und Fans ein Remis nach Verlängerung so bejubelt.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256178554/1547930797-ci23x11-w200/Eintracht-Braunschweig-1-FC-Saarbruecken.jpg",
      "image_title": "Relegation Zweite Liga: Eintracht Braunschweig quält sich zum Klassenerhalt"
    },
    {
      "title": "Top-Favorit Roglic gibt auf, Horror-Sturz überschattet die Etappe",
      "teaser": "Die dritte Giro-Woche startet rasant. In einer von Stürzen begleiteten Etappe steigt Favorit Primoz Roglic schwer gezeichnet aus. Der Italiener Alessio Martinelli stürzte bei regennasser Straße einen Abgrund hinunter.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256178296/5307936267-ci23x11-w200/VF-Group-Bardiani-CSF-Faizane-s-Ita.jpg",
      "image_title": "VF Group-Bardiani CSF-Faizane's Italian rider Alessio Martinelli is carried away on a stretcher after a crash during the 16th stage of the 108th Giro d'Italia cycling race of 203kms from Piazzola sul Brenta to San Valentino on May 27, 2025. (Photo by Luca Bettini / AFP)"
    },
    {
      "title": "Alexander Zverev spaziert in Paris in die zweite Runde",
      "teaser": "So hatte sich das Alexander Zverev vorgestellt. Zum Auftakt der French Open wird die deutsche Nummer eins nicht gefordert und spart Kraft. Die wird Zverev bei der schweren Auslosung, die er erwischt hat, auch benötigen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256177846/8877939837-ci23x11-w200/French-Open-Tennis.jpg",
      "image_title": "27.05.2025, Frankreich, Paris: Tennis: Grand Slam/WTA-Tour/ATP-Tour - French Open, Einzel, Herren, 1. Runde, Roland-Garros-Stadion, Zverev (Deutschland) - Tien (USA). Der deutsche Alexander Zverev reagiert nach seinem Sieg. Foto: Aurelien Morissard/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nationaltrainer Wück reagiert auf heftige Kritik der ausgebooteten Spielerinnen",
      "teaser": "Über Frauen-Bundestrainer Christian Wück haben sich zuletzt zwei Nationalspielerinnen öffentlich beschwert. Das Thema interne Kommunikation wurde nun in der DFB-Auswahl wenige Wochen vor der Europameisterschaft besprochen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256177544/5897939917-ci23x11-w200/Bayern-Muenchen-SGS-Essen.jpg",
      "image_title": "11.05.2025, Bayern, München: Fußball, Frauen, Bundesliga, Bayern München - SGS Essen, 22. Spieltag, FC Bayern Campus. Frauen-Bundestrainer Christian Wück unter den Zuschauern. Foto: Harry Langer/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Novum im deutschen Fußball – neuer Vertrag bei Schwangerschaft",
      "teaser": "Für Profi-Fußballerinnen kann eine Schwangerschaft tief greifende Auswirkungen auf die Karriere haben. Ein Bundesligist geht nun neue Wege und verschafft den Spielerinnen mehr Sicherheit. Profis begrüßen das.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256175946/5657936957-ci23x11-w200/1899-Hoffenheim-Bayern-Muenchen.jpg",
      "image_title": "ARCHIV - 20.05.2024, Baden-Württemberg, Sinsheim: Fußball, Frauen: Bundesliga, TSG 1899 Hoffenheim - Bayern München, 22. Spieltag, Dietmar-Hopp-Stadion. Hoffenheims Melissa Kössler (l) und Münchens Magdalena Eriksson kämpfen um den Ball. (zu dpa: «Stürmerin Kössler verlängert bis 2027 bei Hoffenheim») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach der verheerenden Amokfahrt wendet sich Klopp an Liverpools Fans",
      "teaser": "In Liverpool laufen die Ermittlungen nach der Fahrt eines Autos in eine Menschenmenge auf Hochtouren. Auch der Fifa-Präsident bekundet seine Anteilnahme. Ex-Trainer Jürgen Klopp wendet sich mit emotionalen Worten an die Fans der Reds.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256176310/1457930917-ci23x11-w200/Liverpool-Klopp-Soccer.jpg",
      "image_title": "FILE - Liverpool's manager Jurgen Klopp gestures to fans at the end of the English Premier League soccer match between West Ham United and Liverpool at London stadium in London, Saturday, April 27, 2024. The match ended in a 2-2 draw. (AP Photo/Kin Cheung, File)"
    },
    {
      "title": "Ilse Mesch, 87, ein Leben in Bewegung",
      "teaser": "Mit 87 Jahren ist Ilse Mesch die älteste Teilnehmerin der großen Stadiongala beim Internationalen Deutschen Turnfest in Leipzig. Was die rüstige Lemgoerin täglich für ihre Fitness tut – und welchen großen Traum sie sich noch erfüllen möchte.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256175468/4727937457-ci23x11-w200/Image-683029207114e657db10f2d8.jpg",
      "image_title": "© Ralf Meier , Fürstenallee 47, 33102 Paderborn, mobil 0171 22 39 886 , meierpress@t-online.de, 08.05.2025 , lemgo: Ilse Mesch (87) aus Lemgo ist die aelteste Teilnehmerin an der detuschen Turtngala, Gymnastik-Oma mit Teilnehmern im Team Germany ...... Foto: meierpress",
      "author": "Melanie Haack"
    },
    {
      "title": "„Kapitel beendet“ – Superstar Ronaldo deutet Wechsel an",
      "teaser": "Wechselt Cristiano Ronaldo von Al-Nassr FC jetzt ganz schnell zu einem Teilnehmer der Klub-WM? Eine nach Abschied klingende Botschaft des Superstars heizt die Gerüchte weiter an. Vorher wartet das Duell mit Deutschland.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256177000/6727934227-ci23x11-w200/FILES-Nassr-s-Portuguese-forward.jpg",
      "image_title": "Cristiano Ronaldo: Superstar deutet Wechsel an, Einsatz bei Klub-WM?"
    },
    {
      "title": "Nach der wundersamen Saison droht Elversberg der Zerfall",
      "teaser": "Durch ein Gegentor in der Nachspielzeit platzt der Elversberger Bundesliga-Traum. Nach dem dramatischen Schlussakt in der Relegation ist offen, wie es beim Klub weitergeht – Trainer und Sportdirektor haben Begehrlichkeiten geweckt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/mobile256174478/6537932027-ci23x11-w200/Bundesliga-Relegation-Playoff-Second-Leg-SV-Elversberg-v-1-FC-Heidenheim.jpg",
      "image_title": "Relegation: Nach der wundersamen Saison droht der SV Elversberg der Zerfall"
    },
    {
      "title": "Werder Bremen trennt sich von Trainer Ole Werner",
      "teaser": "Einen Tag nach dem Streit über die künftige Ausrichtung des Vereins entlässt Fußball-Bundesligist Werder Bremen Trainer Ole Werner. Es ist das jähe Ende einer fruchtbaren Zusammenarbeit.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/werder-bremen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/werder-bremen/mobile256174644/2957932827-ci23x11-w200/1-FC-Heidenheim-Werder-Bremen.jpg",
      "image_title": "Fußball-Bundesligist: Werder Bremen trennt sich von Trainer Ole Werner"
    },
    {
      "title": "„Kinder, die in der 9. Klasse nicht mal einen Volleyball fangen können“",
      "teaser": "Berlin will erstmals seit 1972 Olympische Spiele und Paralympics nach Deutschland holen. Schon vor dem Start der Bewerbung wird deutlich, dass Olympia zum universellen Problemlöser für viele Missstände werden soll. In der Vergangenheit überzeugte das allein nicht.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile256175210/6647932007-ci23x11-w200/Stadtansicht-Berlin-Olympiastadion.jpg",
      "image_title": "ARCHIV - 04.02.2022, Berlin: Die Olympischen Ringe hängen über dem Eingang Osttor zum Olympiastadion. (zu dpa: «Berlin bewirbt sich mit vier anderen Ländern um Olympia») Foto: Soeren Stache/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Fußball kann sehr hart sein. Heute haben wir die schlimmste Seite erlebt“",
      "teaser": "Die SV Elversberg ist im Relegationsrückspiel gegen Heidenheim das bessere Team und schnuppert am Aufstieg. Doch dann kommt die dramatische Nachspielzeit und der Traum von der Bundesliga stirbt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256173832/9317930507-ci23x11-w200/SV-Elversberg-v-1-FC-Heidenheim-1846-Bundesliga-Playoffs-Second-Leg.jpg",
      "image_title": "SV Elversberg: „Fußball kann sehr hart sein. Heute haben wir die schlimmste Seite erlebt“"
    },
    {
      "title": "Wenn aus einem knackenden Wirbel ein Schlaganfall wird",
      "teaser": "Das Einrenken herausgesprungener Wirbel kann für Betroffene eine nahezu erlösende Wirkung haben. Doch dabei lauert auch eine große Gefahr in Form eines Schlaganfalls. Experte Alexander Srokovskyi erklärt, wie Patienten die Risiken minimieren können.",
      "url": "https://www.welt.de/sport/fitness/plus256149758/Rueckenschmerzen-Wenn-aus-einem-knackenden-Wirbel-ein-Schlaganfall-wird.html",
      "image_url": "https://img.welt.de/img/sport/mobile256149658/5497934717-ci23x11-w200/Neck-and-shoulder-pain.jpg",
      "image_title": "Muscular pain in the neck and shoulder area. Digital illustration, 3D render.",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Dieser 105-Jährige verblüfft bei den World Masters Games",
      "teaser": "Bei den World Masters Games, so etwas wie den Olympischen Spielen für die Ü-30-Athleten bis ins hohe Alter, sorgt ein Thailänder für Aufsehen. Sawang Janpram ist 105 Jahre alt. Und ein gutes Beispiel dafür, dass es nie zu spät ist, mit Sport zu beginnen.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256162496/8847932557-ci23x11-w200/Thailand-s-Sawang-Janpram-the-olde.jpg",
      "image_title": "Thailand's Sawang Janpram, the oldest competitor at the 2025 World Masters Games at 105 years old, competes during the men’s shot put for the 100+age group in Taipei on May 22, 2025. Sawang is unrivalled at the World Masters Games underway in Taiwan where he ranks as the oldest competitor and the only person in his age group. (Photo by I-Hwa Cheng / AFP) / TO GO WITH: Taiwan-Thailand-athletics-elderly, by Allison Jackson and Joy Chiang"
    },
    {
      "title": "„Klimmzüge sind für mich der ultimative Beweis für Kraft“",
      "teaser": "Im Alter von 63 Jahren fasst Ginny MacColl einen Entschluss: Sie will so lange trainieren, bis sie einen richtigen Klimmzug schafft. Seit zehn Jahren ist MacColl ein Fitness-Phänomen. Ihr Credo: „Es ist nie zu spät – und man ist nie zu alt.“ Hier erklärt sie ihren Weg.",
      "url": "https://www.welt.de/sport/fitness/plus256142182/Ginny-MacColl-Sie-ist-73-und-schafft-17-Klimmzuege-am-Stueck-Das-ist-ihr-Weg.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142486/0527930667-ci23x11-w200/American-Ninja-Warrior-Season-15.jpg",
      "image_title": "AMERICAN NINJA WARRIOR -- \"Qualifiers 4\" Episode -- Pictured: Ginny MacColl -- (Photo by: Elizabeth Morris/NBC via Getty Images)",
      "author": "Luisa Maria Horn"
    },
    {
      "title": "„Sitzen sich in der Grundschule krank“ – Zahl übergewichtiger Kinder steigt drastisch",
      "teaser": "Die Fitness-Branche boomt, doch die Zahl fettleibiger Kinder ist hoch wie nie: 2024 wurde ein Höchststand übergewichtiger Mädchen und Jungen erreicht. Eine Studie aus Baden-Württemberg liefert Einblicke – und zeigt einen Ausweg.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142624/8747932907-ci23x11-w200/Senior-doctor-measuring-12-year-old-obese-boy.jpg",
      "image_title": "Die dicken Kinder von Landau"
    },
    {
      "title": "Durchblutungsstörungen? Kalte Füße? Das empfiehlt der Experte",
      "teaser": "Durchblutungsstörungen steigen mit zunehmendem Alter. Jeder zehnte Ü60-Jährige ist betroffen. Doch früh genug erkannt, kann man gegensteuern – nicht nur mit Pillen, sondern auch durch eine einfache, sportliche Disziplin mit positivem sozialem Nebeneffekt. Ein Experte klärt auf.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256134474/2317938317-ci23x11-w200/Dier-Fuesse-eines-Paares-im-Bett-Trennung-Scheidung-Liebe-Studioaufnahme.jpg",
      "image_title": "Dier Füße eines Paares im Bett. Trennung, Scheidung, Liebe Studioaufnahme, Bundesrepublik Deutschland || Modellfreigabe vorhanden"
    },
    {
      "title": "„Niemals Gewichte“ – Sting (73) über sein Fitness-Geheimnis",
      "teaser": "Trotz seiner bereits 73 Lebensjahre scheint Sting fitter denn je. Was ist das Erfolgsrezept des Musikstars? Es sei eine Kombination aus Eitelkeit und Disziplin, sagt der Brite und gibt Einblick in seine Fitnessroutine.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256103604/5207933947-ci23x11-w200/Shaggy-Sting-Visit-SiriusXM-Miami.jpg",
      "image_title": "MIAMI BEACH, FLORIDA - OCTOBER 21: Sting visits SiriusXM Studios on October 21, 2024 in Miami Beach, Florida. (Photo by Jason Koerner/Getty Images for ABA)"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Drama in Elversberg – Heidenheim schafft Sekunden vor Schluss den Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256158996/Video-Highlights-Heidenheim-schafft-Sekunden-vor-Schluss-den-Klassenerhalt-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256173794/5497939817-ci16x9-w200/SV-Elversberg-v-1-FC-Heidenheim-1846-Bundesliga-Playoffs-Second-Leg.jpg",
      "image_title": "Video-Highlights: Heidenheim schafft Sekunden vor Schluss den Klassenerhalt - Bundesliga-Relegation"
    },
    {
      "title": "Außenrist-Traumpass, Tor aus 20 Metern – Braunschweig jubelt in Saarbrücken",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256144174/Video-Highlights-1-FC-Saarbruecken-vs-Eintracht-Braunschweig-Relegation-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256163840/0517934897-ci16x9-w200/1-FC-Saarbruecken-v-Eintracht-Braunschweig-Second-Bundesliga-Playoffs-First-Leg.jpg",
      "image_title": "Video-Highlights: 1. FC Saarbrücken vs. Eintracht Braunschweig – Relegation 2. Liga"
    },
    {
      "title": "FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256163562/Personalbeben-FC-Augsburg-feuert-Trainer-Jess-Thorup-wegen-Sandro-Wagner.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256163564/7517938497-ci16x9-w200/Jess-Thorup.jpg",
      "image_title": "Personalbeben: FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "author": "49 Sek"
    },
    {
      "title": "Wilder Schlagabtausch – Heidenheim feiert starkes Comeback gegen Elversberg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256144172/Video-Highlights-1-FC-Heidenheim-1846-vs-SV-Elversberg-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256158024/7977939057-ci16x9-w200/Heidenheim-s-Austrian-midfielder-1.jpg",
      "image_title": "Video-Highlights: 1. FC Heidenheim 1846 vs. SV Elversberg – Bundesliga-Relegation"
    },
    {
      "title": "„Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150532/Relegation-gegen-Heidenheim-Mit-wenig-Moeglichkeiten-eine-Menge-erreicht-Gelingt-Elversberg-der-grosse-Coup.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256150584/7817932777-ci16x9-w200/FC-Schalke-04-v-SV-07-Elversberg-Second-Bundesliga.jpg",
      "image_title": "Relegation gegen Heidenheim: „Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "author": "1 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/Heidenheim-in-der-Relegation-Wir-mussten-viele-Widerstaende-ueberwinden.html",
      "image_url": "https://img.welt.de/img/videos/mobile256150552/5807937897-ci16x9-w200/Frank-Schmidt.jpg",
      "image_title": "Heidenheim in der Relegation: „Wir mussten viele Widerstände überwinden“",
      "author": "1 Min"
    },
    {
      "title": "Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256148744/Bundesliga-Rueckkehr-Ausnahmezustand-in-Hamburg-Hier-feiern-100-000-HSV-Fans-den-Aufstieg.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256148794/8467931947-ci16x9-w200/Aufstiegsfeier-Hamburger-SV.jpg",
      "image_title": "Bundesliga-Rückkehr: Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "author": "54 Sek"
    },
    {
      "title": "Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256138064/Bundesliga-Saisonbilanz-Koeln-mit-61-Punkten-Meister-Das-hat-das-letzte-Mal-vor-ueber-20-Jahren-gereicht.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256138062/0307932947-ci16x9-w200/1-FC-Koeln-v-1-FC-Kaiserslautern-Second-Bundesliga.jpg",
      "image_title": "Bundesliga-Saisonbilanz: Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "author": "3 Min"
    },
    {
      "title": "Regensburg verabschiedet sich mit Slapstick-Gegentor aus der Liga",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119262/Video-Highlights-SV-Darmstadt-98-vs-SSV-Jahn-Regensburg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135898/8267934417-ci16x9-w200/Darmstadt-98-Jahn-Regensburg.jpg",
      "image_title": "Video-Highlights: SV Darmstadt 98 vs. SSV Jahn Regensburg - 2. Liga"
    },
    {
      "title": "Zwei Assists von Draisaitl: Die Oilers sind zurück im Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256187388/Zwei-Assists-von-Draisaitl-Die-Oilers-sind-zurueck-im-Finale.html"
    },
    {
      "title": "Berauschender Sieg: New York wahrt Chance aufs NBA-Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256187176/Berauschender-Sieg-New-York-wahrt-Chance-aufs-NBA-Finale.html"
    },
    {
      "title": "Störender Wind auf der Bühne, doch Luke Humphries stürmt zum Sieg",
      "url": "https://www.welt.de/sport/darts/article256186756/Darts-Premier-League-Stoerender-Wind-auf-der-Buehne-Humphries-stuermt-zum-Sieg.html"
    },
    {
      "title": "Vorentscheidung im Titelkampf? Füchse Berlin setzen dickes Ausrufezeichen",
      "url": "https://www.welt.de/sport/handball/article256186834/Handball-HBL-Vorentscheidung-Fuechse-Berlin-mit-dickem-Ausrufezeichen.html"
    },
    {
      "title": "Deutsche Turner gehen im Mehrkampf leer aus: Dunkel Fünfter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256186786/Deutsche-Turner-gehen-im-Mehrkampf-leer-aus-Dunkel-Fuenfter.html"
    },
    {
      "title": "Richterin tritt zurück – Prozess um Maradonas Tod wird neu aufgerollt",
      "url": "https://www.welt.de/sport/fussball/article256186590/TV-Doku-Richterin-tritt-zurueck-Prozess-um-Maradonas-Tod-wird-neu-aufgerollt.html"
    },
    {
      "title": "„Der emotionalste Sieg“ – Deutscher triumphiert nach Solo-Ritt",
      "url": "https://www.welt.de/sport/article256186508/Giro-d-Italia-Emotionalster-Sieg-Nico-Denz-gewinnt-nach-Solo-Ritt.html"
    },
    {
      "title": "Solo-Triumph für Denz beim Giro - «Der emotionalste Sieg»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256186432/Solo-Triumph-fuer-Denz-beim-Giro-Der-emotionalste-Sieg.html"
    },
    {
      "title": "Nach schläfrigem Beginn gewinnt Zverev deutlich und zieht in Paris in die dritte Runde ein",
      "url": "https://www.welt.de/sport/tennis/article256186260/French-Open-Nach-schlaefrigem-Beginn-gewinnt-Zverev-deutlich-und-zieht-in-Paris-in-die-dritte-Runde-ein.html"
    },
    {
      "title": "Schwacher Start, dann Steigerung: Zverev in Runde drei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256186082/Schwacher-Start-dann-Steigerung-Zverev-in-Runde-drei.html"
    },
    {
      "title": "Pikante Aussage der Bayern im Fall Yann Sommer",
      "url": "https://www.welt.de/sport/fussball/champions-league/article256185614/FC-Bayern-Flucht-vor-Tuchel-pikante-Aussage-der-Muenchener-im-Fall-Yann-Sommer.html"
    },
    {
      "title": "Unter Schmerzen wird Deutschlands große Turn-Hoffnung weggetragen",
      "url": "https://www.welt.de/sport/article256185782/Turn-EM-Unter-Schmerzen-wird-Deutschlands-grosse-Turn-Hoffnung-Helen-Kevric-weggetragen.html"
    },
    {
      "title": "Ende der EM-Träume: Kevric erleidet schwere Knieverletzung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256185632/Ende-der-EM-Traeume-Kevric-erleidet-schwere-Knieverletzung.html"
    },
    {
      "title": "Turnerin Seitz wird Mutter und beendet Turn-Karriere",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256185566/Turnerin-Seitz-wird-Mutter-und-beendet-Turn-Karriere.html"
    },
    {
      "title": "Platz eins mit den Bayern, Platz eins in der Bestsellerliste",
      "url": "https://www.welt.de/sport/fussball/article256185004/Giulia-Gwinn-Platz-eins-mit-den-Bayern-Platz-eins-in-der-Bestsellerliste.html"
    },
    {
      "title": "Tennis-Star gibt viermal in Folge bei einem Grand-Slam-Turnier auf",
      "url": "https://www.welt.de/sport/tennis/article256184838/French-Open-Rekord-Tennisstar-Dimitrov-gibt-viermal-in-Folge-bei-Grand-Slam-Turnier-auf.html"
    },
    {
      "title": "Tah neuer Abwehrboss – für wen nun die Zeichen auf Abschied beim FC Bayern stehen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256184124/FC-Bayern-Abwehrboss-Tah-da-fuer-wen-nun-die-Zeichen-in-Muenchen-auf-Abschied-stehen.html"
    },
    {
      "title": "„Die Klub-WM ist für den FC Bayern eine 8 von 10“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256180596/FC-Bayern-Rummenigge-Die-Klub-WM-ist-fuer-Bayern-Muenchen-eine-acht-von-zehn.html"
    },
    {
      "title": "Tah kommt, doch es gibt noch ein großes Fragezeichen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article256183974/FC-Bayern-Hinter-Tahs-Verpflichtung-steht-noch-ein-grosses-Fragezeichen.html"
    },
    {
      "title": "Schalke holt unbekannten Trainer aus England und hat gleich Ärger",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/article256183808/Schalke-04-holt-unbekannten-Trainer-aus-England-und-hat-gleich-Aerger.html"
    },
    {
      "title": "„Ich glaube nicht, dass er seine Töchter so behandeln will“",
      "url": "https://www.welt.de/sport/tennis/article256183888/French-Open-Kritik-an-Plaenen-Glaube-nicht-dass-er-seine-Toechter-so-behandeln-will.html"
    },
    {
      "title": "Streit um Abendspiele in Paris: Warum keine Frauen-Matches?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256183696/Streit-um-Abendspiele-in-Paris-Warum-keine-Frauen-Matches.html"
    },
    {
      "title": "Hartenstein spielt mit Oklahoma City Thunder in NBA-Finals",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256183654/Hartenstein-spielt-mit-Oklahoma-City-Thunder-in-NBA-Finals.html"
    },
    {
      "title": "Chelsea siegt im Finale – und sichert sich als erstes Team alle europäischen Titel",
      "url": "https://www.welt.de/sport/fussball/article256183402/Conference-League-Chelsea-siegt-im-Finale-und-sichert-sich-als-erstes-Team-alle-europaeischen-Titel.html"
    },
    {
      "title": "Finalsieg gegen Sevilla: Chelsea feiert Europacup-Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256183390/Finalsieg-gegen-Sevilla-Chelsea-feiert-Europacup-Titel.html"
    },
    {
      "title": "„Genau der richtige Schritt“ – Wagner unterschreibt bei FC Augsburg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article256183278/Sandro-Wagner-unterschreibt-bei-FC-Augsburg-und-spricht-vom-richtigen-Schritt.html"
    },
    {
      "title": "Bei Premiere: Turn-Duo Eder/Schönmaier gewinnt EM-Gold",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256183112/Bei-Premiere-Turn-Duo-Eder-Schoenmaier-gewinnt-EM-Gold.html"
    },
    {
      "title": "Daniel Altmaier bei French Open in Runde drei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256182220/Daniel-Altmaier-bei-French-Open-in-Runde-drei.html"
    },
    {
      "title": "Watzke droht ein Machtkampf beim BVB",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article256182002/Praesidentenamt-Watzke-droht-ein-Machtkampf-beim-BVB.html"
    },
    {
      "title": "Transfer vor Abschluss: Tah macht Medizincheck bei Bayern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256181860/Transfer-vor-Abschluss-Tah-macht-Medizincheck-bei-Bayern.html"
    },
    {
      "title": "In der Kabine uriniert? Pinkel-Affäre um italienischen Nationalspieler Zaniolo",
      "url": "https://www.welt.de/sport/article256181638/AC-Florenz-In-der-Kabine-uriniert-Pinkel-Affaere-um-italienischen-Nationalspieler-Zaniolo.html"
    },
    {
      "title": "NRW plant Olympia-Bürgerbefragung - Schwimmen auf Schalke",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256181594/NRW-plant-Olympia-Buergerbefragung-Schwimmen-auf-Schalke.html"
    },
    {
      "title": "Mit jahrelanger Vorbereitung auf zum Jahrhundert-Transfer",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/article256176758/Wirtz-und-Liverpool-Mit-jahrelanger-Vorbereitung-auf-zum-Jahrhundert-Transfer.html"
    },
    {
      "title": "Für die deutschen Tennis-Frauen sind die French Open vorbei",
      "url": "https://www.welt.de/sport/article256181308/Paris-Fuer-die-deutschen-Tennis-Frauen-sind-die-French-Open-vorbei.html"
    },
    {
      "title": "Lys raus: French Open für deutsche Spielerinnen vorbei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256181106/Lys-raus-French-Open-fuer-deutsche-Spielerinnen-vorbei.html"
    },
    {
      "title": "„Große Anerkennung“ – Werder Bremen hat einen neuen Trainer gefunden",
      "url": "https://www.welt.de/sport/fussball/bundesliga/werder-bremen/article256180222/Horst-Steffen-Nachfolger-fuer-Werner-Werder-Bremen-hat-einen-neuen-Trainer-gefunden.html"
    },
    {
      "title": "Stars, TV, Quoten, Shows: Was man zum CL-Finale wissen muss",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256180474/Stars-TV-Quoten-Shows-Was-man-zum-CL-Finale-wissen-muss.html"
    },
    {
      "title": "Bericht: Werder steht vor Verpflichtung von Trainer Steffen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256180104/Bericht-Werder-steht-vor-Verpflichtung-von-Trainer-Steffen.html"
    },
    {
      "title": "Draisaitl glänzt – Oilers nehmen Kurs auf das Stanely-Cup-Finale",
      "url": "https://www.welt.de/sport/eishockey/article256179606/Eishockey-Draisaitl-glaenzt-Oilers-nehmen-Kurs-auf-das-Stanely-Cup-Finale.html"
    },
    {
      "title": "„Ich habe selten so ein negatives Umfeld wie hier erlebt“",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256179272/Rundumschlag-in-Braunschweig-Ich-habe-selten-so-ein-negatives-Umfeld-wie-hier-erlebt.html"
    },
    {
      "title": "Yamal unterschreibt Mega-Vertrag und wird zum Top-Verdiener",
      "url": "https://www.welt.de/sport/fussball/article256178386/FC-Barcelona-Lamine-Yamal-unterschreibt-Mega-Vertrag-und-wird-zum-Top-Verdiener.html"
    },
    {
      "title": "Toba turnt ins Reck-Finale und führt Team zu EM-Rang vier",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256178404/Toba-turnt-ins-Reck-Finale-und-fuehrt-Team-zu-EM-Rang-vier.html"
    },
    {
      "title": "Eintracht Braunschweig quält sich zum Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256178210/Relegation-2-Liga-Eintracht-Braunschweig-quaelt-sich-gegen-den-1-FC-Saarbruecken-zum-Klassenerhalt.html"
    },
    {
      "title": "Kracher in Augsburg: Sandro Wagner wird Trainer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256178312/Kracher-in-Augsburg-Sandro-Wagner-wird-Trainer.html"
    },
    {
      "title": "Top-Favorit Roglic gibt auf, Horror-Sturz überschattet die Etappe",
      "url": "https://www.welt.de/sport/article256178088/Giro-d-Italia-Radsport-Nach-mehreren-Stuerzen-gibt-Top-Favorit-Primoz-Roglic-auf.html"
    },
    {
      "title": "Medienbericht: Steffen sagt als Trainer in Bremen zu",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256178166/Medienbericht-Steffen-sagt-als-Trainer-in-Bremen-zu.html"
    },
    {
      "title": "Alexander Zverev spaziert in Paris in die zweite Runde",
      "url": "https://www.welt.de/sport/tennis/article256177852/French-Open-Alexander-Zverev-spaziert-in-Paris-in-die-zweite-Runde.html"
    },
    {
      "title": "Nationaltrainer Wück reagiert auf heftige Kritik der ausgebooteten Spielerinnen",
      "url": "https://www.welt.de/sport/fussball/article256177550/Verstehe-ich-einfach-nicht-Nationaltrainer-Wueck-reagiert-auf-heftige-Kritik-der-ausgebooteten-Spielerinnen.html"
    },
    {
      "title": "Jetzt also doch: Nagelsmann nominiert Burkardt nach",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256177566/Jetzt-also-doch-Nagelsmann-nominiert-Burkardt-nach.html"
    },
    {
      "title": "Novum im deutschen Fußball – neuer Vertrag bei Schwangerschaft",
      "url": "https://www.welt.de/sport/fussball/article256175948/Fussball-Neuer-Vertrag-bei-Schwangerschaft-Familie-und-Profisport-vereinen.html"
    },
    {
      "title": "108. Giro: Roglic steigt aus - del Toro mit Zeitverlust",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256177034/108-Giro-Roglic-steigt-aus-del-Toro-mit-Zeitverlust.html"
    },
    {
      "title": "Lockerer Aufgalopp in Paris - Zverev schaut auf sich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256177016/Lockerer-Aufgalopp-in-Paris-Zverev-schaut-auf-sich.html"
    },
    {
      "title": "Mbappé ist passé: Junges PSG will «Geschichte schreiben»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256176272/Mbappe-ist-passe-Junges-PSG-will-Geschichte-schreiben.html"
    },
    {
      "title": "Nach der verheerenden Amokfahrt wendet sich Klopp an Liverpools Fans",
      "url": "https://www.welt.de/sport/fussball/article256176016/FC-Liverpool-Nach-Amokfahrt-bei-Meisterfeier-wendet-sich-Klopp-an-Liverpools-Fans.html"
    },
    {
      "title": "Novum im deutschen Fußball: Hoffenheim schützt Schwangere",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256175434/Novum-im-deutschen-Fussball-Hoffenheim-schuetzt-Schwangere.html"
    },
    {
      "title": "«Das Brutalste»: Berlin gegen Melsungen im Titelduell",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256174692/Das-Brutalste-Berlin-gegen-Melsungen-im-Titelduell.html"
    },
    {
      "title": "Nach Werner-Trennung: Steffen bei Werder im Fokus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256174466/Nach-Werner-Trennung-Steffen-bei-Werder-im-Fokus.html"
    },
    {
      "title": "Carbonara nach Coup: Teenager-Team feiert EM-Silber",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256174026/Carbonara-nach-Coup-Teenager-Team-feiert-EM-Silber.html"
    },
    {
      "title": "Frauen-Team überrascht mit EM-Silber - Kevric glänzt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256173608/Frauen-Team-ueberrascht-mit-EM-Silber-Kevric-glaenzt.html"
    },
    {
      "title": "Nächster Paris-Coup von Daniel Altmaier",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256172990/Naechster-Paris-Coup-von-Daniel-Altmaier.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "Nach Fankritik präsentiert der BVB neuen Trikotsponsor mit allerlei Ironie",
      "teaser": "Das britische Telekommunikationsunternehmen Vodafone wird neuer Sponsor von Borussia Dortmund. Die Verkündung nimmt der Klub zum Anlass, kritische Fanmeinungen kundzutun. Dabei wissen sie insbesondere beim BVB, wie Marketinggags auf Trikots auch komplett nach hinten losgehen können.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/mobile256172282/5927939497-ci23x11-w200/1-Fu-ball-Bundesliga-Borussia-Dortmund-Holstein-Kiel-17-05-2025.jpg",
      "image_title": "Logo vom Borussia Dortmund, BVB 09, auf dem Stuhl. Sitzplatz von Sky neben dem Spielfeld. 1. Fu?ball Bundesliga: Borussia Dortmund - Holstein Kiel; Signal Iduna Park, Dortmund; 17.05.2025 DFL regulations prohibit any use of photographs as image sequences and/or quasi video."
    },
    {
      "title": "Ehe-Aus nach elf Jahren – Michael van Gerwen deutet lange Turnierpause an",
      "teaser": "Michael van Gerwen und seine Frau Daphne haben sich nach elf Ehejahren getrennt. Der Darts-Superstar sagt daraufhin das Turnier im niederländischen Rosmalen ab. Womöglich wird er erst Ende Juli wieder auf die Tour zurückkehren.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile256168098/4227937697-ci23x11-w200/BetMGM-Premier-League-Night-Sixteen-Utilita-Arena.jpg",
      "image_title": "22.05.2025, Großbritannien, Sheffield: Michael van Gerwen reacts against Nathan Aspinall in their quarter-final match on night sixteen of the BetMGM Premier League at the Utilita Arena, Sheffield. Picture date: Thursday May 22, 2025. Foto: Nigel French/PA Wire/dpa",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Im Moment des Triumphs denkt Heidenheims Kapitän an den Gegner",
      "teaser": "Zwölf Sekunden vor dem Ende der Nachspielzeit rettet Leonardo Scienza den 1. FC Heidenheim und sichert seinem Team in der Relegation den Klassenerhalt. Im Moment des Triumphs denkt Heidenheims Kapitän an den Gegner und lobt die SV Elversberg.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/mobile256173810/8807935757-ci23x11-w200/SV-Elversberg-1-FC-Heidenheim.jpg",
      "image_title": "Drama in der Relegation: Im Moment des Triumphs denkt Heidenheims Kapitän an den Gegner",
      "author": "Stephan Flohr"
    },
    {
      "title": "Bis zu 130 deutsche Doping-Sünder geheim gehalten",
      "teaser": "Ein Bericht sorgt für mächtig Wirbel: Nach einer Recherche der ARD werden seit Jahren die Namen vieler überführter Dopingsünder in Deutschland nur noch auf Nachfrage veröffentlicht. Es gibt einen aktuellen, durchaus prominenten Fall.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256170394/3957939457-ci23x11-w200/Die-Finals-2023-Kanu-Parallelsprint.jpg",
      "image_title": "ARD-Recherchen: Bis zu 130 deutsche Doping-Sünder geheim gehalten"
    },
    {
      "title": "„Das ist einfach ein Witz“ – Magath reagiert mit scharfer Kritik auf HSV-Entscheidung",
      "teaser": "HSV-Legende Felix Magath wollte gern an die Spitze des Vereins rücken – doch der Beirat ließ die Kandidatur gar nicht erst zu. Jetzt reagiert der 71-Jährige mit deutlichen Worten – und lässt dabei auch den Sportvorstand Stefan Kuntz nicht aus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256169944/1777931527-ci23x11-w200/Felix-Magath.jpg",
      "image_title": "ARCHIV - 20.05.2023, Hamburg: Fußball: 2. Bundesliga, Hamburger SV - SpVgg Greuther Fürth, 33. Spieltag, Volksparkstadion. Hamburgs Ex-Fußballer Felix Magath betritt vor Spielbeginn das Stadion. Die Club-Legende Magath wird nicht als Präsidentschafts-Kandidat des HSV zugelassen. (zu dpa: «Magath-Reaktion: «Wenn der HSV sagt, wir haben Bessere...»») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    }
  ]
}