{
  "timestamp": "2025-03-20T23:09:28",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DNNQiHZ5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.9rCvsPGj.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Herausragendes Spiel. Ich bin sehr froh, dass er so zurückgekommen ist“, sagt Nagelsmann",
      "teaser": "Julian Nagelsmann verzichtete bei der EM im vergangenen Sommer auf Leon Goretzka. Gegen Italien in der Nations League kehrte der Mittelfeldspieler nach 16 Monaten in die Nationalelf zurück. Dort avancierte der 30-Jährige zum besten Spieler.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255751942/6857936427-ci23x11-w200/Mailand-20-03-2025-Italien-vs-Deutschland-Nations-League-Viertelfinale-Hinspiel-San-Siro.jpg",
      "image_title": "Bundestrainer Julian Nagelsmann (Deutschland Germany) bedankt sich bei Leon Goretzka (Deutschland Germany, 8) und jubelt - Mailand 20.03.2025: Italien vs. Deutschland, Nations League Viertelfinale Hinspiel, San Siro"
    },
    {
      "title": "Die deutsche Nationalmannschaft hat wieder einen echten Mittelstürmer",
      "teaser": "Tim Kleindienst trifft im Viertelfinale der Nations League gegen Italien direkt nach seiner Einwechslung. Der Stürmer überzeugt einmal mehr in der Nationalmannschaft und eröffnet Bundestrainer Julian Nagelsmann in der Offensive ganz neue Möglichkeiten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255751934/6807931817-ci23x11-w200/Italien-Deutschland.jpg",
      "image_title": "Fußball: Nations League A, Italien - Deutschland, Play-off-Runde, Viertelfinale, Hinspiele, Stadio Giuseppe Meazza, Deutschlands Tim Kleindienst (M) jubelt mit den Teamkollegen Jamal Musiala (l) und Leon Goretzka über seinen Treffer zum 1:1. +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "Nagelsmanns kluger Schachzug – Goretzka lässt Deutschland gegen Italien jubeln",
      "teaser": "Die deutsche Nationalmannschaft gewinnt dank einer Leistungssteigerung in der zweiten Halbzeit das Viertelfinal-Hinspiel der Nations League in Italien mit 2:1. Held des Abends ist Leon Goretzka.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255751870/9907935127-ci23x11-w200/Nations-League-Quarter-Final-First-Leg-Italy-v-Germany.jpg",
      "image_title": "Soccer Football - Nations League - Quarter Final - First Leg - Italy v Germany - San Siro, Milan, Italy - March 20, 2025 Germany's Leon Goretzka celebrates scoring their second goal with Joshua Kimmich REUTERS/Daniele Mascolo"
    },
    {
      "title": "Deutschland dreht das Spiel in Italien",
      "teaser": "Die deutsche Nationalelf gewinnt das Hinspiel im Viertelfinale der Nations League. Das Team von Julian Nagelsmann dreht das Spiel in Italien in der zweiten Halbzeit. Tim Kleindienst und Leon Goretzka treffen. Italien gegen Deutschland – der Liveticker zum Nachlesen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255751880/5177932817-ci23x11-w200/Italy-v-Germany-UEFA-Nations-League-Quarterfinal-Leg-One.jpg",
      "image_title": "Fußball Nations League: Italien - Deutschland im Liveticker"
    },
    {
      "title": "Deutscher Turner-Bund stellt Bundestrainerin frei",
      "teaser": "Die Aufarbeitung des Missbrauchs-Skandals beschäftigt den Deutschen Turner-Bund weiter. Nun bestätigt der Verband nach staatsanwaltlichen Ermittlungen temporär eine weitere Konsequenz aus den Enthüllungen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255751626/0917933827-ci23x11-w200/Trainerin-Claudia-Schunk.jpg",
      "image_title": "Trainerin Claudia Schunk, aufgenommen am 15.03.2021 in Frankfurt am Main."
    },
    {
      "title": "Kirsty Coventry wird Präsidentin – „Man sollte sich die Uhrzeit merken“",
      "url": "https://www.welt.de/sport/video255750862/Erste-Frau-an-IOC-Spitze-Kirsty-Coventry-wird-Praesidentin-Man-sollte-sich-die-Uhrzeit-merken.html",
      "image_url": "https://img.welt.de/img/videos/mobile255750930/0247932707-ci16x9-w200/Image-67dc42fdfbe9af1751bb40fb.jpg",
      "image_title": "Erste Frau an IOC-Spitze: Kirsty Coventry wird Präsidentin – „Man sollte sich die Uhrzeit merken“",
      "author": "3 Min"
    },
    {
      "title": "„Leistung war ausschlaggebend“ – Rückkehrer Goretzka direkt wieder in der DFB-Startelf?",
      "url": "https://www.welt.de/sport/fussball/video255746388/UEFA-Nations-League-Leistung-war-ausschlaggebend-Rueckkehrer-Goretzka-direkt-wieder-in-der-DFB-Startelf.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255746386/1647932217-ci16x9-w200/Nations-League-Germany-Training.jpg",
      "image_title": "UEFA Nations League: „Leistung war ausschlaggebend“ – Rückkehrer Goretzka direkt wieder in der DFB-Startelf?",
      "author": "4 Min"
    },
    {
      "title": "Trauer um Eddie Jordan – Einstiger Förderer von Michael Schumacher ist tot",
      "url": "https://www.welt.de/sport/formel1/video255745306/Formel-1-Trauer-um-Eddie-Jordan-Einstiger-Foerderer-von-Michael-Schumacher-ist-tot.html",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255745342/1427934187-ci16x9-w200/Obit-Jordan.jpg",
      "image_title": "Formel 1: Trauer um Eddie Jordan – Einstiger Förderer von Michael Schumacher ist tot",
      "author": "1 Min"
    },
    {
      "title": "Nagelsmann erwartet „spannendes Duell gegen sehr schweren Gegner“",
      "url": "https://www.welt.de/sport/fussball/video255744648/UEFA-Nations-League-Nagelsmann-erwartet-spannendes-Duell-gegen-sehr-schweren-Gegner.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255744646/9147930817-ci16x9-w200/Italy-Soccer-Nations-League.jpg",
      "image_title": "UEFA Nations League: Nagelsmann erwartet „spannendes Duell gegen sehr schweren Gegner“",
      "author": "4 Min"
    },
    {
      "title": "„Guten Menschen widerfahren gute Dinge“, witzelt Justin Thomas nach seinem Dusel-Schlag",
      "url": "https://www.welt.de/sport/golf/video255736004/Golf-TGL-Guten-Menschen-widerfahren-gute-Dinge-witzelt-Justin-Thomas-nach-seinem-Dusel-Schlag.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255736002/3027935477-ci16x9-w200/Image-67da8e787de6aa748384d698.jpg",
      "image_title": "Golf, TGL: „Guten Menschen widerfahren gute Dinge“, witzelt Justin Thomas nach seinem Dusel-Schlag"
    },
    {
      "title": "Handball-Profi soll nach Dopingverstoß für vier Jahre gesperrt werden",
      "url": "https://www.welt.de/sport/handball/video255738630/Nils-Kretschmer-Handball-Profi-soll-nach-Dopingverstoss-fuer-vier-Jahre-gesperrt-werden.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255738640/0787938147-ci16x9-w200/TuS-Ferndorf-vs-TV-Grosswallstadt-Handball-2-Bundesliga-20-09-2024.jpg",
      "image_title": "Nils Kretschmer: Handball-Profi soll nach Dopingverstoß für vier Jahre gesperrt werden",
      "author": "56 Sek"
    },
    {
      "title": "\"Das Tennis ist kaputt\" – Spielergewerkschaft greift Profi-Dachverbände an",
      "url": "https://www.welt.de/sport/tennis/video255738552/Klagen-eingereicht-Das-Tennis-ist-kaputt-Spielergewerkschaft-greift-Profi-Dachverbaende-an.html",
      "image_url": "https://img.welt.de/img/videos/mobile255738620/1357933007-ci16x9-w200/2023-Adelaide-International-1-Day-2.jpg",
      "image_title": "Klagen eingereicht: \"Das Tennis ist kaputt\" – Spielergewerkschaft greift Profi-Dachverbände an",
      "author": "1 Min"
    },
    {
      "title": "„Die perfekte Geschichte“ – Amiri und Nagelsmann sind wieder vereint",
      "url": "https://www.welt.de/sport/fussball/video255738352/Deutsche-Nationalmannschaft-Die-perfekte-Geschichte-Amiri-und-Nagelsmann-sind-wieder-vereint.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255738464/6537935137-ci16x9-w200/Nadiem-Amiri.jpg",
      "image_title": "Deutsche Nationalmannschaft: „Die perfekte Geschichte“ – Amiri und Nagelsmann sind wieder vereint",
      "author": "1 Min"
    },
    {
      "title": "Martin Schindler gewinnt als zweiter Deutscher das Players-Championship-Turnier",
      "url": "https://www.welt.de/sport/darts/video255736266/Darts-Martin-Schindler-gewinnt-als-zweiter-Deutscher-das-Players-Championship-Turnier.html",
      "image_url": "https://img.welt.de/img/sport/darts/mobile255736304/8927932517-ci16x9-w200/Image-67da7892a7ec4b4b052f2489.jpg",
      "image_title": "Darts: Martin Schindler gewinnt als zweiter Deutscher das Players-Championship-Turnier",
      "author": "49 Sek"
    },
    {
      "title": "Rafinha entlassen, weil er noch mal für den FC Bayern spielte",
      "teaser": "Es könnte das Ende einer langen und erfolgreichen Karriere sein. Rafinha wird von seinem brasilianischen Klub entlassen, weil er in Deutschland am Beckenbauer-Cup seines Ex-Klubs FC Bayern teilnahm. Seine Erklärung genügt dem Arbeitgeber nicht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255748042/5717939017-ci23x11-w200/Beckenbauer-Cup-2025.jpg",
      "image_title": "MUNICH, GERMANY - MARCH 17: Rafinha of FC Bayern Muenchen plays the ball during the Beckenbauer Cup 2025 at SAP Garden on March 17, 2025 in Munich, Germany. As part of the club's 125th anniversary, FC Bayern will host a unique legends tournament on 17 March 2025 in honour of its late honorary president Franz Beckenbauer (1945 - 2024). (Photo by Sebastian Widmann/Getty Images)"
    },
    {
      "title": "Ex-Bayern-Talent stirbt mit nur 18 Jahren",
      "teaser": "Anfang Februar wurde Guo Jiaxuan schwer verletzt. Die Diagnose der Ärzte fiel erschütternd aus. Nun ist das vom FC Bayern geförderte Fußballtalent kurz vor seinem 19. Geburtstag gestorben. Die Familie will offene Fragen klären. Experten schalten sich ein.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255743916/6607939817-ci23x11-w200/Image-67dbbf28c5f55108f6b6f934.jpg",
      "image_title": "Guo Jiaxuan"
    },
    {
      "title": "Bayern-Torwart Urbig verletzt",
      "teaser": "Nach dem Ausfall von Manuel Neuer wurde das Tor des FC Bayern in den vergangenen Spielen von Jonas Urbig gehütet. Der junge Schlussmann erlebte ein Auf und Ab. Nun reist er verletzt von der deutschen U21 ab. Für die Bayern scheint ein Ausfall verkraftbar.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255739118/8777935157-ci23x11-w200/Bayer-04-Leverkusen-v-FC-Bayern-Muenchen-UEFA-Champions-League-2024-25-Round-of-16-Second-Leg.jpg",
      "image_title": "LEVERKUSEN, GERMANY - MARCH 11: Jonas Urbig of Bayern München is seen during the UEFA Champions League 2024/25 UEFA Champions League 2024/25 Round of 16 second leg match between Bayer 04 Leverkusen and FC Bayern München at on March 11, 2025 in Leverkusen, Germany. (Photo by Lars Baron/Getty Images)"
    },
    {
      "title": "Müller-Wohlfahrts leise Abrechnung mit dem FC Bayern",
      "teaser": "Nur wenige können über das Innenleben des FC Bayern so gut Zeugnis ablegen wie Hans-Wilhelm Müller-Wohlfahrt. Der Sportmediziner war jahrzehntelang Teil der Erfolgsgeschichte. Nun fremdelt er mit dem Klub und macht daraus keinen Hehl. Auch wegen seiner eigenen Verabschiedung.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255734884/7847931327-ci23x11-w200/Bayern-Doc-Mueller-Wohlfahrt-hoert-nach-40-Jahren-auf.jpg",
      "image_title": "FC Bayern: Müller-Wohlfahrts leise Abrechnung"
    },
    {
      "title": "„Ich war nicht mehr so glücklich, das habe ich auch in meinem Privatleben gemerkt“",
      "teaser": "Nadiem Amiri galt als großes Talent, das dieses Versprechen nicht wirklich einlösen sollte. Nun aber ist er mit Mainz 05 sensationell auf dem Weg in die Champions League und feiert in der Nationalmannschaft sein Comeback. Gespräch mit dem Mann der Stunde im deutschen Fußball.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fsv-mainz/plus255727612/Nadiem-Amiri-Ich-war-nicht-mehr-so-gluecklich-das-habe-ich-auch-in-meinem-Privatleben-gemerkt.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fsv-mainz/mobile255730204/5547935637-ci23x11-w200/Borussia-Moenchengladbach-v-1-FSV-Mainz-05-Bundesliga.jpg",
      "image_title": "MOENCHENGLADBACH, GERMANY - MARCH 07: Nadiem Amiri of FSV Mainz 05 celebrates after scoring his team's 3rd goal during the Bundesliga match between Borussia Mönchengladbach and 1. FSV Mainz 05 at Borussia-Park on March 07, 2025 in Moenchengladbach, Germany. (Photo by Frederic Scheidemann/Getty Images)",
      "author": "Darian Leicher"
    },
    {
      "title": "Ein Spiel, das sich fest in das Gedächtnis eines jeden HSV-Fans eingebrannt hat",
      "teaser": "Ein Spiel für die Geschichtsbücher: Im neu fertiggestellten Volksparkstadion liefert sich der Hamburger SV 2000 im Duell mit Juventus Turin ein Spektakel. Noch heute erinnern sich die Protagonisten gern an die Partie in der Champions League zurück.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/hamburger-sv/mobile255627946/0277932637-ci23x11-w200/Fussball-Hamburger-SV-Juventus-Turin-4-4.jpg",
      "image_title": "Die HSV-Spieler Roy Präger (l) und Sergej Barbarez (r) eilen auf ihren jubelnden Teamgefährten Niko Kovac (unten) zu, um zu gratulieren. Kovac rutscht auf Knien über den Rasen und zieht sich vor Freude sein Trikot über den Kopf. Er erzielt die 4:3-Führung gegen Juventus. Zum Auftakt der Gruppenspiele in der europäischen Fußball-Champions League erreicht der Hamburger SV am 13.09.2000 im heimischen Volksparkstadion gegen den italienischen Rekordmeister Juventus Turin nach einem 1:3-Rückstand am Ende ein 4:4. Für den Hamburger SV ist es das Premierenspiel in der Meisterliga.",
      "author": "Torsten Rumpf"
    },
    {
      "title": "Erling Haaland gönnt sich ein vier Millionen Euro teures Auto",
      "teaser": "Erling Haaland hat sich den neuen Hypersportwagen von Bugatti bestellt. Der Bolide kostet rund vier Millionen Euro und hat eine Höchstgeschwindigkeit von 446 km/h. Nun muss er auch schnell genug sein, um die norwegischen Zölle zu vermeiden.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255745396/5377932417-ci23x11-w200/Bugatti-Unveil-1-800-Horsepower-Hyper-Car-The-Tourbillon.jpg",
      "image_title": "**VIDEO AVAILABLE: CONTACT INFO@COVERMG.COM TO RECEIVE** Bugatti have done it again. 20 years on from the debut of the revolutionary Veyron, a hypercar boasting 1,001 horsepower, and eight years on from the release of the Chiron, which upped the ante with 1,500 horsepower, they have debuted a new hypercar - the Tourbillon. The Tourbillon packs an incredible 1,800 horsepower thanks to an all-new 8.3-litre naturally aspirated V16 engine paired with an electric powertrain. 1,000 horsepower comes from the combustion engine and 800 from the electric motors. The Tourbillons hybrid system includes a 25 kWh oil-cooled battery, providing a significant all-electric range. Emilio Scervo, Bugatti CTO, said: The Tourbillon had to be incomparable in every respect. Our philosophy has been to take any single aspect of Chiron and elevate it, looking for elegant and sophisticated engineering solutions and new technologies to deliver a timeless masterpiece. We wanted someone to be able to take any piece of this car, from inside, outside or under the skin, and believe that it could be placed in an art gallery. The result is a car which is beautiful inside and outside, the most powerful Bugatti to date which simultaneously elevates mechanical fascination and technical beauty to a whole new level.\" Aerodynamics and design remain core to the Tourbillon's engineering. The vehicle features an innovative diffuser and advanced aerodynamic elements that ensure stability and performance at speeds exceeding 400 km/h (248 m/h). The exterior design incorporates classic Bugatti elements, such as the horseshoe grille and dual-tone paintwork, while evolving them for modern aesthetics. Inside, the Tourbillon offers a timeless analogue experience inspired by haute horlogerie. The centerpiece is a Swiss-made instrument cluster, crafted from precious materials and designed to last for generations. The interior avoids large digital screens in favour of enduring, high-quality components, including"
    },
    {
      "title": "Erneut kommt Cucurella mit einem Handspiel im Strafraum davon",
      "teaser": "Wenn Marc Cucurella nicht für die spanische Nationalmannschaft spielt, läuft er für den FC Chelsea auf. Im Spiel beim FC Arsenal nahm er nun den Ball im Strafraum mit der Hand, doch der Schiedsrichter pfiff nicht. Diese Szene weckt Erinnerungen an die EM 2024.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/mobile255717630/4447933957-ci23x11-w200/UK-Premier-League-Arsenal-v-Chelsea.jpg",
      "image_title": "Marc Cucurella of Chelsea reacts during the Premier League match Arsenal vs Chelsea at Emirates Stadium, London, United Kingdom, 16th March 2025 (Photo by Izzy Poles/News Images) in London, United Kingdom on 3/16/2025. (Photo by Izzy Poles/News Images/Sipa USA)"
    },
    {
      "title": "Nach 70 Jahren gewinnt Newcastle United wieder einen Titel",
      "teaser": "Fünf Tage nach dem Aus in der Champions League hat der FC Liverpool den nächsten Titel verspielt. Die Reds verloren am Ende einer bitteren Woche das Ligapokalfinale gegen das seit 1955 titellose Newcastle. Ein ehemaliger Dortmunder wurde zum Pokalhelden.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255715570/3037938597-ci23x11-w200/FC-Liverpool-Newcastle-United.jpg",
      "image_title": "16.03.2025, Großbritannien, London: Fußball: Liga-Pokal England, FC Liverpool - Newcastle United, Finale, im Wembley-Stadion. Callum Wilson, William Osula und Alexander Isak von Newcastle United feiern mit dem Pokal nach dem Sieg. Foto: Owen Humphreys/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Boston Celtics für 6,1 Milliarden Dollar verkauft",
      "teaser": "NBA-Champion Boston Celtics bekommt einen neuen Besitzer – sofern auch die Liga grünes Licht gibt. Der neue Eigentümer muss so tief in die Tasche greifen wie kein Franchise-Besitzer im US-Sport zuvor. Der Gewinn für die Verkäufer ist gigantisch.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255751328/5207935847-ci23x11-w200/Celtics-Sale-Basketball.jpg",
      "image_title": "FILE - The Boston Celtics logo is seen at center court on the parquet floor before an NBA basketball game between the Boston Celtics and the Atlanta Hawks Sunday, Feb. 13, 2022, in Boston. (AP Photo/Winslow Townson, File)"
    },
    {
      "title": "Medizinischer Notfall in der NBA – Prominenter Fan übergibt sich auf Spielfeld",
      "teaser": "Beim Heimspiel der New York Knicks kommt es zu einer Unterbrechung. Grund dafür ist ein medizinischer Notfall eines Fans direkt am Spielfeld. Der Schauspieler hat im Anschluss Probleme, aufzustehen und wird im Rollstuhl aus der Halle gebracht.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255726602/3207931647-ci23x11-w200/Love-Rocks-NYC-2025.jpg",
      "image_title": "NEW YORK, NEW YORK - MARCH 17: Head coach Tom Thibodeau of the New York Knicks talks with Josh Hart #3 during a stop in play in the second half against the Miami Heat at Madison Square Garden on March 17, 2025 in New York City. The New York Knicks defeated the Miami Heat 116-95. NOTE TO USER: User expressly acknowledges and agrees that, by downloading and or using this photograph, User is consenting to the terms and conditions of the Getty Images License Agreement. Elsa/Getty Images/AFP (Photo by ELSA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "4000 Dreier und ein kleiner Makel – die Rekorde des Stephen Curry",
      "teaser": "Stephen Curry hat den Basketballsport verändert und das Geschehen vom Korb hinaus an die Drei-Punkte-Linie verlagert. Nun setzte er einen weiteren Meilenstein. Für Legende Shaquille O‘Neal Anlass genug, um die Diskussion über den Größten seines Sports zu eröffnen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255702182/6427934377-ci23x11-w200/Kings-Warriors-Basketball.jpg",
      "image_title": "Golden State Warriors' Stephen Curry hits a 3-pointer, the 4000th of his career, in 3rd quarter against Sacramento Kings during NBA game at Chase Center in San Francisco on Thursday, March 13, 2025. (Scott Strazzante/San Francisco Chronicle via AP)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Eklat nach Spielschluss in der Handball-Bundesliga",
      "teaser": "Der Thüringer HC verliert die Top-Begegnung der Frauen-Bundesliga im Handball gegen HB Ludwigsburg denkbar knapp. Hinterher holt Heimtrainer Herbert Müller zu einer Generalkritik aus – eine Strafe dürfte folgen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile255720764/9257936987-ci23x11-w200/GER-Thueringer-HC-gegen-FRISCH-AUF-Goeppingen-1-Handballbundesliga-Frauen-21-Spieltag-Saison.jpg",
      "image_title": "Herbert Mueller (Trainer, Thueringer HC) GER, Thueringer HC gegen FRISCH AUF Göppingen, 1. Handballbundesliga Frauen, 21. Spieltag, Saison 2024/2025, 12.03.2025 Foto: Eibner-Pressefoto/Martin Herbst",
      "author": "Bastian Teinert"
    },
    {
      "title": "Ohne seine Topstars qualifiziert sich das Nationalteam für die EM",
      "teaser": "Es geht auch ohne Juri Knorr und Renars Uscins. Deutschlands Handballnationalmannschaft besiegt Österreich auch ohne ihre besten Spieler und kann für die Europameisterschaft planen. Das DHB-Team baut eine Serie aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255709944/9297933537-ci23x11-w200/Deutschland-Oesterreich.jpg",
      "image_title": "15.03.2025, Niedersachsen, Hannover: Handball: EM-Qualifikation, Deutschland - sterreich, 2. Qualifikationsrunde, Gruppe 7, 4. Spieltag, ZAG-Arena. Deutschlands Torwart David Späth (r) feiert mit den Teamkollegen nach dem Spiel. Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Früher Wohlfühloase, heute Spitzenreiter – die beeindruckende Wandlung der MT Melsungen",
      "teaser": "Lange galt der Handballklub aus der hessischen Provinz als reich, aber ambitionslos. Eine recht beeindruckende Transformation hat bei der MT Melsungen dazu geführt, dass der Verein nun endlich seinen Titelfluch ablegen könnte. Beim Tabellenführer haben sie große Hoffnung.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255692142/5397939167-ci23x11-w200/MT-Melsungen-Frisch-Auf-Goeppingen.jpg",
      "image_title": "Handball: Früher Wohlfühloase, heute Spitzenreiter – die Wandlung der MT Melsungen",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Popstar der Formel 1 und Förderer von Michael Schumacher – Eddie Jordan ist tot",
      "teaser": "Formel-1-Legende Eddie Jordan ist tot. Der irische Rennfahrer wurde 76 Jahre alt. Er erlag einem Krebsleiden. Jordan war der erste Teamchef des späteren Rekordweltmeisters Michael Schumacher in der Königsklasse des Motorsports.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255745362/3767939357-ci23x11-w200/Eddie-Jordan-former-F1-team-owner-and-TV-pundit-dies-aged-76-Eddie-Jordan-Launches-The-Regent-S.jpg",
      "image_title": "Eddie Jordan, former F1 team owner and TV pundit, dies aged 76 Eddie Jordan Launches The Regent Street Formula 1 Parade"
    },
    {
      "title": "Flitterwochen vorbei – Hamiltons böses Erwachen bei Ferrari",
      "teaser": "Öffentliche Kritik, genervt vom Renningenieur: Lewis Hamiltons Ferrari-Einstand lässt einige Fragen offen und löst bereits nach dem Start in die neue Formel-1-Saison erste Zweifel um das Engagement des Ex-Weltmeisters bei seinem neuen Arbeitgeber aus.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255719340/1967937787-ci23x11-w200/BESTPIX-F1-Grand-Prix-Of-Australia.jpg",
      "image_title": "Formel 1: Flitterwochen vorbei – Hamiltons böses Erwachen bei Ferrari"
    },
    {
      "title": "„Desaster für Ferrari. Hamilton ärgert sich über die ständigen Funksprüche“",
      "teaser": "Was für ein Start ins neue Formel-1-Jahr: Die Fans bekommen alles geboten. Am Ende jubelt Lando Norris nach dem Chaos-Rennen. Für Lewis Hamilton wird die Ferrari-Premiere zum Desaster. Die internationalen Kommentatoren legen nach dem Großen Preis von Australien den Finger in die Wunde.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/mobile255713400/6257935087-ci23x11-w200/Australian-Grand-Prix.jpg",
      "image_title": "Formula One F1 - Australian Grand Prix - Albert Park Grand Prix Circuit, Melbourne, Australia - March 16, 2025 Ferrari's Lewis Hamilton in the pit lane during the race Pool via REUTERS/Tracey Nearmy"
    },
    {
      "title": "Mehr als 7000 Fotos auf dem Handy – Weltmeisterin Karlsson von Stalker verfolgt",
      "teaser": "Unter anderem mit Hunderten Textnachrichten soll ein älterer Mann die schwedische Skilangläuferin Frida Karlsson belästigt haben. Sogar ein Treffen im Trainingslager plante er offenbar. Nächste Woche soll der Mann vor Gericht kommen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255747898/5207935387-ci23x11-w200/Swedens-Frida-Karlsson-celebrates.jpg",
      "image_title": "Sweden’s Frida Karlsson celebrates on the podium after winning the Women's Cross-Country 50km Mass Start Free event at the FIS Nordic World Ski Championships in Trondheim, Norway on March 9, 2025. (Photo by Jonathan NACKSTRAND / AFP)"
    },
    {
      "title": "Erstmals steht eine Frau an der Spitze des Internationalen Olympischen Komitees",
      "teaser": "Das IOC trifft eine historische Wahl: Kirsty Coventry übernimmt als erste Frau das Präsidentenamt. Sie galt als Wunschkandidatin des scheidenden Thomas Bach. Mit ihrem Amtsantritt sind viele Hoffnungen verbunden, obwohl sie nicht unumstritten ist.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile255751076/2117931357-ci23x11-w200/Greece-Olympics-IOC-Election.jpg",
      "image_title": "Greece Olympics IOC Election"
    },
    {
      "title": "107 mutmaßliche Taten – Eike Immel meldet sich kurz vor Prozessbeginn krank",
      "teaser": "Der ehemalige Nationaltorwart lebt mittlerweile von Bürgergeld, in einer TV-Doku erzählt er freimütig aus seinem Alltag. Donnerstag sollte ihm der Prozess wegen Betrugsvorwürfen gemacht werden. Doch daraus wird zunächst nicht, der 64-Jährige meldete sich am Abend vorher krank.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255747864/7477931007-ci23x11-w200/Eike-Immel-wird-60.jpg",
      "image_title": "Der frühere Bundesliga- und Nationalmannschaftstorwart Eike Immel, aufgenommen auf dem Vereinsgelände des Fußball-Regionalligisten TSV Eintracht Stadtallendorf. Hier begann er seine Karriere, hier trainiert er derzeit die 2. Mannschaft. Am 27. November feiert er seinen 60. Geburtstag. (zu dpa: «Der ehemalige Nationaltorhüter Eike Immel wird am Freitag (27.11.) 60 Jahre alt») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese zehn Sport-Übungen empfiehlt Deutschlands führender Arthrose-Experte",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Oft sind Betroffene zur Tatenlosigkeit verdammt – zu Unrecht, wie Doktor Wolfgang Feil meint. Hier zeigt Deutschlands führender Arthrose-Experte zehn Übungen, die jeder ausführen kann.",
      "url": "https://www.welt.de/sport/fitness/plus255605024/Doktor-Wolfgang-Feil-Diese-zehn-Sport-Uebungen-empfiehlt-Deutschlands-fuehrender-Arthrose-Experte.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255747110/5037934997-ci23x11-w200/Inflamed-knee-healing-illustration.jpg",
      "image_title": "Inflamed knee healing, illustration",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Schlammschlacht, weil Real Madrids Frauen nicht ins große Stadion dürfen",
      "teaser": "Das Viertelfinale in der Champions League der Frauen zwischen Real Madrid und Arsenal London schlägt im Nachgang hohe Wellen. Grund für die Aufregung ist der Austragungsort. Die Rede ist von einer „Schande“. Madrids Präsident hat offenbar seine eigene Sichtweise.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255744316/3167930737-ci23x11-w200/Women-s-Champions-League-Quarter-Final-First-Leg-Real-Madrid-v-Arsenal.jpg",
      "image_title": "Soccer Football - Women's Champions League - Quarter Final - First Leg - Real Madrid v Arsenal - Estadio Alfredo Di Stefano, Madrid, Spain - March 18, 2025 Real Madrid's Maria Mendez in action with Arsenal's Chloe Kelly REUTERS/Susana Vera",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Tuchels schwieriger Start als Coach von England",
      "teaser": "So erfolgreich er in der Vergangenheit als Vereinstrainer auch war, in England stehen sie dem neuen Nationalcoach Thomas Tuchel teils kritisch gegenüber. Tuchel weiß das – und achtet darauf, was er macht und wie er sich gibt. Das fängt schon mit der Wahl der Sprache bei Terminen an.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255744830/5507936917-ci23x11-w200/England-Training-St-George-s-Park.jpg",
      "image_title": "Nations League: Tuchels schwieriger Start als Coach von England",
      "author": "Lukas Dombrowski"
    },
    {
      "title": "Nagelsmann nimmt Bayern-Keeper Urbig in Schutz",
      "teaser": "Im Viertelfinale der Nations League tritt die deutsche Fußball-Nationalelf gegen Italien an. Vor dem wichtigen Spiel in Mailand spricht Bundestrainer Julian Nagelsmann über seine Startelf. Auch die vielen Fouls an Jamal Musiala und seine umstrittenen Aussagen zu Aleksandar Pavlovic sind Thema.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255743086/5967933867-ci23x11-w200/Bayern-Munich-s-German-goalkeeper.jpg",
      "image_title": "Bayern Munich's German goalkeeper #40 Jonas Urbig reacts after failing to make a save during the German first division Bundesliga football match between Union Berlin and Bayern Munich in Berlin, Germany on March 15, 2025. (Photo by Tobias SCHWARZ / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "Julien Wolff"
    },
    {
      "title": "„Ich wäre enttäuscht, wenn Tuchel die Hymne singt“",
      "teaser": "Ian Broudie, Schöpfer des legendären Fußballhits „Three Lions“, äußert sich kritisch zu Thomas Tuchels Rolle als England-Trainer. Er sieht große Herausforderungen auf den Deutschen zukommen. Denn beim Nationalteam würden alle ihren gesunden Menschenverstand verlieren.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255740204/7707934417-ci23x11-w200/Glastonbury-Festival-2023.jpg",
      "image_title": "Glastonbury Festival 2023. Ian Broudie from the Lightning Seeds performing on the Other Stage at the Glastonbury Festival at Worthy Farm in Somerset. Picture date: Friday June 23, 2023. See PA story SHOWBIZ Glastonbury. Photo credit should read: Ben Birchall/PA Wire URN:72728673",
      "author": "Steven Jörgensen"
    },
    {
      "title": "„Trump schüchtert mich nicht ein“, sagt die umstrittene Boxerin Khelif",
      "teaser": "US-Präsident Donald Trump will Transmenschen vom Frauensport ausschließen. Box-Olympiasiegerin Imane Khelif glaubt, dass er ihrer Teilnahme bei den nächsten Sommerspielen in Los Angeles nichts anhaben kann. Sie verbindet das mit einer Kampfansage.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://img.welt.de/img/sport/mobile255739156/6517938557-ci23x11-w200/Olympian-Portraits-From-Around-The-Globe-Olympic-Games-Paris-2024.jpg",
      "image_title": "PARIS, FRANCE - AUGUST 10: Imane Khelif of Team Algeria poses for a portrait with her gold medal after winning the Boxing Women's 66kg Final match during the Paris 2024 Olympic Games at Saint-Denis on August 10, 2024, in Paris, France. Imane Khelif made history at the Paris 2024 Olympics by winning the gold medal in the women's welterweight (66kg) boxing division, becoming the first Algerian, Arab, and African woman to achieve this feat. She secured her victory by defeating China's Yang Liu in a unanimous decision at Stade Roland-Garros, overcoming intense online scrutiny and controversy regarding her gender eligibility earlier in the year, which made her triumph even more significant. (Photo by Annice Lyn/ANOC via Getty Images)"
    },
    {
      "title": "Plötzlich ist von gemeinsamen Eishockey-Spielen die Rede – NHL von Idee überrascht",
      "teaser": "Donald Trump und Wladimir Putin verhandeln am Telefon über eine Waffenruhe in der Ukraine. Doch nicht nur das. Sie sollen sich auch über Sport unterhalten haben. Von gemeinsamen Projekten war wohl die Rede. Die US-Eishockeyliga NHL wird davon kalt überrascht.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile255736872/7457939757-ci23x11-w200/US-President-Donald-Trump-and-Russian-President-Vladimir-Putin-hold-phone-call.jpg",
      "image_title": "Telefonat Trump und Putin: Plötzlich ist von gemeinsamen Eishockey-Spielen die Rede – NHL von Idee überrascht"
    },
    {
      "title": "Rangnick schwänzt Termin – Machtspiele in Österreich",
      "teaser": "Im Play-off der Nations League trifft Österreich in Wien auf Serbien. Doch das Spiel verkommt fast zur Nebensache. Die Abwesenheit von Nationaltrainer Ralf Rangnick beim Richtfest des Verbandes feuert die Berichte über interne Machtkämpfe an.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255734946/9507934887-ci23x11-w200/PK-OEFB-RANGNICK.jpg",
      "image_title": "11.03.2025, Österreich, Wien: ABD0068_20250311 - WIEN - ÖSTERREICH: ÖFB-Teamchef Ralf Rangnick im Rahmen einer PK mit dem Titel \"ÖFB Kaderbekanntgabe vor Nations-League-Play-off gegen Serbien\" am Dienstag, 11. März 2025, in Wien. - FOTO: APA/ROLAND SCHLAGER Foto: Roland Schlager/APA/dpa"
    },
    {
      "title": "„Kotzt uns nur noch an“ – Zerstörungswut der Rostocker Fans soll Konsequenzen haben",
      "teaser": "Fußball-Anhänger von Hansa Rostock hinterlassen in deutschen Stadien eine Spur der Verwüstung. Diesmal zerlegten sie die Arena in Aachen und richteten immensen Schaden an. Der Klub reagiert nun mit scharfen Worten – und neuen Maßnahmen.",
      "url": "https://www.welt.de/sport/fussball/3-liga/",
      "image_url": "https://img.welt.de/img/sport/fussball/3-liga/mobile255735242/2347937737-ci23x11-w200/TSV-Alemannia-Aachen-vs-FC-Hansa-Rostock-Fussball-3-Liga-29-Spieltag-Saison-2024-2025-16.jpg",
      "image_title": "Zerstoerte Sitzschale nach dem Spiel im Gaesteblock TSV Alemannia Aachen vs. FC Hansa Rostock, Fussball, 3. Liga, 29. Spieltag, Saison 2024/2025, 16.03.2025 Foto: Eibner-Pressefoto/Justin Derondeau DFB REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO"
    },
    {
      "title": "Dritter Titel – Vor seinem letzten Wurf beginnt Schindler breit zu lachen",
      "teaser": "Martin Schindler hat seinen dritten Titel auf der Profitour gefeiert. Der 28-Jährige nutzte die Abstinenz zahlreicher Topspieler und setzte sich im Finale souverän durch. Sein Weg dürfte ihn 2025 als ersten Deutschen in die Top16 der Welt führen.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile255736306/3347938977-ci23x11-w200/Image-67da7892a7ec4b4b052f2489.jpg",
      "image_title": "Martin Schindler",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Handball-Influencer drohen vier Jahre Sperre",
      "teaser": "Vom Internet-Star zum Dopingsünder: Mehr als 400.000 Menschen folgen Handball-Profi Nils Kretschmer auf Instagram. Nun könnte seine sportliche Karriere abrupt zu Ende sein.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255738690/5927930327-ci23x11-w200/TuS-Ferndorf-vs-TV-Grosswallstadt-Handball-2-Bundesliga-20-09-2024.jpg",
      "image_title": "Nils Kretschmer (TV Grosswallstadt) TuS Ferndorf vs TV Grosswallstadt, Handball, 2. Bundesliga, 20.09.2024 Foto: Rene Weiss/Eibner"
    },
    {
      "title": "Wellinger äußert einen schwerwiegenden Verdacht und spricht von „Vertuschung“",
      "teaser": "Der Betrugsskandal um manipulierte Anzüge beschäftigt die Skispringer weiter. Eine Behauptung von zwei disqualifizierten Norwegern kann Vize-Weltmeister Andreas Wellinger nicht nachvollziehen. Er sagt, alle Sportler, Betreuer und Experten seien seiner Meinung.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255733088/8677933667-ci23x11-w200/Skispringen.jpg",
      "image_title": "! ACHTUNG BILD BEARBEITET ! Hier im Bild Andreas Wellinger (GER), der Hintergrund wurde dynamisch verwischt, bewegt, Foto aus der aktuellen Weltcupsaison ,Skispringen"
    },
    {
      "title": "„Korruptes, illegales und missbräuchliches System“ – ATP und WTA stark unter Druck",
      "teaser": "Mit markigen Worten geht die von Novak Djokovic mitgegründete Spielergewerkschaft gegen die großen Tennis-Organisationen vor. Es bahnt sich ein aufsehenerregender Rechtsstreit an. Die erhobenen Vorwürfe sind fundamental.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile255732798/5797938017-ci23x11-w200/2023-Adelaide-International-1-Day-2.jpg",
      "image_title": "ADELAIDE, AUSTRALIA - JANUARY 02: Novak Djokovic of Serbia and Vasek Pospisil of Canada compete against against Tomislav Brkic of Bosnia and Herzegovina and Gonzalo Escobar of Ecuador during day two of the 2023 Adelaide International at Memorial Drive on January 02, 2023 in Adelaide, Australia. (Photo by Sarah Reed/Getty Images)"
    },
    {
      "title": "Bundestrainer Nagelsmann trifft Torwart-Entscheidung",
      "teaser": "In den Viertelfinalspielen der Nations League gegen Italien beendet Bundestrainer Julian Nagelsmann seine Rotation im Tor der deutschen Nationalmannschaft. Vor der Abreise nach Mailand ist die Entscheidung gefallen. Zwei Kandidaten standen zur Auswahl.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile255726498/9257933447-ci23x11-w200/Alexander-Nuebel-l-und-Oliver-Baumann.jpg",
      "image_title": "Nationalmannschaft: Nübel oder Baumann? Nagelsmanns schwierige Torwart-Entscheidung",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Der deutsche Bob-Sport hat einen Dopingfall",
      "teaser": "Im Dezember wird dem Anschieber von Bob-Olympiasieger Francesco Friedrich ein verbotenes Mittel nachgewiesen. Die B-Probe bestätigt das Ergebnis nun. Sein Anwalt sagt, es sei unerklärlich. Aber es gibt einen Verdacht.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255732012/9727932517-ci23x11-w200/Bob-Weltcup-in-Altenberg.jpg",
      "image_title": "Bob, Weltcup, Zweierbob, Herren, 2. Lauf im SachsenEnergie-Eiskanal Altenberg. Simon Wulff aus Deutschland steht im Ziel."
    },
    {
      "title": "Die sehen mich eher als Influencer“ – wie ein Volleyballer seinem Sport hilft",
      "teaser": "Volleyball-Nationalspieler Tobias Krick erreicht mit seinen Social-Media-Videos ein Millionenpublikum. Mittlerweile verdient er über Tiktok mehr als auf dem Spielfeld. Doch auch der Sport könnte von seinem Erfolg profitieren.",
      "url": "https://www.welt.de/sport/volleyball/",
      "image_url": "https://img.welt.de/img/sport/volleyball/mobile255726550/4257934557-ci23x11-w200/Volleyball-Tobias-Krick-als-Social-Media-Star.jpg",
      "image_title": "Volleyballer Tobias Krick bei Tiktok: „Die sehen mich eher als Influencer“"
    },
    {
      "title": "Der Gejagte",
      "teaser": "Im Viertelfinale der Nations League tritt Deutschland in Mailand gegen Italien an. Jamal Musiala wird der Schlüsselspieler sein. Doch der Jungstar vom FC Bayern hat ein Problem. Je besser er wird, desto mehr foulen ihn seine Gegner. Rudi Völler spricht eine Warnung aus.",
      "url": "https://www.welt.de/sport/fussball/plus255719300/Nationalmannschaft-Jamal-Musiala-Der-Gejagte.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255727350/9397932207-ci23x11-w200/Bayern-Muenchen-Bayer-Leverkusen.jpg",
      "image_title": "05.03.2025, Bayern, München: Fußball: Champions League, Bayern München - Bayer Leverkusen, K.o.-Runde, Achtelfinale, Hinspiele, Allianz Arena, Münchens Jamal Musiala liegt verletzt auf dem Rasen. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "So viele deutsche Auswärtsfans in Italien wie seit 2015 nicht",
      "teaser": "Länderspiele erfreuen sich immer größerer Beliebtheit. Die deutschen Fußball-Fans haben wieder Lust auf ihre Nationalmannschaft. Im eigenen Land, nun aber auch bei Auswärtsspielen. Das belegen die Ticketverkäufe vor dem Spiel in Italien eindrucksvoll.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255726058/2757936047-ci23x11-w200/Fan-Zone-Dortmund-Germany-v-Denmark-Round-of-16-UEFA-EURO-2024.jpg",
      "image_title": "11.10.2024, Bilino Polje, Zenica, BiH, UEFA Nations League, Bosnien und Herzegowina vs Deutschland , im Bild Die mitgereisten deutschen Fans in Zenica.",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "43 Länderspiele für Deutschland – Erkennen Sie diesen Bayern-Star?",
      "teaser": "Beim Beckenbauer-Cup in München sorgen Heidi Beckenbauer und ihr Sohn Joel für emotionale Momente. Viele Legenden sind gekommen, um die gestorbene Legende zu Ehren. Bei manchem Spieler muss man zweimal hinschauen, um ihn zu erkennen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255725874/4977932137-ci23x11-w200/GER-Beckenbauer-Cup-Legenden-Turnier-Fussball-125-Jahre-FC-Bayern-Muenchen-17-03-2025.jpg",
      "image_title": "17.03.2025, Bayern, München: Fußball: Gedenkturnier des FC Bayern München für Franz Beckenbauer, Heidi Beckenbauer (r), Witwe von Franz Beckenbauer, umarmt Klaus Augenthaler während der Siegerehrung. Der deutsche Rekordmeister veranstaltet das Kleinfeld-Hallenturnier «Beckenbauer Cup» mit seiner Legenden-Mannschaft sowie u.a. Real Madrid und Borussia Dortmund. Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fußballklub hält Schweigeminute für Ex-Spieler ab – doch der ist gar nicht tot",
      "teaser": "Ein bulgarischer Erstligaklub hält zu Ehren eines seiner ehemaligen Spieler eine Gedenkminute ab. Doch der Mann ist quicklebendig. Dem Klub fällt der Fehler während des Spiels auf. „Wenn Sie wüssten, wie viele Leute uns angerufen haben“, sagt der vermeintliche Tote.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255725916/6677934017-ci23x11-w200/Shadow-of-person-and-ball-cast-on-pitch.jpg",
      "image_title": "Fußball: Nachwuchs, U17-Juniorinnen Deutschland - Kosovo, DFB Campus. Eine deutsche Spielerin geht zum Ball."
    },
    {
      "title": "Thüringen-Rundfahrt wegen Finanzproblemen abgesagt",
      "teaser": "Eine Absage stand im Raum, nun ist sie beschlossen. Die 37. Auflage der Thüringen-Rundfahrt findet nicht statt. Staatliche Zuschüsse fehlen. „Das finanzielle Risiko“ sei nicht tragbar, teilen die Veranstalter mit.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255724304/4657932527-ci23x11-w200/Thueringen-Rundfahrt-der-Frauen.jpg",
      "image_title": "ARCHIV - 24.05.2023, Thüringen, Gera: Radsport: Thüringen-Rundfahrt, 2. Etappe. Die Frauen fahren das Rennen über 153,5 Kilometer Rund um Gera bei Wöhlsdorf. Die Lotto Thüringen Ladies Tour gilt in diesem Jahr als Olympia-Generalprobe. (zu dpa: «Finanzprobleme: Thüringen-Rundfahrt abgesagt») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die gesündeste Form des Intervallfastens ist die Variante mit Frühstück“",
      "teaser": "Die Fastenzeit läuft, aber wie verzichtet man gesund und sicher auf Essen, um die positiven Effekte für den Körper optimal auszunutzen? Im großen Fasten-Kurs bei WELT beantwortet Andreas Michalsen in 90 Minuten die wichtigsten Fragen rund um das Thema Fasten. Hier lesen Sie die relevanten Aussagen.",
      "url": "https://www.welt.de/sport/plus255631524/Fasten-Das-ist-die-gesuendeste-Form-des-Intervallfastens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Die autochthone Rückenmuskulatur ist für die Behandlung von Rückenschmerzen der Schlüssel“",
      "teaser": "Ein Spezialist für endoskopische Rücken-Operationen rät von OPs ab? Florian Alfen tut genau dies. Der Schlüssel für die Behandlung von Rückenleiden sei ein anderer. Im Interview erklärt Alfen, wie Sie auch hartnäckige Schmerzen ohne Operation in den Griff bekommen.",
      "url": "https://www.welt.de/sport/fitness/plus255492748/Rueckenschmerzen-80-bis-90-Prozent-der-Wirbelsaeulen-Operationen-kann-man-vermeiden.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255493462/8437938517-ci23x11-w200/Man-s-bare-back-in-pain.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Effektiveres Training – „Ein Grundsatz ist, Umfang vor Intensität zu steigern“",
      "teaser": "Hobbyathleten sollten ihre Trainingszeit optimal nutzen. Durch gezielte Trainingssteuerung und wissenschaftlich fundierte Methoden können Sie Ihre Ziele effektiver erreichen. Alexander Törpel ist Sportwissenschaftler und Bundestrainer Diagnostik. Hier gibt er wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255451698/Training-Den-meisten-wuerde-es-besser-tun-etwas-zurueckschalten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255467666/7337931407-ci23x11-w200/Athlete-on-a-hill-having-a-break-at-sunset.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„RED-S betrifft mehr Menschen, als man denkt“",
      "teaser": "Sport ist gesund, allerdings muss der Körper entsprechend versorgt werden – egal, ob das Ziel Abnehmen oder Leistungssteigerung heißt. Sonst besteht das Risiko für RED-S: relatives Energiedefizit-Syndrom. Und das hat schwerwiegende Folgen.",
      "url": "https://www.welt.de/sport/fitness/plus255328918/Keine-Energie-beim-Sport-RED-S-betrifft-mehr-Menschen-als-man-denkt.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255436684/0697933877-ci23x11-w200/Woman-Taking-Break-From-Hot-Yoga-For-Water.jpg",
      "image_title": "A woman taking a break from a hot yoga class for a drink of water from plastic flask. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Der beste Weg, um beim Joggen abzunehmen",
      "teaser": "Eine Studie hat festgestellt, dass die Tageszeit die Fettverbrennung beeinflusst. Doch wann ist der beste Zeitpunkt zum Joggen? Gibt es individuelle Unterschiede? Und wie groß sind die Auswirkungen tatsächlich? Zwei Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/plus255459474/Abnehmen-mit-Joggen-Morgens-oder-abends-laufen-Die-klare-Antwort-der-Experten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255459612/0187937697-ci23x11-w200/Snow-coverd-the-streets-of-Sarajevo.jpg",
      "image_title": "The snow that fell yesterday and during the night covered the streets of Sarajevo, Bosnia and Herzegovina, on January 20, 2024. Photo: Armin Durgut/PIXSELL",
      "author": "Jo Meissner"
    },
    {
      "title": "„Es ist nicht entscheidend, wie wir essen, sondern was wir essen“",
      "teaser": "Christiane Franke arbeitet mit Spitzensportlern wie Mats Hummels oder Frans Krätzig vom FC Bayern zusammen. Die Tipps der Ernährungsberaterin machen sie leistungsfähiger – und sind für jedermann anwendbar. Hier verrät sie ihre Ernährungsphilosophie.",
      "url": "https://www.welt.de/sport/fitness/plus255444380/Ernaehrung-und-Sport-Man-muss-nicht-erst-verletzt-sein-um-etwas-zu-aendern.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255467250/9547939747-ci23x11-w200/Young-woman-leaning-on-window-eating-apple.jpg",
      "image_title": "Cafe, Gastronomie, MÃ¼lheim an der Ruhr, NRW, Deutschland, w23",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Er kennt das „Mia san mia“ und das brauchen wir“, sagt Robben über Kimmich",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video255725950/FC-Bayern-Er-kennt-das-Mia-san-mia-und-das-brauchen-wir-sagt-Robben-ueber-Kimmich.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255726068/7767932437-ci16x9-w200/Beckenbauer-Cup-2025.jpg",
      "image_title": "Beckenbauer Cup 2025",
      "author": "1 Min"
    },
    {
      "title": "Irres Leverkusen-Comeback in Stuttgart – Schick trifft in der Nachspielzeit zum Sieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706776/VfB-Stuttgart-Bayer-04-Leverkusen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715694/0567933017-ci16x9-w200/Leverkusen-s-players-celebrate-with.jpg",
      "image_title": "VfB Stuttgart - Bayer 04 Leverkusen: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Heidenheim sendet Lebenszeichen – Sieg im Kellerduell gegen Kiel",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706778/1-FC-Heidenheim-1846-Holstein-Kiel-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715386/1637931277-ci16x9-w200/1-FC-Heidenheim-Holstein-Kiel.jpg",
      "image_title": "1. FC Heidenheim 1846 - Holstein Kiel: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Es drohte sogar der Abbruch – Frankfurt-Fans provozieren lange Spielverzögerung",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706782/VfL-Bochum-1848-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715182/2767934947-ci16x9-w200/A-display-informs-Frankfurt-fans-th.jpg",
      "image_title": "VfL Bochum 1848 - Eintracht Frankfurt: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Karlsruhe kommt gegen Ulm nicht über ein Unentschieden hinaus",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706792/Karlsruher-SC-SSV-Ulm-1846-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713854/2717934887-ci16x9-w200/Karlsruher-SC-SSV-Ulm-1846.jpg",
      "image_title": "Karlsruher SC - SSV Ulm 1846: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Furiose Nürnberger überrollen Fürth schon in der ersten Halbzeit",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706790/1-FC-Nuernberg-SpVgg-Greuther-Fuerth-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713778/3857934857-ci16x9-w200/1-FC-Nuernberg-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "1. FC Nürnberg - SpVgg Greuther Fürth: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Torspektakel – Hertha BSC schießt sich in Braunschweig aus der sportlichen Krise",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706784/Eintracht-Braunschweig-Hertha-BSC-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713718/4397935707-ci16x9-w200/Eintracht-Braunschweig-Hertha-BSC.jpg",
      "image_title": "Eintracht Braunschweig - Hertha BSC: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Blitzstart, zwei Elfmeter und ein Platzverweis – Köln schlägt Darmstadt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706828/1-FC-Koeln-SV-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255710216/3727939167-ci16x9-w200/1-FC-Koeln-Darmstadt-98.jpg",
      "image_title": "1. FC Köln - SV Darmstadt 98: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Chancenwucher und Tränen bei Sabitzer – Dortmund kassiert Pleite in Leipzig",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706794/RB-Leipzig-Borussia-Dortmund-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255710100/8187931177-ci16x9-w200/RB-Leipzig-Borussia-Dortmund.jpg",
      "image_title": "RB Leipzig - Borussia Dortmund: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "„Herausragendes Spiel. Ich bin sehr froh, dass er so zurückgekommen ist“, sagt Nagelsmann",
      "url": "https://www.welt.de/sport/fussball/article255751946/Deutschland-Fussball-Nations-League-Bin-sehr-froh-dass-Leon-Goretzka-so-zurueckgekommen-ist.html"
    },
    {
      "title": "Die deutsche Nationalmannschaft hat wieder einen echten Mittelstürmer",
      "url": "https://www.welt.de/sport/fussball/article255751938/Tim-Kleindienst-Die-deutsche-Nationalmannschaft-hat-wieder-einen-echten-Mittelstuermer.html"
    },
    {
      "title": "Nagelsmanns kluger Schachzug – Goretzka lässt Deutschland gegen Italien jubeln",
      "url": "https://www.welt.de/sport/fussball/article255751872/Nations-League-Fussball-Goretzka-trifft-bei-Comeback-Deutschland-dreht-das-Spiel-gegen-Italien.html"
    },
    {
      "title": "MT Melsungen verliert die Tabellenspitze an Hannover",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255751706/MT-Melsungen-verliert-die-Tabellenspitze-an-Hannover.html"
    },
    {
      "title": "Deutschland dreht das Spiel in Italien",
      "url": "https://www.welt.de/sport/fussball/article255751642/Fussball-Nations-League-Italien-Deutschland-im-Liveticker.html"
    },
    {
      "title": "Deutscher Turner-Bund stellt Bundestrainerin frei",
      "url": "https://www.welt.de/sport/article255751628/Missbrauchsskandal-Deutscher-Turner-Bund-stellt-Bundestrainerin-frei.html"
    },
    {
      "title": "Italiens Fans pfeifen bei deutscher Nationalhymne",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255751604/Italiens-Fans-pfeifen-bei-deutscher-Nationalhymne.html"
    },
    {
      "title": "Boston Celtics für 6,1 Milliarden Dollar verkauft",
      "url": "https://www.welt.de/sport/basketball/article255751332/Basketball-Boston-Celtics-fuer-6-1-Milliarden-Dollar-verkauft.html"
    },
    {
      "title": "Mehr als 7000 Fotos auf dem Handy – Weltmeisterin Karlsson von Stalker verfolgt",
      "url": "https://www.welt.de/sport/wintersport/article255747900/Wintersport-Mehr-als-7000-Fotos-auf-dem-Handy-Weltmeisterin-Karlsson-von-Stalker-verfolgt.html"
    },
    {
      "title": "Erstmals steht eine Frau an der Spitze des Internationalen Olympischen Komitees",
      "url": "https://www.welt.de/sport/olympia/article255749590/Kirsty-Coventry-Erstmals-steht-eine-Frau-an-der-Spitze-des-Internationalen-Olympischen-Komitees.html"
    },
    {
      "title": "Rafinha entlassen, weil er noch mal für den FC Bayern spielte",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255746968/Rafinha-enlassen-weil-er-noch-mal-fuer-den-FC-Bayern-spielte.html"
    },
    {
      "title": "107 mutmaßliche Taten – Eike Immel meldet sich kurz vor Prozessbeginn krank",
      "url": "https://www.welt.de/sport/fussball/article255747910/107-mutmassliche-Taten-Eike-Immel-meldet-sich-kurz-vor-dem-Prozess-krank.html"
    },
    {
      "title": "Snowboarder Baumeister holt überraschend WM-Silber",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255747936/Snowboarder-Baumeister-holt-ueberraschend-WM-Silber.html"
    },
    {
      "title": "Diese zehn Sport-Übungen empfiehlt Deutschlands führender Arthrose-Experte",
      "url": "https://www.welt.de/sport/fitness/plus255605024/Doktor-Wolfgang-Feil-Diese-zehn-Sport-Uebungen-empfiehlt-Deutschlands-fuehrender-Arthrose-Experte.html"
    },
    {
      "title": "Erling Haaland gönnt sich ein vier Millionen Euro teures Auto",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article255745398/Erling-Haaland-goennt-sich-vier-Millionen-Euro-teuren-Bugatti.html"
    },
    {
      "title": "Schlammschlacht, weil Real Madrids Frauen nicht ins große Stadion dürfen",
      "url": "https://www.welt.de/sport/fussball/article255744320/Real-Madrid-Schlammschlacht-weil-die-Frauen-nicht-ins-Bernabeu-duerfen.html"
    },
    {
      "title": "Tuchels schwieriger Start als Coach von England",
      "url": "https://www.welt.de/sport/fussball/article255727636/Nations-League-Tuchels-schwieriger-Start-als-Coach-von-England.html"
    },
    {
      "title": "Popstar der Formel 1 und Förderer von Michael Schumacher – Eddie Jordan ist tot",
      "url": "https://www.welt.de/sport/formel1/article255744442/Eddie-Jordan-ist-tot-Popstar-der-Formel-1-und-Foerderer-von-Michael-Schumacher.html"
    },
    {
      "title": "Schumi-Förderer und Formel-1-Legende: Eddie Jordan gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255744522/Schumi-Foerderer-und-Formel-1-Legende-Eddie-Jordan-gestorben.html"
    },
    {
      "title": "Früheres Bayern-Talent aus China stirbt an Verletzungsfolgen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255744122/Frueheres-Bayern-Talent-aus-China-stirbt-an-Verletzungsfolgen.html"
    },
    {
      "title": "Ex-Bayern-Talent stirbt mit nur 18 Jahren",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255743920/FC-Bayern-Ex-Talent-Guo-Jiaxuan-stirbt-mit-nur-18-Jahren.html"
    },
    {
      "title": "Tennis: Alcaraz stellt sich gegen Klagen von Gewerkschaft",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255743766/Tennis-Alcaraz-stellt-sich-gegen-Klagen-von-Gewerkschaft.html"
    },
    {
      "title": "Norris denkt nicht an Formel-1-Titel: «Nichts zu feiern»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255743760/Norris-denkt-nicht-an-Formel-1-Titel-Nichts-zu-feiern.html"
    },
    {
      "title": "Empörter Nagelsmann wehrt sich gegen «wahnsinnige Dinge»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255743554/Empoerter-Nagelsmann-wehrt-sich-gegen-wahnsinnige-Dinge.html"
    },
    {
      "title": "Nagelsmann nimmt Bayern-Keeper Urbig in Schutz",
      "url": "https://www.welt.de/sport/article255727322/Deutschland-Italien-Nagelsmann-nimmt-Bayern-Keeper-Urbig-in-Schutz.html"
    },
    {
      "title": "Nagelsmann umgeht «Titelansage» vor dem Italien-Kracher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255742774/Nagelsmann-umgeht-Titelansage-vor-dem-Italien-Kracher.html"
    },
    {
      "title": "„Ich wäre enttäuscht, wenn Tuchel die Hymne singt“",
      "url": "https://www.welt.de/sport/fussball/article255740228/Ian-Broudie-Ich-waere-enttaeuscht-wenn-Tuchel-die-Hymne-singt.html"
    },
    {
      "title": "„Trump schüchtert mich nicht ein“, sagt die umstrittene Boxerin Khelif",
      "url": "https://www.welt.de/sport/boxen/article255739160/Transgender-Debatte-Trump-schuechtert-mich-nicht-ein-sagt-Boxerin-Khelif.html"
    },
    {
      "title": "Bayern-Torwart Urbig verletzt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255739154/FC-Bayern-Nach-Neuer-verletzt-sich-auch-Torwart-Urbig.html"
    },
    {
      "title": "IOC vor der Wahl: Wer wird Thomas Bachs Nachfolger?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255737376/IOC-vor-der-Wahl-Wer-wird-Thomas-Bachs-Nachfolger.html"
    },
    {
      "title": "Plötzlich ist von gemeinsamen Eishockey-Spielen die Rede – NHL von Idee überrascht",
      "url": "https://www.welt.de/sport/eishockey/article255736874/Telefonat-Trump-und-Putin-Ploetzlich-ist-von-gemeinsamen-Eishockey-Spielen-die-Rede-NHL-von-Idee-ueberrascht.html"
    },
    {
      "title": "Italien gegen Deutschland ohne Topstürmer Retegui",
      "url": "https://www.welt.de/regionales/nrw/article255736972/Italien-gegen-Deutschland-ohne-Topstuermer-Retegui.html"
    },
    {
      "title": "Rangnick schwänzt Termin – Machtspiele in Österreich",
      "url": "https://www.welt.de/sport/fussball/article255734950/Ralf-Rangnick-schwaenzt-Termin-Machtspiele-in-Oesterreich.html"
    },
    {
      "title": "Preuß vor Krönung in Oslo: So lohnt sich Biathlon finanziell",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255736272/Preuss-vor-Kroenung-in-Oslo-So-lohnt-sich-Biathlon-finanziell.html"
    },
    {
      "title": "„Kotzt uns nur noch an“ – Zerstörungswut der Rostocker Fans soll Konsequenzen haben",
      "url": "https://www.welt.de/sport/fussball/3-liga/article255734510/Hansa-Rostock-Kotzt-uns-an-Zerstoerungswut-soll-Konsequenzen-haben.html"
    },
    {
      "title": "Dritter Titel – Vor seinem letzten Wurf beginnt Schindler breit zu lachen",
      "url": "https://www.welt.de/sport/darts/article255734536/Darts-Vor-seinem-letzten-Wurf-muss-Martin-Schindler-breit-lachen.html"
    },
    {
      "title": "Müller-Wohlfahrts leise Abrechnung mit dem FC Bayern",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255734518/FC-Bayern-Mueller-Wohlfahrts-leise-Abrechnung.html"
    },
    {
      "title": "«Selbstbestimmt»: Rettigs Empfehlung zum Umgang mit der AfD",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255735086/Selbstbestimmt-Rettigs-Empfehlung-zum-Umgang-mit-der-AfD.html"
    },
    {
      "title": "„Ich war nicht mehr so glücklich, das habe ich auch in meinem Privatleben gemerkt“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fsv-mainz/plus255727612/Nadiem-Amiri-Ich-war-nicht-mehr-so-gluecklich-das-habe-ich-auch-in-meinem-Privatleben-gemerkt.html"
    },
    {
      "title": "Ohne Mihambo, ohne Ogunleye - eine WM ohne Stellenwert?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255735020/Ohne-Mihambo-ohne-Ogunleye-eine-WM-ohne-Stellenwert.html"
    },
    {
      "title": "Alberei und Antipasti: Magie von San Siro als Titelfunke",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255734016/Alberei-und-Antipasti-Magie-von-San-Siro-als-Titelfunke.html"
    },
    {
      "title": "Handball-Influencer drohen vier Jahre Sperre",
      "url": "https://www.welt.de/sport/article255733712/Wegen-Dopings-Handball-Influencer-Nils-Kretschmer-drohen-vier-Jahre-Sperre.html"
    },
    {
      "title": "Wellinger äußert einen schwerwiegenden Verdacht und spricht von „Vertuschung“",
      "url": "https://www.welt.de/sport/wintersport/article255733100/Skisprung-Skandal-Wellinger-aeussert-schwerwiegenden-Verdacht-und-spricht-von-Vertuschung.html"
    },
    {
      "title": "„Korruptes, illegales und missbräuchliches System“ – ATP und WTA stark unter Druck",
      "url": "https://www.welt.de/sport/tennis/article255732804/Tennis-Spieler-reichen-Klage-gegen-WTA-und-ATP-ein-Korruptes-illegales-System.html"
    },
    {
      "title": "Bundestrainer Nagelsmann trifft Torwart-Entscheidung",
      "url": "https://www.welt.de/sport/fussball/article255726416/Nationalmannschaft-Nuebel-oder-Baumann-Nagelsmanns-schwierige-Torwart-Entscheidung.html"
    },
    {
      "title": "Tennis-Revolte: Gewerkschaft klagt wegen «Kartell»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255732274/Tennis-Revolte-Gewerkschaft-klagt-wegen-Kartell.html"
    },
    {
      "title": "Handball-Bundesliga führt Torlinientechnik ein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255730746/Handball-Bundesliga-fuehrt-Torlinientechnik-ein.html"
    },
    {
      "title": "T-Frage gelöst: «Stabiler» Baumann gegen Italien im Tor",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255729640/T-Frage-geloest-Stabiler-Baumann-gegen-Italien-im-Tor.html"
    },
    {
      "title": "EM-Final-Schiedsrichter pfeift erstes Italien-Duell",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255728410/EM-Final-Schiedsrichter-pfeift-erstes-Italien-Duell.html"
    },
    {
      "title": "Erstes Training mit allen Spielern und einem Torwart-Duell",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255727804/Erstes-Training-mit-allen-Spielern-und-einem-Torwart-Duell.html"
    },
    {
      "title": "Schulter kaputt: Turn-EM ohne Rekordmeisterin Seitz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255726592/Schulter-kaputt-Turn-EM-ohne-Rekordmeisterin-Seitz.html"
    },
    {
      "title": "Bob-Dopingfall Wulff: Auch B-Probe positiv",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255726274/Bob-Dopingfall-Wulff-Auch-B-Probe-positiv.html"
    },
    {
      "title": "U21-Coach Di Salvo zur Club-WM: «Wie soll ich neutral sein?»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255721258/U21-Coach-Di-Salvo-zur-Club-WM-Wie-soll-ich-neutral-sein.html"
    },
    {
      "title": "Spanien-Schmerz als Antrieb: Nagelsmann macht Tempo",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255719724/Spanien-Schmerz-als-Antrieb-Nagelsmann-macht-Tempo.html"
    },
    {
      "title": "Kimmich und Co. im Retro-Trikot gegen Italien",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255718796/Kimmich-und-Co-im-Retro-Trikot-gegen-Italien.html"
    },
    {
      "title": "«Luft ist nicht raus»: Leverkusen besiegt VfB 4:3 nach 1:3",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715690/Luft-ist-nicht-raus-Leverkusen-besiegt-VfB-4-3-nach-1-3.html"
    },
    {
      "title": "Newcastle gewinnt Ligapokal-Finale gegen Liverpool",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715470/Newcastle-gewinnt-Ligapokal-Finale-gegen-Liverpool.html"
    },
    {
      "title": "Heidenheim jubelt über Befreiungsschlag: 3:1 gegen Kiel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715418/Heidenheim-jubelt-ueber-Befreiungsschlag-3-1-gegen-Kiel.html"
    },
    {
      "title": "Verlorenes Gold, gewonnenes Geld: Wellinger bejubelt Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715208/Verlorenes-Gold-gewonnenes-Geld-Wellinger-bejubelt-Titel.html"
    },
    {
      "title": "Zweiter Platz und Weißes Trikot für Lipowitz bei Paris-Nizza",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255714806/Zweiter-Platz-und-Weisses-Trikot-fuer-Lipowitz-bei-Paris-Nizza.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "In einem atemberaubenden Finale krönt sich Stuttgart gegen den FC Bayern zum Turniersieger",
      "teaser": "In Sindelfingen wurde an diesem Wochenende der weltweit renommierte Mercedes-Benz JuniorCup ausgetragen. In einem irren Endspiel verteidigte die U-19 des VfB Stuttgart den Titel. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255096790/1237939237-ci23x11-w200/Image-677fdec022c94d088673ab40.jpg",
      "image_title": "Mercedes-Benz JuniorCup: VfB Stuttgart verteidigt Titel in Wahnsinns-Finale gegen den FC Bayern"
    },
    {
      "title": "Das Leben fing im Sommer an – „Zerfressen von Selbstzweifeln. Hatte krasse Akne“",
      "teaser": "Fußball-Weltmeister Christoph Kramer hat ein autofiktionales Buch mit viel Herzblut geschrieben. In dem von ihm selbst als „Coming-of-Age-Roman“ bezeichneten Werk werden sich einige wiederfinden – trotz der redundanten Selbstbespiegelung voller überbordender Emotionen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-moenchengladbach/mobile255711340/3337935737-ci23x11-w200/Christoph-Kramer.jpg",
      "image_title": "ARCHIV - 07.10.2024, Nordrhein-Westfalen, Düsseldorf: Fußball: Baller League, Final Four, PSD Bank Dome: Christoph Kramer, Fußballspieler, spricht mit Journalisten. (zu dpa: «Fußballer Christoph Kramer schreibt ersten Roman») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da kann man nicht mehr so viel essen wie in jungen Jahren. Vielen fällt das schwer“",
      "teaser": "Dr. Hans-Wilhelm Müller-Wohlfahrt ist einer der bekanntesten Sportärzte der Welt. Der 82-Jährige schlägt Alarm. Er sieht bei älteren Menschen in Deutschland eine große Gefahr. Und verrät seine besten Tipps in Hinblick auf Sport und Ernährung.",
      "url": "https://www.welt.de/sport/fitness/plus255347146/Dr-Mueller-Wohlfahrt-Viele-aeltere-Menschen-in-unserem-Land-verwelken.html",
      "image_url": "https://img.welt.de/img/sport/mobile255344470/3277933537-ci23x11-w200/Image-67a31fa108bc756e749d6da7.jpg",
      "image_title": "Dr. Hans-Wilhelm Müller-Wohlfahrt, Sportarzt, Sportmediziner aus München",
      "author": "Julien Wolff"
    },
    {
      "title": "Spitzengolf bei WELT – Alle Infos zur neuen Liga von Tiger Woods und Rory McIlroy",
      "teaser": "WELT überträgt ein Golfevent der Extraklasse. In der von Rory McIlroy und Tiger Woods gegründeten TGL spielen 24 Golfer in sechs Teams um den Titel. In einem packenden Match sichert sich Atlanta das zweie Finalticket. Sehen Sie die Partie gegen The Bay hier in voller Länge.",
      "url": "https://www.welt.de/sport/golf/plus254997436/Golf-Uebertragung-der-TGL-bei-WELT-Alle-Infos-zur-neuen-Liga-von-Tiger-Woods.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255735788/2797937667-ci23x11-w200/Image-67da8e787de6aa748384d698.jpg",
      "image_title": "ORLANDO, FLORIDA - DECEMBER 22: Tiger Woods of the United States plays his shot from the 16th tee during the second round of the PNC Championship at Ritz-Carlton Golf Club on December 22, 2024 in Orlando, Florida. Douglas P. DeFelice/Getty Images/AFP (Photo by Douglas P. DeFelice / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Ich bin der größte Heuchler, den es gibt, wenn ich über Umweltthemen rede“",
      "teaser": "Sebastian Vettel geht hart mit sich ins Gericht. Mit seinem Umweltbewusstsein versucht der viermalige Formel-1-Weltmeister, Kinder anzuspornen. Dass er selbst kein gutes Vorbild war, müsse er sich gefallen lassen, sagt er.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255701020/0367939027-ci23x11-w200/TOPSHOT-Former-Formula-One-driver.jpg",
      "image_title": "TOPSHOT - Former Formula One driver and world champion Sebastian Vettel of Germany prepares for the final race at the Race of Champions at Accor Stadium in Sydney on March 7, 2025. (Photo by Saeed KHAN / AFP) / -- IMAGE RESTRICTED TO EDITORIAL USE - STRICTLY NO COMMERCIAL USE --"
    }
  ]
}