{
  "timestamp": "2025-06-10T19:07:58",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B17cWnmC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.-nbzXIWg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abo wird teurer – Preisschock für Sky-Kunden",
      "teaser": "Der Sender Sky dreht weiter an der Preisschraube, Leidtragende sind in erster Linie Sport-Anhänger. Eine Abonnenten-Gruppe des Sender-Streamingdienstes WOW muss ab Juli eine deftige Erhöhung hinnehmen. Das Unternehmen liefert in einer Mail den Grund gleich mit.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256234702/0117931467-ci23x11-w200/DFL1-Bayer-04-Leverkusen-SC-Freiburg-21-12-2024.jpg",
      "image_title": "Die Sky-Experten Julia Simic und Lothar Matth?us; Bayer 04 Leverkusen - SC Freiburg an Spieltag 15 der 1. Fu?ball-Bundesliga am 21.12.2024 in der BayArena in Leverkusen. DIE DFL-VORSCHRIFTEN VERBIETEN JEDE VERWENDUNG VON FOTOS ALS BILDSEQUENZEN UND/ODER QUASI-VIDEO."
    },
    {
      "title": "„Angst nehmen ist immer schwierig“ – Woltemade heizt Wechselgerüchte an",
      "teaser": "In den Fanforen des VfB Stuttgart mehren sich die Sorgen, dass Senkrechtstarter Nick Woltemade den Pokalsieger verlassen wird. Dem Stürmer wird bei der U21-EM gerade eine neue Bühne geboten. Darauf angesprochen, schafft er die Befürchtungen der VfB-Anhänger nicht aus der Welt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256234384/6767932987-ci23x11-w200/Fussball-U21-EM-Vorbereitung.jpg",
      "image_title": "10.06.2025, Slowakei, Modra: Fußball: U21, vor der EM, Pressekonferenz: Nick Woltemade spricht zu Medienvertretern. Die deutsche U21 bereitet sich auf die EM vor. (zu «Deutsche U21 startet als Titelkandidat in die EM») Foto: Christian Kunz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum stürzte der Fußball-Fan in den Tod? Polizei gibt Details bekannt",
      "teaser": "In der Nations League kommt es zum Drama. Ein Mann stürzt während des Finales in München von der Tribüne und stirbt. Der genaue Hergang beschäftigt seitdem die Polizei. Jetzt veröffentlicht sie erste Ergebnisse der Ermittlungen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256233394/5127938077-ci23x11-w200/Nations-League-Final-Portugal-v-Spain.jpg",
      "image_title": "Soccer Football - Nations League - Final - Portugal v Spain - Allianz Arena, Munich, Germany - June 8, 2025 Paramedics and stewards in the stands after an incident with a fan during the match REUTERS/Annegret Hilse"
    },
    {
      "title": "DFB bleibt auf TV-Rechten für den Pokal sitzen",
      "teaser": "Der Deutsche Fußball-Bund steckt in der Klemme. Der Verband wird sein Rechtepaket für den DFB-Pokal nicht los. Die Sender des Free-TV wollen den angestrebten Preis nicht zahlen. Experten sehen insbesondere die wirtschaftlich trüben Aussichten in Deutschland als Ursache.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256232244/3787931007-ci23x11-w200/DSC-Arminia-Bielefeld-v-VfB-Stuttgart-DFB-Cup-Final-2025.jpg",
      "image_title": "BERLIN, GERMANY - MAY 24: Atakan Karazor of VfB Stuttgart lifts the DFB-Pokal trophy after his team's victory in the DFB Cup Final 2025 between DSC Arminia Bielefeld and VfB Stuttgart at Olympiastadion on May 24, 2025 in Berlin, Germany. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "„Er gehört leider dazu“ – Zverevs Streit mit Boris Becker",
      "teaser": "Die Kritik am Ausscheiden von Alexander Zverev bei den French Open ist heftig. Auch Boris Becker wird zum öffentlichen Mahner. Deutschlands Nummer eins schießt nach dem Grand-Slam-Frust verbal zurück. Nun könnte es zum persönlichen Treffen kommen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256231636/3757937337-ci23x11-w200/ATP-Cup.jpg",
      "image_title": "Alexander Zverev of Germany (left) is dejected as team captain Boris Becker looks on during Zverevs singles match against Denis Shapovalov of Canada during day 5 of the ATP Cup tennis tournament at Pat Rafter Arena in Brisbane, Tuesday, January 7, 2020. (AAP Image/Dave Hunt) NO ARCHIVING, EDITORIAL USE ONLY"
    },
    {
      "title": "DFB-Pleite gegen Frankreich – „Die Fehler liegen auf der Hand“",
      "url": "https://www.welt.de/sport/fussball/video256228194/Nations-League-DFB-Pleite-gegen-Frankreich-Die-Fehler-liegen-auf-der-Hand.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228190/3157935017-ci16x9-w200/Deutschland-Frankreich.jpg",
      "image_title": "Nations League : DFB-Pleite gegen Frankreich – „Die Fehler liegen auf der Hand“",
      "author": "6 Min"
    },
    {
      "title": "Fan stürzt aus zweitem Rang auf die Pressetribüne und stirbt",
      "url": "https://www.welt.de/sport/fussball/video256228164/Finale-Nations-League-Fan-stuerzt-aus-zweitem-Rang-auf-die-Pressetribuene-und-stirbt.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228156/4257935587-ci16x9-w200/Portugal-Spanien.jpg",
      "image_title": "Finale Nations League: Fan stürzt aus zweitem Rang auf die Pressetribüne und stirbt",
      "author": "27 Sek"
    },
    {
      "title": "Im Elfmeterschießen – Portugal gewinnt Finale der Nations League gegen Spanien",
      "url": "https://www.welt.de/sport/fussball/video256227864/Fussball-Im-Elfmeterschiessen-Portugal-gewinnt-Finale-der-Nations-League-gegen-Spanien.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256227872/0397934137-ci16x9-w200/Portugal-s-players-including-Portug.jpg",
      "image_title": "Portugal's players including Portug",
      "author": "1 Min"
    },
    {
      "title": "„Zeigen, dass die Arbeit der letzten eineinhalb Jahre nicht vergebens war“",
      "url": "https://www.welt.de/sport/fussball/video256225658/Deutschland-gegen-Frankreich-Zeigen-dass-die-Arbeit-der-letzten-eineinhalb-Jahre-nicht-vergebens-war.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256225684/8257936757-ci16x9-w200/Deutschland-Portugal.jpg",
      "image_title": "Deutschland gegen Frankreich: „Zeigen, dass die Arbeit der letzten eineinhalb Jahre nicht vergebens war“",
      "author": "3 Min"
    },
    {
      "title": "„Nagelsmann muss an der Einstellung der Spieler arbeiten“",
      "url": "https://www.welt.de/sport/fussball/video256222954/Deutsche-Nationalmannschaft-Nagelsmann-muss-an-der-Einstellung-der-Spieler-arbeiten.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256222952/9087937907-ci16x9-w200/Germany-Training-Session-And-Press-Conference.jpg",
      "image_title": "Deutsche Nationalmannschaft: „Nagelsmann muss an der Einstellung der Spieler arbeiten“",
      "author": "2 Min"
    },
    {
      "title": "„Wir wissen, was fehlt“ – Undav zählt Deutschland zu WM-Topfavoriten",
      "url": "https://www.welt.de/sport/fussball/video256222100/Vor-Spiel-gegen-Frankreich-Wir-wissen-was-fehlt-Undav-zaehlt-Deutschland-zu-WM-Topfavoriten.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256222098/7997936937-ci16x9-w200/Germany-Training-Session-And-Press-Conference.jpg",
      "image_title": "Vor Spiel gegen Frankreich: „Wir wissen, was fehlt“ – Undav zählt Deutschland zu WM-Topfavoriten",
      "author": "23 Min"
    },
    {
      "title": "„Es gibt ein Indiz dafür, dass an Verbesserungen hart gearbeitet wird“",
      "url": "https://www.welt.de/sport/fussball/video256220818/Deutsche-Nationalmannschaft-Es-gibt-ein-Indiz-dafuer-dass-an-Verbesserungen-hart-gearbeitet-wird.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256220836/4197932677-ci16x9-w200/Germany-s-head-coach-Julian-Nagelsm.jpg",
      "image_title": "Deutsche Nationalmannschaft: „Es gibt ein Indiz dafür, dass an Verbesserungen hart gearbeitet wird“",
      "author": "2 Min"
    },
    {
      "title": "Last-Second-Drama – Stuttgart rutscht nach Derbypleite auf Abstiegsrang ab",
      "url": "https://www.welt.de/sport/handball/video256220788/Video-Highlights-Frische-Auf-Goeppingen-vs-TVB-Stuttgart-Last-Second-Drama-HBL.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256220880/2007934257-ci16x9-w200/Image-6842db7928e5c13c1b05550c.jpg",
      "image_title": "Video-Highlights: Frische Auf Göppingen vs. TVB Stuttgart – Last-Second-Drama – HBL",
      "author": "3 Min"
    },
    {
      "title": "Hartenstein und OKC verlieren erstes Finalspiel dramatisch",
      "url": "https://www.welt.de/sport/basketball/video256220348/NBA-Hartenstein-und-OKC-verlieren-erstes-Finalspiel-dramatisch.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256220396/5707935907-ci16x9-w200/Oklahoma-City-Thunder-Indiana-Pacers.jpg",
      "image_title": "NBA: Hartenstein und OKC verlieren erstes Finalspiel dramatisch",
      "author": "49 Sek"
    },
    {
      "title": "Frankfurt ist sich mit Nationalspieler Burkardt über Wechsel einig",
      "teaser": "Eintracht Frankfurt muss sich für einen Abgang von Topstürmer Hugo Ekitiké wappnen. Der Tabellendritte der vergangenen Saison bedient sich nun nebenan beim Bundesliganachbarn. Jonathan Burkardt kommt von Mainz 05. Für den Spieler wird ein Wunsch wahr.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile256229254/6277938057-ci23x11-w200/1-FSV-Mainz-05-Bayer-Leverkusen.jpg",
      "image_title": "17.05.2025, Rheinland-Pfalz, Mainz: Fußball: Bundesliga, 1. FSV Mainz 05 - Bayer Leverkusen, 34. Spieltag, Mewa Arena. Der Mainzer Cheftrainer Bo Henriksen (l) reagiert neben Jonathan Burkardt. Foto: Arne Dedert/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der BVB hat den Kampf um Jobe Bellingham gewonnen",
      "teaser": "Jude Bellinghams jüngerer Bruder hat sich offenbar für eine Wechsel zu Borussia Dortmund entschieden. An Jobe waren ebenso Frankfurt und Leipzig interessiert. Ausschlaggebend sollen auch Fans und Stadion gewesen sein. Ein BVB-Profi steht dagegen vor einem Abschied.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile256227286/4447935247-ci23x11-w200/Sheffield-United-v-Sunderland-Sky-Bet-Championship-Play-Off-Final.jpg",
      "image_title": "LONDON, ENGLAND - MAY 24: Jobe Bellingham of Sunderland smiles as he celebrates victory and subsequent promotion to the Premier League following the Sky Bet Championship Play-Off Final match between Sheffield United and Sunderland at Wembley Stadium on May 24, 2025 in London, England. This weekend's EFL play-off matches at Wembley will all kick-off one minute late, to raise awareness for the ‘Every Minute Matters’ campaign, which aims to encourage people to learn CPR. (Photo by Mike Hewitt/Getty Images)"
    },
    {
      "title": "Die Entscheidung für die Klub-WM in der Causa Tah ist gefallen",
      "teaser": "Der Transfer von Jonathan Tah von Bayer Leverkusen zum FC Bayern für kommende Saison steht schon länger fest. Doch nun gibt es Bewegung zwischen beiden Klubs. Die Münchener kommen so aus der Zwickmühle. Bei einem anderen Spieler aber kommen sie nicht weiter.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256223118/8437937797-ci23x11-w200/Image-6843f78c8763c62cedb0948c.jpg",
      "image_title": "Jonathan Tah"
    },
    {
      "title": "Aufsteiger zahlt Millionen-Ablöse – Lukas Kwasniok übernimmt 1. FC Köln",
      "teaser": "Der langjährige Trainer des SC Paderborn, Lukas Kwasniok, wechselt zum 1. FC Köln. Um den neuen Chefcoach zu bekommen, musste der Bundesliga-Aufsteiger eine Ablösesumme bezahlen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile256218576/4467931147-ci23x11-w200/Lukas-Kwasniok.jpg",
      "image_title": "ARCHIV - 02.05.2025, Nordrhein-Westfalen, Gelsenkirchen: Fußball: 2. Bundesliga, FC Schalke 04 - SC Paderborn 07, 32. Spieltag, Veltins Arena. Trainer Lukas Kwasniok vor dem Spiel. (zu dpa: «Medien: Kwasniok heißer Trainerkandidat beim 1. FC Köln») Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittlungen gegen Jugend-Trainer des 1. FC Magdeburg",
      "teaser": "Ein Co-Trainer des 1. FC Magdeburg soll minderjährige Fußballer beim Umziehen und Duschen gefilmt haben. Die Staatsanwaltschaft hat Beweismittel sichergestellt. Der Verein zog bereits Konsequenzen.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256216570/1237938037-ci23x11-w200/Polizei-bewacht-Fussballspiel-des-TSV-Maccabi-Muenchen-2023.jpg",
      "image_title": "MUC / Muenchen 22.10.2023 MUENCHEN Spiel der E-Jugend des TSV Maccabi München e.V. gegen den FC Türk Sport Garching. Ein Polizist beobachtet das Spiel."
    },
    {
      "title": "Vier Leipzig-Stars stürzen ab, höchster Wertverlust bei Harry Kane",
      "teaser": "Die neuen Marktwerte der Bundesliga-Profis sind da. Sie spiegeln die Saison der Vereine wider. Besonders bei den Leipzigern und einigen Profis des FC Bayern ging es bergab. Ein Freiburger steigert seinen Wert dagegen um fast 1000 Prozent.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256214346/3597932187-ci23x11-w200/Fussball-1-Bundesliga-24-25-FC-Bayern-Muenchen-Borussia-Moenchengladbach.jpg",
      "image_title": "Fussball 1. Bundesliga Saison 2024/2025 33. Spieltag FC Bayern Muenchen - Borussia Moenchengladbach 10.05.2025 Harry Kane (FC Bayern Muenchen) FOTO: Pressefoto ULMER / Markus Ulmer xxNOxMODELxRELEASExx"
    },
    {
      "title": "Knall um die deutsche Nummer eins – Diese Optionen hat ter Stegen",
      "teaser": "Torwart Marc-André ter Stegen hat beim FC Barcelona überraschend keine Zukunft mehr. Der Stammtorhüter der deutschen Nationalmannschaft muss sich damit im Sommer wohl einen neuen Klub suchen. Es gibt einige hochkarätige Optionen.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile256231008/1037934537-ci23x11-w200/Deutschland-Frankreich.jpg",
      "image_title": "08.06.2025, Baden-Württemberg, Stuttgart: Fußball: Nations League A, Deutschland - Frankreich, Play-off-Runde, Spiel um Platz 3, Stuttgart Arena, Deutschlands Torhüter Marc-André ter Stegen in Aktion. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ter Stegen wittert Intrige von Trainer Hansi Flick gegen sich",
      "teaser": "Marc-André ter Stegen will Stammtorwart bei der WM 2026 sein. Doch beim FC Barcelona ist die Situation schwierig. Laut eines Medienberichts vermutet der Torhüter eine Intrige. Demnach geht er davon aus, dass Trainer Hansi Flick ihn zum Rückzug drängen wolle. Julian Nagelsmann äußert sich.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256226904/6047933037-ci23x11-w200/Germany-Portugal-Nations-League-Soccer.jpg",
      "image_title": "Germany's goalkeeper Marc-Andre ter Stegen reacts at the end of the Nations League semifinal soccer match between Portugal and Germany at the Munich Football Arena, in Munich, Germany, Wednesday, June 4, 2025. (AP Photo/Martin Meissner)"
    },
    {
      "title": "„Dann bin ich gut geschützt“ – Ter Stegen und ein drohender Abschied aus Barcelona",
      "teaser": "Marc-André ter Stegen bereitet sich mit der Nationalelf auf das Final Four der Nations League vor. Doch der auch der Torwart hat die Berichte aus Spanien mitbekommen. Angeblich möchte ihn der FC Barcelona loswerden. Er spricht Klartext.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256195716/5917933807-ci23x11-w200/Niederlande-Deutschland.jpg",
      "image_title": "ARCHIV - 10.09.2024, Niederlande, Amsterdam: Fußball, Nations League A, Niederlande - Deutschland, Gruppenphase, Gruppe 3, Spieltag 2, Johann Cruyff ArenA, Deutschlands Torhüter Marc-André ter Stegen schaut dem Ball hinterher. (zu dpa: «Nagelsmann legt los: Das müssen Fans zum Final Four wissen») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die NBA Finals erleben einen dramatischen Auftakt",
      "teaser": "Indiana hatte sich mit vielen späten Siegen in die NBA Finals gespielt. Auch gegen Oklahoma City lagen die Pacers im gesamten Spiel zurück. Noch im letzten Viertel betrug die Differenz 15 Punkte. Doch 0,3 Sekunden vor Schluss war die Aufholjagd gelungen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256220416/4467935137-ci23x11-w200/Oklahoma-City-Thunder-Indiana-Pacers.jpg",
      "image_title": "05.06.2025, USA, Oklahoma City: Basketball: NBA, Oklahoma City Thunder - Indiana Pacers; Play-off-Runde, NBA-Finale, Finale, 1. Spieltag: Tyrese Haliburton (0), Guard der Indiana Pacers, jubelt mit Aaron Nesmith (23), nachdem er in der zweiten Halbzeit von Spiel 1 der NBA-Finalserie gegen die Oklahoma City Thunder am Donnerstag, 5. Juni 2025, in Oklahoma City einen 3-Punkte-Wurf erzielt hat. Foto: Julio Cortez/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Michael Jordan ist der Größte aller Zeiten. Mit weitem Abstand!“",
      "teaser": "Toni Kukoc war Ende der 90er bei den Chicago Bulls Teil des besten Basketball-Teams aller Zeiten. Er sagt: „Nichts gegen Amerikaner, aber Europäer haben Basketball-Grundlagen besser drauf.“ Über die Bulls von einst, das gestiegene Ansehen der Europäer und den Wandel des Spiels.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256210040/6897931727-ci23x11-w200/SPORTS-BKN-BULLS-KUKOC-3-TB.jpg",
      "image_title": "Chicago Bulls players Dennis Rodman, from left, Scottie Pippen, Michael Jordan, Ron Harper and Toni Kukoc walk the court during the fourth quarter against the New Jersey Nets in the first round of the playoffs on April 24, 1998. (Nuccio DiNuzzo/Chicago Tribune/TNS) Photo via Newscom picture alliance",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Desaströse Saison – chancenloses Alba fliegt gegen Ulm aus den Play-offs",
      "teaser": "Abgeschlagener Letzter in der Euro League, frühes Aus im Pokal und jetzt chancenlos in der ersten Play-off-Runde gegen Ulm: Alba Berlin spielt eine desaströse Saison. Gegen Ulm kassiert das einzige Spitzenteam drei klare Niederlagen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256167526/0887931037-ci23x11-w200/Alba-Berlin-ratiopharm-Ulm.jpg",
      "image_title": "Alba Berlin - ratiopharm Ulm"
    },
    {
      "title": "Eklat in der Bundesliga wegen Mallorca-Trips",
      "teaser": "Die SG BBM Bietigheim steigt aus der Handball-Bundesliga ab. Trainer Iker Romero ist empört und erhebt schwere Vorwürfe gegen eine andere Mannschaft. Auslöser ist eine Mallorca-Reise im Saisonendspurt, die laut Romero Folgen hatte.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256228386/4997934807-ci23x11-w200/DAIKIN-HBL-SC-DHfK-Leipzig-vs-SG-BBM-Bietigheim-04-06-25.jpg",
      "image_title": "Trainer Iker Romero (BBM Bietigheim). Handball, DAIKIN HBL, 1. Bundesliga, Saison 2024/ 2025, 33. Spieltag: SC DHfK Leipzig vs. SG BBM Bietigheim am 04.06.25 in der Quarterback Immobilien Arena Leipzig."
    },
    {
      "title": "Ein historisches Aufbruchssignal made in Berlin",
      "teaser": "Zum ersten Mal in ihrer 134-jährigen Geschichte werden die Füchse Berlin deutscher Handball-Meister. Sie schreiben damit ihr eigenes Sommermärchen. Vom Erfolg könnte auch Bundestrainer Alfred Gislason profitieren.",
      "url": "https://www.welt.de/sport/handball/article256226318/Handball-Bundesliga-Triumph-der-Fuechse-ein-historisches-Aufbruchsignal-made-in-Berlin.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256227132/5367937497-ci23x11-w200/Rhein-Neckar-Loewen-Fuechse-Berlin.jpg",
      "image_title": "Wappen Füchse Berlin",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Feiern die ganze Nacht“ – Füchse Berlin werden zum ersten Mal deutscher Handball-Meister",
      "teaser": "Der Verein aus der Hauptstadt hat Historisches erreicht. Nach einem nervösen Beginn gewinnen die Füchse Berlin am letzten Bundesligaspieltag bei den Rhein-Neckar Löwen und holen damit ihre erste Handball-Meisterschaft.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256227058/3027939577-ci23x11-w200/Rhein-Neckar-Loewen-v-Fuechse-Berlin-DAIKIN-Handball-Bundesliga.jpg",
      "image_title": "ARCHIV - 02.10.2024, Berlin: Handball: DHB-Pokal, Füchse Berlin - Frisch Auf Göppingen, K.o.-Runde, 2. Runde, Max-Schmeling-Halle. Berlins Mathias Gidsel wirft den Ball auf das Tor. Welthandballer Mathias Gidsel bleibt langfristig bei den Füchsen Berlin. (zu dpa: «Berlin und Magdeburg bleiben auf Titelkurs») Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Max ist eine Maschine. Er liefert. So einen Fahrer gab es in jeder Generation“",
      "teaser": "Die Formel 1 erlebt derzeit einen spannenden Dreikampf: Die McLaren-Piloten Piastri und Norris fordern Red Bull-Star Verstappen heraus. David Coulthard, einstiger Star des Rennzirkus, ist begeistert von Verstappen. Der Titelverteidiger wecke in ihm Erinnerungen an Rennlegenden.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256226320/2757932607-ci23x11-w200/F1-Grand-Prix-of-Spain-Qualifying.jpg",
      "image_title": "BARCELONA, SPAIN - MAY 31: Max Verstappen of the Netherlands and Oracle Red Bull Racing prepares to drive in the garage during qualifying ahead of the F1 Grand Prix of Spain at Circuit de Barcelona-Catalunya on May 31, 2025 in Barcelona, Spain. (Photo by Mark Thompson/Getty Images)",
      "author": "Michel Milewski"
    },
    {
      "title": "„Verstappen holt die schmutzige Version hervor, die er hinter sich gelassen hatte“",
      "teaser": "Max Verstappens Aktion gegen Ende des Formel-1-Rennens in Barcelona sorgt für Zünd- und Gesprächsstoff. Auch in den internationalen Medien, die nach dem Großen Preis von Spanien hart mit dem Niederländer ins Gericht gehen.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256197572/0007935867-ci23x11-w200/Grosser-Preis-von-Spanien.jpg",
      "image_title": "Rückfall in vergessen geglaubte Zeiten: Beim Grand Prix von Spanien rammt Max Verstappen Geroge Russell mit Absicht"
    },
    {
      "title": "Piastri siegt, Verstappen rammt und wütet",
      "teaser": "Formel-1-Pilot Max Verstappen und Red Bull versuchen beim Großen Preis von Spanien alles, doch der Risiko-Plan geht nicht auf. Stattdessen rammt der Niederländer einen Rivalen und wird bestraft. WM-Spitzenreiter Ocar Piastri zieht davon.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256196858/5847930257-ci23x11-w200/Spanish-Grand-Prix-Race-Circuit-de-Barcelona-Catalunya.jpg",
      "image_title": "01.06.2025, Spanien, Barcelona: First place McLaren's Oscar Piastri celebrates with the team after the race at the Circuit de Barcelona-Catalunya, Spain. Picture date: Sunday June 1, 2025. Foto: Bradley Collyer/PA Wire/dpa"
    },
    {
      "title": "Das zweite Leben des Weltschiedsrichters Markus Merk",
      "teaser": "Als Schiedsrichter machte sich Markus Merk einen großen Namen. Heute geht der 63-Jährige als Extremsportler über Grenzen, besteigt Berge und läuft durch Wüsten. In Kirgisistan verlor er zwei Fingerkuppen und zuletzt sechs Kilo Körpergewicht in sechs Tagen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256231300/2147936857-ci23x11-w200/Markus-Merk-2000.jpg",
      "image_title": "Schiedsrichter Markus Merk stand oft im Mittelpunkt der hitzigen Partie."
    },
    {
      "title": "Der Lewandowski-Eklat",
      "teaser": "Robert Lewandowski hat seinen vorläufigen Rücktritt aus der polnischen Nationalmannschaft beschlossen und erntet dafür Kritik. Nun kommen nach und nach Details der Demission ans Tageslicht – inklusive der überraschenden Reaktion seiner Mitspieler.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256231210/9497938617-ci23x11-w200/FILES-Poland-s-forward-09-Robert.jpg",
      "image_title": "(FILES) Poland's forward #09 Robert Lewandowski reacts during the UEFA EURO 2024 qualifier play-off final first leg football match between Wales and Poland at the Cardiff City Stadium, in Cardiff, on March 26, 2024. Barcelona striker Robert Lewandowski said on June 8, 2025 he would boycott his national team Poland so long as coach Michal Probierz remained in charge. (Photo by Geoff Caddick / AFP)",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Der Fall Bellingham zeigt das Problem der deutschen Nationalmannschaft",
      "teaser": "Nach dem Viertelfinalaus bei der EM verliert die Nationalmannschaft auch die beiden Finalspiele der Nations League vor eigenem Publikum. Es mangelt dem deutschen Fußball an Qualität, vor allem unter der Oberfläche. Hier stehen die Bundesligaklubs in der Pflicht.",
      "url": "https://www.welt.de/sport/fussball/article256229606/BVB-Fall-Bellingham-zeigt-das-Problem-der-deutschen-Nationalmannschaft.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256230810/8497936707-ci23x11-w200/Jobe-Bellingham.jpg",
      "image_title": "BVB: Fall Bellingham zeigt das Problem der deutschen Nationalmannschaft",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Timo Boll, Abschied eines Ausnahmesportlers, Ende einer Weltkarriere",
      "teaser": "Nicht nur die Tischtennis-Welt verneigt sich vor Timo Boll. Nach sieben Olympischen Spielen verabschiedete er sich vor einem Jahr in Paris von der ganz großen Weltbühne, nun kommt es zu seinem finalen Aufschlag. „Ein Großer, der die Sportbühne verlässt.“",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256206822/7107934397-ci23x11-w200/Timo-Boll.jpg",
      "image_title": "ARCHIV - 07.01.2024, Bayern, Neu-Ulm: Tischtennis/Mannschaft, Männer: DTTB-Pokal, 1. FC Saarbrücken - Borussia Düsseldorf, Finalrunde, Finale, ratiopharm arena. Düsseldorfs Timo Boll in Aktion. Mit seinem Verein erreichte Boll noch einmal das Finalturnier der Champions League. (zu dpa: «Boll vor Karriereende: Tischtennis war gar nicht erster Plan») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "Melanie Haack"
    },
    {
      "title": "„Ich habe gegen Djokovic verloren, nicht gegen Hans Peter“ – Zverev kontert Kritiker",
      "teaser": "Alexander Zverev nervt die Kritik von Boris Becker und Barbara Rittner an seinem French-Open-Aus. Nach seiner Ankunft in Stuttgart hält der deutsche Tennisprofi eine Brandrede. Rittner spricht er gar die Ernsthaftigkeit ab.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256229942/2737939937-ci23x11-w200/Tennis-ATP-Tour-Stuttgart.jpg",
      "image_title": "09.06.2025, Baden-Württemberg, Stuttgart: Tennis: ATP-Tour - Stuttgart. Alexander Zverev (Deutschland) nimmt an einer Pressekonferenz teil. (zu dpa: «Zverev kontert Kritik von Becker und Rittner») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Todessturz von München – „Ich sah, dass ein Schuh an mir vorbeirollte“",
      "teaser": "Ein tragischer Unfall überschattet das Nations-League-Finale in München. Ein Zuschauer stürzt auf die Pressetribüne und erliegt seinen Verletzungen. Felix Kroos, als Co-Kommentator für RTL vor Ort, schildert den Schock-Moment.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256229288/2017931807-ci23x11-w200/Fussball-2-Bundesliga-Karlsruher-SC-1-FC-Kaiserslautern.jpg",
      "image_title": "Felix Kroos über Todessturz: „Sah, dass ein Schuh an mir vorbeirollte“",
      "author": "Markus Balczuweit"
    },
    {
      "title": "Sané und Gnabry können nicht punkten, Gewinner sind andere",
      "teaser": "Die Nationalelf wird beim Final Four der Nations League nur Vierter. Gleich mehrere Spieler enttäuschen. Bundestrainer Julian Nagelsmann dürfte sein Aufgebot bis zur WM 2026 verändern, einige Stars müssen um ihren Platz bangen: die Gewinner und Verlierer.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228602/0727931097-ci23x11-w200/Germany-v-Portugal-UEFA-Nations-League-2025-Semi-final.jpg",
      "image_title": "MUNICH, GERMANY - JUNE 04: Leroy Sane of Germany runs with the ball during the UEFA Nations League 2025 semifinal match between Germany and Portugal at Munich Football Arena on June 04, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Mehr als eine Stunde reanimiert“ – Die Umstände des tragischen Tods im Münchner Stadion",
      "teaser": "Das Finale der Nations League in München wurde von einem tragischen Ereignis überschattet. Ein Fan stürzt von der Tribüne und kommt ums Leben. Die Trainer beider Teams zeigten sich tief betroffen, Polizei und Rettungskräfte geben Statements ab.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256228458/0307935467-ci23x11-w200/Nations-League-Final-Portugal-v-Spain.jpg",
      "image_title": "Soccer Football - Nations League - Final - Portugal v Spain - Allianz Arena, Munich, Germany - June 8, 2025 Paramedics, police and stewards in the stands after an incident with a fan during the match REUTERS/Kai Pfaffenbach"
    },
    {
      "title": "Matthäus eröffnet Diskussion um Kimmich",
      "teaser": "Rekordnationalspieler Lothar Matthäus zieht ein Fazit der Nations League. Bei der deutschen Nationalmannschaft hat er mit Blick auf Joshua Kimmich einen Wunsch. Der dürfte aber kaum in Erfüllung gehen, schenkt man Bundestrainer Nagelsmann Glauben.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256228368/0887934897-ci23x11-w200/GER-Deutschland-vs-Frankreich-Fussball-UEFA-Nations-League-Platz3-Spielzeit-2024-2025-08.jpg",
      "image_title": "Julian Nagelsmann (Deutschland, Bundestrainer) und Lothar atthaeus beim Interview GER, Deutschland vs. Frankreich, Fussball, UEFA, Nations League, Platz3, Spielzeit 2024/2025, 08.06.2025 Foto: Eibner-Pressefoto/Roger Buerke"
    },
    {
      "title": "Darum will Lewandowski nicht mehr für Polen spielen",
      "teaser": "Robert Lewandowski ist aus der polnischen Nationalmannschaft zurückgetreten. Der Superstar hat keine Lust mehr auf seinen derzeitigen Trainer. Dem Verband stellt er damit indirekt ein ungewöhnliches Ultimatum.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228166/7757938907-ci23x11-w200/FILES-Poland-s-forward-09-Robert.jpg",
      "image_title": "(FILES) Poland's forward #09 Robert Lewandowski reacts during the UEFA EURO 2024 qualifier play-off final first leg football match between Wales and Poland at the Cardiff City Stadium, in Cardiff, on March 26, 2024. Barcelona striker Robert Lewandowski said on June 8, 2025 he would boycott his national team Poland so long as coach Michal Probierz remained in charge. (Photo by Geoff Caddick / AFP)"
    },
    {
      "title": "„Ein Finale homerischen Ausmaßes. Es hatte den Geschmack eines süßen Desserts“",
      "teaser": "Carlos Alcaraz hatte das Finale der French Open eigentlich schon verloren. Doch dann nahm das Endspiel eine ungeahnte Wendung – und der Spanier verteidigte seinen Titel doch noch gegen Jannik Sinner. Die internationalen Kommentatoren suchten nach Superlativen – und schwelgten.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256228058/3207936607-ci23x11-w200/2025-French-Open-Day-Fifteen.jpg",
      "image_title": "08.06.2025, Frankreich, Paris: Carlos Alcaraz celebrates match point during his men?s singles final against Jannik Sinner on day fifteen of the 2025 French Open at Roland Garros, Paris in France. Picture date: Sunday June 8, 2025. Foto: Jon Buckle/PA Wire/dpa"
    },
    {
      "title": "Van Gaals gnadenlose Abrechnung mit Manchester United",
      "teaser": "Manchester United hat die schlechteste Saison seiner Geschichte gespielt. Was bei seinem Ex-Klub abläuft, macht Louis van Gaal fassungslos. Den Zustand des einstigen Vorzeigeklubs der Premier League bedenkt er mit drastischen Kommentaren.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256227990/5527931547-ci23x11-w200/Tottenham-Hotspur-Manchester-United.jpg",
      "image_title": "Fußball: Europa League, K.o.-Runde, Finale, Tottenham Hotspur - Manchester United, San Mames-Stadion. Die Spieler von Manchester United reagieren nach dem Spiel. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nagelsmanns Team zeigt, dass die Qualitätsdebatte berechtigt ist",
      "teaser": "Deutschland wird in der Nations League nur Vierter. Gegen Frankreich fehlen Geduld und Effizienz. Bundestrainer Julian Nagelsmann steht nun vor besonderen Herausforderungen. Er schimpft über den Schiedsrichter. Die entscheidende Debatte ist aber eine andere.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228204/1897934597-ci23x11-w200/Germany-s-head-coach-Julian-Nagelsm.jpg",
      "image_title": "Nations League: Die Nationalelf zeigt, dass die Qualitätsdebatte berechtigt ist",
      "author": "Julien Wolff"
    },
    {
      "title": "Spaniens Elfmeter-Experte verschießt, Ronaldo weint und Portugal feiert",
      "teaser": "Portugal hat nach 2019 erneut die Nations League gewonnen. Die Mannschaft des spanischen Coaches Roberto Martinez besiegte am Sonntagabend Spanien mit 5:3 im Elfmeterschießen. Cristiano Ronaldo konnte nach dem letzten verwandelten Elfmeter seine Tränen nicht mehr zurückhalten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256227874/4127936147-ci23x11-w200/Portugal-s-players-including-Portug.jpg",
      "image_title": "Finale Nations League: Spaniens Elfmeter-Experte verschießt, Portugal feiert"
    },
    {
      "title": "Schwerer Zwischenfall – Fan stürzt aus zweitem Rang auf die Pressetribüne und stirbt",
      "teaser": "Im Fußballstadion von München ist ein Mann aus einem Zuschauerblock auf die Pressetribüne hinabgestürzt. Sanitäter und Ordner leisteten Erste Hilfe, während die Verlängerung des Finales zwischen Spanien und Portugal lief. Der Mann erlag seinen Verletzungen, teilte die Polizei später mit.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228170/7177933787-ci23x11-w200/Portugal-Spanien.jpg",
      "image_title": "Finale Nations League: Fan stürzt aus zweitem Rang auf die Pressetribüne"
    },
    {
      "title": "„So etwas haben wir alle noch nicht gesehen“ – Match für die Geschichtsbücher von Sinner und Alcaraz",
      "teaser": "Es war das längste, beste und wohl dramatischste Finale der French Open. Am Ende rang Carlos Alcaraz Jannik Sinner nieder, der im vierten Satz drei Matchbälle in Folge vergeben hatte. Auch Boris Becker war perplex.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256227370/3627938437-ci23x11-w200/French-Open-Tennis.jpg",
      "image_title": "Winner Spain's Carlos Alcaraz, left, and Italy's Jannik Sinner hug after their final match of the French Tennis Open at the Roland-Garros stadium in Paris, Sunday, June 8, 2025. (AP Photo/Lindsey Wasson)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Luciano Spalletti macht seine Entlassung selbst öffentlich",
      "teaser": "Nach dem 0:3 in der Qualifikation gegen Norwegen droht Italien zum dritten Mal in Folge die Fußball-WM zu verpassen. Für Nationaltrainer Luciano Spalletti bedeutet die Pleite das vorzeitige Ende. An möglichen Nachfolgern mangelt es nicht.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256227082/5427931657-ci23x11-w200/FILES-Italy-s-head-coach-Luciano.jpg",
      "image_title": "(FILES) Italy's head coach Luciano Spalletti answers journalists' questions after the draw for the 2026 Fifa World Cup European qualifiers at the FIFA headquarters in Zurich, on December 13, 2024. Italy coach Luciano Spalletti has said on June 8, 2025, that the World Cup qualifier against Moldova on June 9 would be his last. Spalletti had come in for criticism after the Italian side lost 3-0 to Norway in their opening World Cup qualifying match last week. (Photo by Fabrice COFFRINI / AFP)"
    },
    {
      "title": "Nur Platz vier im Final Four – Deutschland verliert gegen Frankreich",
      "teaser": "Im Spiel um Platz drei der Nations League hat Deutschland zahlreiche Torchancen. Doch Gegner Frankreich ist cleverer und effektiver. Superstar Kylian Mbappé wird zum Mann der Partie. Der enttäuschte Kapitän Joshua Kimmich findet klare Worte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256227040/4297937557-ci23x11-w200/Germany-v-France-UEFA-Nations-League-2025-Third-Place-Match.jpg",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 06: Julian Nagelsmann, head coach of Germany gives instructions during a training session at Herzo-Base on June 06, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "„Heute mache ich mich warm, dehne mich. Klingt nicht unbedingt nach Rock 'n' Roll“",
      "teaser": "Die Fantastischen Vier haben die deutsche Hip-Hop-Szene geprägt. Aber auch an ihnen geht die Zeit nicht spurlos vorbei. Bandmitglied Thomas D illustriert im „Playboy“-Interview das Problem anhand seiner Fitness. Er findet deutliche Worte.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/mobile256226590/0607939357-ci23x11-w200/WDR-Takshow-Koelner-Treff-in-Koeln.jpg",
      "image_title": "Thomas D im Portrait bei der WDR Talkshow Koelner Treff, Koeln, 27.03.2025"
    },
    {
      "title": "„Eine Spur der Verwüstung. 114 Jahre Geschichte mit einem Schlag ausgelöscht“",
      "teaser": "Große Erfolge hat Brescia Calcio bislang nicht erzielt. Dafür blickt der italienische Klub auf eine lange Tradition – und Stars, die einst dort spielten. Nun droht dem Verein das Aus. Es gibt Zahlungsprobleme. Fans demonstrieren, die Bürgermeisterin will helfen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256226398/3917936937-ci23x11-w200/Brescia-Calcio-Juventus-Turin-0-0.jpg",
      "image_title": "A tackle between Antonio Conte (L) of Juventus Turin and Roberto Baggio of Brescia during their Serie A soccer match, Sunday 19 November 2000 in Brescia. The match ended with a 0-0 draw. dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hooligan-Überfall beim Spiel der B-Jugend von Erzgebirge Aue",
      "teaser": "In Sachsen kommt es bei einem Spiel der B-Jugend von Erzgebirge Aue gegen den FSV Zwickau zu verstörenden Szenen. Vermummte stürmen den Rasen, prügeln auf friedfertige Fans ein. Mehrere Menschen werden verletzt, einer davon schwer. Von „vorausgegangen Provokationen“ ist die Rede.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256226148/5237934597-ci23x11-w200/Image-68455ea728e5c13c1b056bb0.jpg",
      "image_title": "Erzgebirge"
    },
    {
      "title": "„Eines der peinlichsten Ergebnisse ihrer Geschichte“ – Kritik an Tuchels Engländern",
      "teaser": "England hat große Mühe mit den Fußball-Amateuren aus Andorra. Es gibt am Ende zwar einen Erfolg, doch zufrieden ist Thomas Tuchel nicht. Englands Coach kritisiert sein Team – heftige Rügen gibt es auch von den Medien und Experten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256225716/9227936707-ci23x11-w200/England-s-German-coach-Thomas-Tuche.jpg",
      "image_title": "England's German coach Thomas Tuchel shouts during the 2026 World Cup qualifiers Europe zone, 1st round group K football match between Andorra and England at RCDE Stadium in Cornella de Llobregat, on June 7, 2025. (Photo by MANAURE QUINTERO / AFP)"
    },
    {
      "title": "„Wachstumsrausch der Fifa“ – Experten erwarten neuen Negativrekord fürs Klima",
      "teaser": "Mehr Spiele, mehr Fans, mehr Flüge: In einem Jahr startet die Fußball-WM mit erstmals 48 Teams. Experten sorgen sich um das Klima. Während bei den Olympischen Spielen die CO₂-Bilanz tendenziell abnehmen würde, sei es bei der Fußball-WM genau umgekehrt.",
      "url": "https://www.welt.de/sport/fussball/wm/",
      "image_url": "https://img.welt.de/img/sport/mobile256225522/7557930577-ci23x11-w200/NFL-Testspiel-Los-Angeles-Rams-Las-Vegas-Raiders.jpg",
      "image_title": "NFL, Vorbereitungsspiel, Los Angeles Rams gegen Las Vegas Raiders: Blick ins SoFi-Stadion bei Sonnenuntergang."
    },
    {
      "title": "„Ein bisschen Licht“ – Gauff widmet ihren Triumph dem schwarzen Amerika",
      "teaser": "Coco Gauff bedeutet der Sieg bei den French Open viel. Vor allem angesichts der turbulenten Zeiten in ihrer amerikanischen Heimat. Sie sieht sich als Repräsentantin des schwarzen Amerika – und versteht ihren Triumph als Sieg für alle, die unter Trumps Politik leiden.",
      "url": "https://www.welt.de/sport/tennis/french-open/",
      "image_url": "https://img.welt.de/img/sport/tennis/french-open/mobile256225488/5257936247-ci23x11-w200/BESTPIX-2025-French-Open-Day-Fourteen.jpg",
      "image_title": "*** BESTPIX *** PARIS, FRANCE - JUNE 07: Coco Gauff of United States with the Coupe Suzanne Lenglen trophy after her victory over Aryna Sabalenka in the Women’s Singles Final match on Day Fourteen of the 2025 French Open at Roland Garros on June 07, 2025 in Paris, France. (Photo by Julian Finney/Getty Images)"
    },
    {
      "title": "„Eine einfache und effektive Übung, die man morgens ohne Probleme durchführen kann“",
      "teaser": "Frauen können beim Sport viel mehr aus ihrem Körper herausholen, weiß Rebecca Sänger. Die Unfallchirurgin erklärt, wie Sie die Leistung steigern und Verletzungen vermeiden. Außerdem gibt sie wertvolle Tipps für effektives Krafttraining.",
      "url": "https://www.welt.de/gesundheit/plus256187686/Fitness-Das-ist-der-beste-Zeitpunkt-fuer-neue-Trainingseinheiten-oder-Krafttraining.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256198540/8497932987-ci23x11-w200/Woman-drinking-after-hard-workout.jpg",
      "image_title": "Woman after fitness workout,drinking outdoor in the city.",
      "author": "Jonas Feldt"
    },
    {
      "title": "„Es ist nie zu spät, schwimmen zu lernen. Auch kraulen“",
      "teaser": "Erwachsene Nichtschwimmer sind nicht selten. Ihre Scham ist manchmal groß, die Überwindung für einen Kursus ebenso. Andere überschätzen sich. Schwimmen wirklich zu lernen, bietet neben Sicherheit viele weitere positive Aspekte. Zu spät ist es nie.",
      "url": "https://www.welt.de/sport/fitness/plus256141262/Nichtschwimmer-Es-ist-nie-zu-spaet-schwimmen-zu-lernen-Auch-kraulen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256190656/3917935717-ci23x11-w200/Thirst-for-victory-and-goal-achievement-in-sports-Happy-woman-enjoying-her-win-and-first-place-i.jpg",
      "image_title": "Directly view of senior man and woman exercising in a swimming pool together. Active seniors holding a pipe and floating in a swimming pool looking at camera and smiling. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Ilse Mesch, 87, ein Leben in Bewegung",
      "teaser": "Mit 87 Jahren ist Ilse Mesch die älteste Teilnehmerin der großen Stadiongala beim Internationalen Deutschen Turnfest in Leipzig. Was die rüstige Lemgoerin täglich für ihre Fitness tut – und welchen großen Traum sie sich noch erfüllen möchte.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256175468/9177937847-ci23x11-w200/Image-683029207114e657db10f2d8.jpg",
      "image_title": "© Ralf Meier , Fürstenallee 47, 33102 Paderborn, mobil 0171 22 39 886 , meierpress@t-online.de, 08.05.2025 , lemgo: Ilse Mesch (87) aus Lemgo ist die aelteste Teilnehmerin an der detuschen Turtngala, Gymnastik-Oma mit Teilnehmern im Team Germany ...... Foto: meierpress",
      "author": "Melanie Haack"
    },
    {
      "title": "Wenn aus einem knackenden Wirbel ein Schlaganfall wird",
      "teaser": "Das Einrenken herausgesprungener Wirbel kann für Betroffene eine nahezu erlösende Wirkung haben. Doch dabei lauert auch eine große Gefahr in Form eines Schlaganfalls. Experte Alexander Srokovskyi erklärt, wie Patienten die Risiken minimieren können.",
      "url": "https://www.welt.de/sport/fitness/plus256149758/Rueckenschmerzen-Wenn-aus-einem-knackenden-Wirbel-ein-Schlaganfall-wird.html",
      "image_url": "https://img.welt.de/img/sport/mobile256149658/3947939797-ci23x11-w200/Neck-and-shoulder-pain.jpg",
      "image_title": "Muscular pain in the neck and shoulder area. Digital illustration, 3D render.",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Dieser 105-Jährige verblüfft bei den World Masters Games",
      "teaser": "Bei den World Masters Games, so etwas wie den Olympischen Spielen für die Ü-30-Athleten bis ins hohe Alter, sorgt ein Thailänder für Aufsehen. Sawang Janpram ist 105 Jahre alt. Und ein gutes Beispiel dafür, dass es nie zu spät ist, mit Sport zu beginnen.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256162496/8847932557-ci23x11-w200/Thailand-s-Sawang-Janpram-the-olde.jpg",
      "image_title": "Thailand's Sawang Janpram, the oldest competitor at the 2025 World Masters Games at 105 years old, competes during the men’s shot put for the 100+age group in Taipei on May 22, 2025. Sawang is unrivalled at the World Masters Games underway in Taiwan where he ranks as the oldest competitor and the only person in his age group. (Photo by I-Hwa Cheng / AFP) / TO GO WITH: Taiwan-Thailand-athletics-elderly, by Allison Jackson and Joy Chiang"
    },
    {
      "title": "„Klimmzüge sind für mich der ultimative Beweis für Kraft“",
      "teaser": "Im Alter von 63 Jahren fasst Ginny MacColl einen Entschluss: Sie will so lange trainieren, bis sie einen richtigen Klimmzug schafft. Seit zehn Jahren ist MacColl ein Fitness-Phänomen. Ihr Credo: „Es ist nie zu spät – und man ist nie zu alt.“ Hier erklärt sie ihren Weg.",
      "url": "https://www.welt.de/sport/fitness/plus256142182/Ginny-MacColl-Sie-ist-73-und-schafft-17-Klimmzuege-am-Stueck-Das-ist-ihr-Weg.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142486/4247938517-ci23x11-w200/American-Ninja-Warrior-Season-15.jpg",
      "image_title": "AMERICAN NINJA WARRIOR -- \"Qualifiers 4\" Episode -- Pictured: Ginny MacColl -- (Photo by: Elizabeth Morris/NBC via Getty Images)",
      "author": "Luisa Maria Horn"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Nervenschlacht in der Verlängerung – Braunschweig zittert sich zum Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256158998/Video-Highlights-Braunschweig-zittert-sich-in-der-Verlaengerung-zum-Klassenerhalt-Zweitliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256178532/9037931067-ci16x9-w200/Eintracht-Braunschweig-1-FC-Saarbruecken.jpg",
      "image_title": "Video-Highlights: Braunschweig zittert sich in der Verlängerung zum Klassenerhalt - Zweitliga-Relegation"
    },
    {
      "title": "Drama in Elversberg – Heidenheim schafft Sekunden vor Schluss den Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256158996/Video-Highlights-Heidenheim-schafft-Sekunden-vor-Schluss-den-Klassenerhalt-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256173794/5497939817-ci16x9-w200/SV-Elversberg-v-1-FC-Heidenheim-1846-Bundesliga-Playoffs-Second-Leg.jpg",
      "image_title": "Video-Highlights: Heidenheim schafft Sekunden vor Schluss den Klassenerhalt - Bundesliga-Relegation"
    },
    {
      "title": "Außenrist-Traumpass, Tor aus 20 Metern – Braunschweig jubelt in Saarbrücken",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256144174/Video-Highlights-1-FC-Saarbruecken-vs-Eintracht-Braunschweig-Relegation-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256163840/0517934897-ci16x9-w200/1-FC-Saarbruecken-v-Eintracht-Braunschweig-Second-Bundesliga-Playoffs-First-Leg.jpg",
      "image_title": "Video-Highlights: 1. FC Saarbrücken vs. Eintracht Braunschweig – Relegation 2. Liga"
    },
    {
      "title": "FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256163562/Personalbeben-FC-Augsburg-feuert-Trainer-Jess-Thorup-wegen-Sandro-Wagner.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256163564/7517938497-ci16x9-w200/Jess-Thorup.jpg",
      "image_title": "Personalbeben: FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "author": "49 Sek"
    },
    {
      "title": "Wilder Schlagabtausch – Heidenheim feiert starkes Comeback gegen Elversberg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256144172/Video-Highlights-1-FC-Heidenheim-1846-vs-SV-Elversberg-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256158024/7977939057-ci16x9-w200/Heidenheim-s-Austrian-midfielder-1.jpg",
      "image_title": "Video-Highlights: 1. FC Heidenheim 1846 vs. SV Elversberg – Bundesliga-Relegation"
    },
    {
      "title": "„Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150532/Relegation-gegen-Heidenheim-Mit-wenig-Moeglichkeiten-eine-Menge-erreicht-Gelingt-Elversberg-der-grosse-Coup.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256150584/7817932777-ci16x9-w200/FC-Schalke-04-v-SV-07-Elversberg-Second-Bundesliga.jpg",
      "image_title": "Relegation gegen Heidenheim: „Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "author": "1 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/Heidenheim-in-der-Relegation-Wir-mussten-viele-Widerstaende-ueberwinden.html",
      "image_url": "https://img.welt.de/img/videos/mobile256150552/5807937897-ci16x9-w200/Frank-Schmidt.jpg",
      "image_title": "Heidenheim in der Relegation: „Wir mussten viele Widerstände überwinden“",
      "author": "1 Min"
    },
    {
      "title": "Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256148744/Bundesliga-Rueckkehr-Ausnahmezustand-in-Hamburg-Hier-feiern-100-000-HSV-Fans-den-Aufstieg.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256148794/8467931947-ci16x9-w200/Aufstiegsfeier-Hamburger-SV.jpg",
      "image_title": "Bundesliga-Rückkehr: Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "author": "54 Sek"
    },
    {
      "title": "Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256138064/Bundesliga-Saisonbilanz-Koeln-mit-61-Punkten-Meister-Das-hat-das-letzte-Mal-vor-ueber-20-Jahren-gereicht.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256138062/0307932947-ci16x9-w200/1-FC-Koeln-v-1-FC-Kaiserslautern-Second-Bundesliga.jpg",
      "image_title": "Bundesliga-Saisonbilanz: Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "author": "3 Min"
    },
    {
      "title": "Abo wird teurer – Preisschock für Sky-Kunden",
      "url": "https://www.welt.de/sport/fussball/article256234706/Fussball-Bundesliga-und-2-Liga-Preisschock-fuer-Sky-Kunden-Abo-wird-teurer.html"
    },
    {
      "title": "„Angst nehmen ist immer schwierig“ – Woltemade heizt Wechselgerüchte an",
      "url": "https://www.welt.de/sport/fussball/article256234280/VfB-Stuttgart-Angst-nehmen-ist-immer-schwierig-Woltemade-heizt-Wechselgeruechte-an.html"
    },
    {
      "title": "Warum stürzte der Fußball-Fan in den Tod? Polizei gibt Details bekannt",
      "url": "https://www.welt.de/sport/fussball/article256233396/Warum-stuerzte-der-Fussball-Fan-in-den-Tod-Polizei-gibt-Details-bekannt.html"
    },
    {
      "title": "DFB bleibt auf TV-Rechten für den Pokal sitzen",
      "url": "https://www.welt.de/sport/fussball/article256232248/DFB-Pokal-Unangenehme-Ueberraschung-DFB-bleibt-wegen-Konjunktur-auf-TV-Rechten-sitzen.html"
    },
    {
      "title": "Bayern im Disneyland: WM aber kein Micky-Maus-Turnier",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256233062/Bayern-im-Disneyland-WM-aber-kein-Micky-Maus-Turnier.html"
    },
    {
      "title": "NHL-Star als Zuschauer: Tennis-Talent Engel überrascht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256232736/NHL-Star-als-Zuschauer-Tennis-Talent-Engel-ueberrascht.html"
    },
    {
      "title": "„Er gehört leider dazu“ – Zverevs Streit mit Boris Becker",
      "url": "https://www.welt.de/sport/tennis/article256231642/Boris-gehoert-leider-dazu-Alexander-Zverevs-Streit-mit-Becker.html"
    },
    {
      "title": "Das zweite Leben des Weltschiedsrichters Markus Merk",
      "url": "https://www.welt.de/sport/fussball/article256231308/Extremsport-Das-zweite-Leben-des-Weltschiedsrichters-Markus-Merk.html"
    },
    {
      "title": "Der Lewandowski-Eklat",
      "url": "https://www.welt.de/sport/fussball/article256231214/Polen-Der-Robert-Lewandowski-Eklat.html"
    },
    {
      "title": "Knall um die deutsche Nummer eins – Diese Optionen hat ter Stegen",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article256231018/FC-Barcelona-Was-wird-jetzt-aus-ter-Stegen-Das-sind-die-Optionen.html"
    },
    {
      "title": "Hamann rät ter Stegen: Nach neuem Verein umschauen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256230872/Hamann-raet-ter-Stegen-Nach-neuem-Verein-umschauen.html"
    },
    {
      "title": "Reform-Saison startet in Australien - Premiere in Madrid",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256230606/Reform-Saison-startet-in-Australien-Premiere-in-Madrid.html"
    },
    {
      "title": "NHL-Pleite für Draisaitl mit Prügelei und 85 Strafminuten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256230584/NHL-Pleite-fuer-Draisaitl-mit-Pruegelei-und-85-Strafminuten.html"
    },
    {
      "title": "Timo Boll, Abschied eines Ausnahmesportlers, Ende einer Weltkarriere",
      "url": "https://www.welt.de/sport/article256206208/Tischtennis-Timo-Boll-Abschied-eines-Ausnahmesportlers-Ende-einer-Weltkarriere.html"
    },
    {
      "title": "„Ich habe gegen Djokovic verloren, nicht gegen Hans Peter“ – Zverev kontert Kritiker",
      "url": "https://www.welt.de/sport/tennis/article256229940/Zverev-kontert-Kritik-Ich-habe-gegen-Djokovic-verloren-nicht-gegen-Hans-Peter.html"
    },
    {
      "title": "Frankfurt ist sich mit Nationalspieler Burkardt über Wechsel einig",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article256229262/Transfer-Frankfurt-mit-Mainzer-Nationalspieler-Burkardt-ueber-Wechsel-einig.html"
    },
    {
      "title": "Todessturz von München – „Ich sah, dass ein Schuh an mir vorbeirollte“",
      "url": "https://www.welt.de/sport/fussball/article256229302/Felix-Kroos-ueber-Todessturz-Sah-dass-ein-Schuh-an-mir-vorbeirollte.html"
    },
    {
      "title": "Sané und Gnabry können nicht punkten, Gewinner sind andere",
      "url": "https://www.welt.de/sport/fussball/article256228610/Nationalelf-Die-Gewinner-und-Verlierer-des-Final-Fours-der-Nations-League.html"
    },
    {
      "title": "Nach Tah: Auch Bischof mit Bayern zur Club-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256229024/Nach-Tah-Auch-Bischof-mit-Bayern-zur-Club-WM.html"
    },
    {
      "title": "Nagelsmann denkt weiter groß: «Durchmarschieren» zur WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256228908/Nagelsmann-denkt-weiter-gross-Durchmarschieren-zur-WM.html"
    },
    {
      "title": "„Mehr als eine Stunde reanimiert“ – Die Umstände des tragischen Tods im Münchner Stadion",
      "url": "https://www.welt.de/sport/fussball/article256228466/Fan-stirbt-bei-Nations-League-in-Muenchen-Mehr-als-eine-Stunde-reanimiert.html"
    },
    {
      "title": "Matthäus eröffnet Diskussion um Kimmich",
      "url": "https://www.welt.de/sport/fussball/article256228428/Nationalmannschaft-Matthaeus-eroeffnet-die-Diskussion-um-Kimmich.html"
    },
    {
      "title": "Titeljäger Ronaldo: Der alte Mann zeigt's wieder allen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256228570/Titeljaeger-Ronaldo-Der-alte-Mann-zeigt-s-wieder-allen.html"
    },
    {
      "title": "Eklat in der Bundesliga wegen Mallorca-Trips",
      "url": "https://www.welt.de/sport/handball/article256228392/Handball-Eklat-in-der-Bundesliga-wegen-Mallorca-Trips-der-Rhein-Neckar-Loewen.html"
    },
    {
      "title": "Füchse Berlin im Meisterrausch: «Wir sind nicht fertig»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256228366/Fuechse-Berlin-im-Meisterrausch-Wir-sind-nicht-fertig.html"
    },
    {
      "title": "Darum will Lewandowski nicht mehr für Polen spielen",
      "url": "https://www.welt.de/sport/fussball/article256228050/Nationalmannschaft-Darum-will-Robert-Lewandowski-nicht-mehr-fuer-Polen-spielen.html"
    },
    {
      "title": "„Ein Finale homerischen Ausmaßes. Es hatte den Geschmack eines süßen Desserts“",
      "url": "https://www.welt.de/sport/tennis/article256228070/French-Open-Ein-Finale-homerischen-Ausmasses-Hatte-den-Geschmack-eines-suessen-Desserts.html"
    },
    {
      "title": "Van Gaals gnadenlose Abrechnung mit Manchester United",
      "url": "https://www.welt.de/sport/fussball/article256227996/Louis-van-Gaal-Ex-Trainer-rechnet-gnadenlos-mit-Manchester-United-ab.html"
    },
    {
      "title": "Nagelsmanns Team zeigt, dass die Qualitätsdebatte berechtigt ist",
      "url": "https://www.welt.de/sport/fussball/article256227246/Nations-League-Die-Nationalelf-zeigt-dass-die-Qualitaetsdebatte-berechtigt-ist.html"
    },
    {
      "title": "Trauer um Fußball-Fan nach Tod bei Nations-League-Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256227492/Trauer-um-Fussball-Fan-nach-Tod-bei-Nations-League-Finale.html"
    },
    {
      "title": "Pressestimmen zu Alcaraz-Triumph: «Ein Superheld»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256227438/Pressestimmen-zu-Alcaraz-Triumph-Ein-Superheld.html"
    },
    {
      "title": "Spaniens Elfmeter-Experte verschießt, Ronaldo weint und Portugal feiert",
      "url": "https://www.welt.de/sport/fussball/article256227432/Finale-Nations-League-Spaniens-Elfmeter-Experte-verschiesst-Portugal-feiert.html"
    },
    {
      "title": "Krimi lässt Ronaldo weinen: Portugal entthront Spanien",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256227410/Krimi-laesst-Ronaldo-weinen-Portugal-entthront-Spanien.html"
    },
    {
      "title": "Schwerer Zwischenfall – Fan stürzt aus zweitem Rang auf die Pressetribüne und stirbt",
      "url": "https://www.welt.de/sport/fussball/article256227402/Finale-Nations-League-Fan-stuerzt-aus-zweitem-Rang-auf-die-Pressetribuene.html"
    },
    {
      "title": "Zoff in Polen: Lewandowski erklärt vorläufig Rücktritt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256227386/Zoff-in-Polen-Lewandowski-erklaert-vorlaeufig-Ruecktritt.html"
    },
    {
      "title": "„So etwas haben wir alle noch nicht gesehen“ – Match für die Geschichtsbücher von Sinner und Alcaraz",
      "url": "https://www.welt.de/sport/tennis/article256227348/Finale-French-Open-Sinner-und-Alcaraz-liefern-ein-Fuenfeinhalb-Stunden-Epos.html"
    },
    {
      "title": "Der BVB hat den Kampf um Jobe Bellingham gewonnen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article256227288/Transfer-perfekt-Der-BVB-hat-den-Kampf-um-Jobe-Bellingham-gewonnen.html"
    },
    {
      "title": "Luciano Spalletti macht seine Entlassung selbst öffentlich",
      "url": "https://www.welt.de/sport/fussball/article256227084/Italiens-Nationaltrainer-Luciano-Spalletti-macht-Entlassung-selbst-oeffentlich.html"
    },
    {
      "title": "Ter Stegen wittert Intrige von Trainer Hansi Flick gegen sich",
      "url": "https://www.welt.de/sport/fussball/article256226834/FC-Barcelona-Marc-Andre-ter-Stegen-vermutet-Intrige-von-Hansi-Flick-gegen-sich.html"
    },
    {
      "title": "Nur Platz vier im Final Four – Deutschland verliert gegen Frankreich",
      "url": "https://www.welt.de/sport/fussball/article256226248/Nations-League-Deutschland-verliert-gegen-Frankreich-und-wird-Vierter-beim-Final-Four.html"
    },
    {
      "title": "«Feiern die ganze Nacht»: Berlin erfüllt sich Titeltraum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256226926/Feiern-die-ganze-Nacht-Berlin-erfuellt-sich-Titeltraum.html"
    },
    {
      "title": "Italien sucht neuen Trainer - Spalletti muss gehen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256226816/Italien-sucht-neuen-Trainer-Spalletti-muss-gehen.html"
    },
    {
      "title": "„Heute mache ich mich warm, dehne mich. Klingt nicht unbedingt nach Rock 'n' Roll“",
      "url": "https://www.welt.de/sport/fitness/article256226596/Fanta-Vier-Thomas-D-Mache-ich-mich-warm-mache-Yoga-Klingt-nicht-nach-Rock-n-Roll.html"
    },
    {
      "title": "„Feiern die ganze Nacht“ – Füchse Berlin werden zum ersten Mal deutscher Handball-Meister",
      "url": "https://www.welt.de/sport/handball/article256226390/Sieg-in-Mannheim-Feiern-die-ganze-Nacht-Fuechse-Berlin-werden-zum-ersten-Mal-deutscher-Handball-Meister.html"
    },
    {
      "title": "„Eine Spur der Verwüstung. 114 Jahre Geschichte mit einem Schlag ausgelöscht“",
      "url": "https://www.welt.de/sport/fussball/article256226306/Traditionsklub-Brescia-vor-Aus-Spur-der-Verwuestung-114-Jahre-Geschichte-ausgeloescht.html"
    },
    {
      "title": "Gauff gibt «Hoffnung und Licht» für schwarzes Amerika",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256225804/Gauff-gibt-Hoffnung-und-Licht-fuer-schwarzes-Amerika.html"
    },
    {
      "title": "Klartext Nagelsmann: «Es muss keiner einen Acker umgraben»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256224786/Klartext-Nagelsmann-Es-muss-keiner-einen-Acker-umgraben.html"
    },
    {
      "title": "Coco Gauff gewinnt in Paris und dankt Gott",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256224696/Coco-Gauff-gewinnt-in-Paris-und-dankt-Gott.html"
    },
    {
      "title": "Spielerversteher Wagner und der letzte (kleine) Final-Job",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256223598/Spielerversteher-Wagner-und-der-letzte-kleine-Final-Job.html"
    },
    {
      "title": "«Sieger zweifeln nicht»: Berlin vor historischem Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256218868/Sieger-zweifeln-nicht-Berlin-vor-historischem-Titel.html"
    },
    {
      "title": "Geschlechter-Tests: Box-Olympiasiegerin nicht bei Turnier",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256218618/Geschlechter-Tests-Box-Olympiasiegerin-nicht-bei-Turnier.html"
    },
    {
      "title": "«Bombastischer Verein» FC: Kwasniok erhält Bundesliga-Chance",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256218510/Bombastischer-Verein-FC-Kwasniok-erhaelt-Bundesliga-Chance.html"
    },
    {
      "title": "Nagelsmann duldet kein Larifari: «Müssen das Spiel nutzen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256218330/Nagelsmann-duldet-kein-Larifari-Muessen-das-Spiel-nutzen.html"
    },
    {
      "title": "Star-Quarterback Rodgers geht zu Pittsburgh Steelers",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256218180/Star-Quarterback-Rodgers-geht-zu-Pittsburgh-Steelers.html"
    },
    {
      "title": "«Unfassbar schön»: Spaniens wildes 5:4 über Frankreich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256217568/Unfassbar-schoen-Spaniens-wildes-5-4-ueber-Frankreich.html"
    },
    {
      "title": "Französisches Tennis-Märchen in Paris vorbei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256216782/Franzoesisches-Tennis-Maerchen-in-Paris-vorbei.html"
    },
    {
      "title": "Ex-Bundestrainer Sturm erster deutscher Chefcoach in der NHL",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256216154/Ex-Bundestrainer-Sturm-erster-deutscher-Chefcoach-in-der-NHL.html"
    },
    {
      "title": "Grand-Slam-Titel in weiter Ferne: Zverev läuft Zeit davon",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256213662/Grand-Slam-Titel-in-weiter-Ferne-Zverev-laeuft-Zeit-davon.html"
    },
    {
      "title": "Draisaitl-Doppelpack: Oilers gewinnen Auftakt in NHL-Finals",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256212232/Draisaitl-Doppelpack-Oilers-gewinnen-Auftakt-in-NHL-Finals.html"
    },
    {
      "title": "Nagelsmann denkt um: Woltemade bleibt beim A-Team",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256211860/Nagelsmann-denkt-um-Woltemade-bleibt-beim-A-Team.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "„Wir haben montags gesoffen, dienstags gesoffen, mittwochs und donnerstags“",
      "teaser": "Dietmar Demuth spielte und trainierte bei 16 Vereinen. Er erzielte Leverkusens erstes Bundesligator, besiegte mit St. Pauli die Bayern und hielt in Ghana eine denkwürdige Kabinenansprache. Im Alter von 70 Jahren begleicht er nun eine alte Rechnung.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256164920/4067932437-ci23x11-w200/Fussball-Dietmar-Demuth-FC-St-Pauli.jpg",
      "image_title": "FC St. Pauli Saison 1977/78. Mannschaftsbild FC St. Pauli 1977/1978, Hinten v.li.: Trainer Diethelm Ferner, Dietmar Demuth, Rolf Höfert, Jens-Peter Box, Niels Tune-Hansen, Soeren Skov, Walter Frosch und Masseur Naujokat. Mitte: Walter Oswald, Gino Ferrin, Wolfgang Kulka, Franz Gerber, Rudolf Sturz und Horst Neumann. Vorne: Maik Galakos, Rolf-Peter Rosenfeld, Reinhard Rietzke, Jürgen Rynio, Manfred Mannebach und Horst Feilzer. Aufn. 15.07.1977. Nur fuer journalistische Zwecke! Only for editorial use!",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Ballacks schonungslose Abrechnung mit der deutschen Nationalmannschaft",
      "teaser": "Nach dem Scheitern der deutschen Nationalmannschaft im Halbfinale der Nations League gegen Portugal geht Fußball-Experte Michael Ballack hart mit dem Team ins Gericht. Er sieht grundsätzliche Probleme – und nannte dabei zwei Namen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256214008/4937934387-ci23x11-w200/firo-11-05-2025-Fussball-Fussball-1-Bundesliga-1-Liga-Saison-2024-2025-Bayer-04-Leverkusen.jpg",
      "image_title": "Nations League: Ballacks schonungslose Abrechnung mit der deutschen Nationalmannschaft"
    },
    {
      "title": "Der ewige Ronaldo – bis es beim Zuschauen weh tut",
      "teaser": "Auch mit 40 Jahren denkt Weltstar Ronaldo nicht an das Ende seiner Karriere. Der Portugiese sagt: „Die Geschichte? Wird weitergeschrieben.“ Aber es gibt Kritik an dem Fußballidol – sogar in seiner Heimat.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256207626/0717937767-ci23x11-w200/Portugal-vs-Denmark-UEFA-Nations-League-Quarter-finals-2024-25.jpg",
      "image_title": "Cristiano Ronaldo of Portugal scores and celebrates his teams second goal during the Nations League Quarter-finals match between Portugal and Denmark at JosÃ© Alvalade Stadium, Lissabon, Portugal on March 23, 2025. (Photo by Ulrik Pedersen/NurPhoto)",
      "author": "Florian Haupt"
    },
    {
      "title": "„Ich wurde als Nazi beschimpft und bekam Fotos mit Hitlergrüßen“",
      "teaser": "Schwimm-Weltmeisterin Angelina Köhler schrammte in Paris knapp an Bronze vorbei. Die drittplatzierte Chinesin war in einen Dopingskandal verwickelt – Köhler äußerte sich dazu. Und erntete Hass.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256207846/6967936537-ci23x11-w200/Berlin-Deutschland-25-04-2025-Berlin-Swim-Open-2025.jpg",
      "image_title": "Berlin Deutschland 25.04.2025: Berlin Swim Open 2025, Vorlaeufe, Angelina Koehler, SG Neukoelln Berlin (Photo by JoKleindl)",
      "author": "Steven Jörgensen"
    },
    {
      "title": "„Ich wollte etwas zurückgeben an meine Familie, die Stadt, den Verein“",
      "teaser": "Philipp Grubauer ist einer von fünf Deutschen, die den Stanley Cup gewonnen haben. Obwohl Deutschlands bester Eishockey-Torwart sein halbes Leben in den USA verbracht hat, ist er seiner Heimat sehr verbunden. Ein bayerisches Kulturgut bringt der Rosenheimer den Amerikanern im Zweitjob näher.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256199346/9887936347-ci23x11-w200/Image-683d88dcd685b848d1b730a2.jpg",
      "image_title": "TPL2025 Philipp Grubauer Germany's Top 50 - The Power List - 2025",
      "author": "Stephan Flohr"
    }
  ]
}