{
  "timestamp": "2025-07-15T17:09:59",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CqpHhS9N.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C4gtVDZI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wasser zu dreckig – Weitere Rennen bei Schwimm-WM verschoben",
      "teaser": "Die miese Wasserqualität im Meer vor Singapur wird immer mehr zum Problem. Am zweiten Tag in Folge wirkt sie sich auf die Wettkämpfe aus. Die deutschen Männer und Frauen sind betroffen. Nun fallen zum Auftakt gleich zwei Entscheidungen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68767e2175e6eb6eedf7e68e/229ea59d5c66bf153743b586cab9cd5b-master/ci23x11-w200/schwimm-wm-in-singapur",
      "image_title": "14.07.2025, Singapur: Schwimmen: Weltmeisterschaft, Freiwasser. Die Start-Plattform für das Freiwasserschwimmen wird auf die Wettkämpfe vorbereitet. Wegen schlechter Wasserqualität ist das erste WM-Rennen der Freiwasserschwimmerinnen in Singapur kurzfristig um einen Tag verschoben worden. Foto: Thomas Eßer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fußball-WM 2026 – Was Fans schon jetzt beachten sollten",
      "teaser": "Die erste Klub-WM ist Geschichte, jetzt rückt die Weltmeisterschaft der Nationalteams in den Fokus. Auch hierfür geht es 2026 in die USA. Deutsche Fans müssen bereits jetzt einiges beachten. Wichtige Daten gab die Fifa bereits bekannt – mitunter ist Eile geboten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687679835198ab3afa873a35/a3b3a565a46bcc51ad27fdaf10420f51-master/ci23x11-w200/wm-2026-schriftzug-auf-einem-fussball-vor-den-laenderflaggen-der-usa-mexiko-und-kanada-fussball-weltmeisterschaft-2026-symbolbild-fotomontage",
      "image_title": "WM 2026, Schriftzug auf einem Fußball vor den Länderflaggen der USA, Mexiko und Kanada. Fußball Weltmeisterschaft 2026 Symbolbild. FOTOMONTAGE"
    },
    {
      "title": "Übergewicht hängt stärker mit Kalorien als mit zu wenig Bewegung zusammen",
      "teaser": "Bislang schien klar, dass ein Zusammenhang zwischen Aufnahme und Verbrauch von Kalorien besteht. Eine Analyse zeigt jetzt aber: Eine Art von Lebensmittel spielt mit Blick auf Übergewicht eine deutlich größere Rolle als zu wenig Bewegung. Der Faktor ist ungeahnt hoch.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/687622118987fc112b69e4de/69b754495cef0fb137d1bd83004917f6-master/ci23x11-w200/devk-hilft-uebergewichtigen-versicherten-beim-abnehmen",
      "image_title": "Übergewichtige, die ein Jahr lang die App zanadio nutzen und abnehmen, können bei der DEVK tausende Euro sparen. / Weiterer Text über ots und www.presseportal.de/nr/36522 / Die Verwendung dieses Bildes ist für redaktionelle Zwecke unter Beachtung ggf. genannter Nutzungsbedingungen honorarfrei. Veröffentlichung bitte mit Bildrechte-Hinweis."
    },
    {
      "title": "Sammers Kritik trifft zu – doch Lösungen bleibt er schuldig",
      "teaser": "Es gibt viel Beifall für die Generalabrechnung von Matthias Sammer mit dem deutschen Fußball – und das zurecht. Aber Wege, wie die Stagnation in dem Sport hierzulande überwunden werden kann, zeigt der Experte nicht wirklich auf. Dabei gibt es die durchaus.",
      "url": "https://www.welt.de/sport/article256405676/Fussball-Matthias-Sammers-Kritik-am-DFB-trifft-zu-doch-Loesungen-bleibt-er-schuldig.html",
      "image_url": "https://images.welt.de/68764b5f5198ab3afa873528/3e771a626321fd0660ef5afdbb261afc-master/ci23x11-w200/fc-bayern-muenchen-ratiopharm-ulm",
      "image_title": "21.06.2025, Bayern, München: Basketball: Bundesliga, FC Bayern München - ratiopharm Ulm, Meisterschaftsrunde, Finale, 3. Spieltag, SAP Garden. Matthias Sammer beobachtet das Spiel. Foto: Harry Langer/dpa +++ dpa-Bildfunk +++",
      "author": "Oliver Müller"
    },
    {
      "title": "Wird Lipowitz schon während seiner ersten Tour befördert?",
      "teaser": "Florian Lipowitz fährt erstmals die Tour de France und freut sich nach einem überzeugenden Start über den Ruhetag. Vor den entscheidenden Bergetappen geht es nun um die Frage, ob der Deutsche im Red-Bull-Team ein „Edelhelfer“ bleibt – oder mehr in ihm steckt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6876499775e6eb6eedf7e253/a14df6a02df05542e979a675af60b88f-master/ci23x11-w200/cycling-tour-de-france-2025-stage-10",
      "image_title": "German Florian Lipowitz of RedBull-BORA-hansgrohe, Slovenian Tadej Pogacar of UAE Team Emirates and Danish Jonas Vingegaard Hansen of Team Visma-Lease a Bike pictured in action during stage 10 of the 2025 Tour de France cycling, from Ennezat to Le Mont-Dore Puy de Sancy (169 km), on Monday 14 July 2025 in France. The 112th edition of the Tour de France starts on Saturday 5 July in Lille, France, and will finish in Paris, France on the 27th of July. BELGA PHOTO POOL LUCA BETTINI"
    },
    {
      "title": "Chelsea gewinnt die Klub-WM, doch den Pokal behält Donald Trump",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256406148/posse-um-us-praesident-chelsea-gewinnt-die-klub-wm-doch-den-pokal-behaelt-donald-trump.html",
      "image_url": "https://images.welt.de/68765df475e6eb6eedf7e433/83a81ee4540fa239fd479856c0d26703-master/ci16x9-w200/fussball-wm",
      "image_title": "13.07.2025, USA, East Rutherford: Fußball: Club-WM, FC Chelsea - Paris Saint-Germain, Finalrunde, Finale im MetLife Stadium. Ginnai Infantino, FIFA-Präsident (l) und US-Präsident Donald Trump halten bei der Siegerehrung den Pokal in den Händen. (zu dpa: «Nächste Trump-Show 2026: Das müssen Fans jetzt wissen») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Eklat um Spanien-Star – Hat Lamine Yamal Kleinwüchsige zur Belustigung eingeladen?",
      "url": "https://www.welt.de/sport/fussball/video256403278/geburtstagsparty-eklat-um-spanien-star-hat-lamine-yamal-kleinwuechsige-zur-belustigung-eingeladen.html",
      "image_url": "https://images.welt.de/687610a47310134cfb62a48f/e5d00b56387f043d17a4dfd5e8b15180-master/ci16x9-w200/topshot-spain-s-forward-19-lamin",
      "image_title": "TOPSHOT - Spain's forward #19 Lamine Yamal celebrates at the end of the UEFA Euro 2024 semi-final football match between Spain and France at the Munich Football Arena in Munich on July 9, 2024. (Photo by MIGUEL MEDINA / AFP)",
      "author": "31 Sek"
    },
    {
      "title": "„Das würde ich mir nicht antun“ – Littbarski richtet klare Worte an degradierten ter Stegen",
      "url": "https://www.welt.de/sport/fussball/video256403294/fc-barcelona-das-wuerde-ich-mir-nicht-antun-littbarski-richtet-klare-worte-an-degradierten-ter-stegen.html",
      "image_url": "https://images.welt.de/687611778987fc112b69e2e0/9ae0aadb2e45861355b0820d87d55fad-master/ci16x9-w200/uefa-nations-league-football-germany-portugal-1-2",
      "image_title": "Marc-Andre ter STEGEN, DFB 1 in the UEFA Nations League 2025 semi final match GERMANY - PORTUGAL 1-2 in Season 2024/2025 at June 4, 2025 in Munich, Germany. Photographer: Peter Schatz",
      "author": "36 Sek"
    },
    {
      "title": "Sinner entthront Alcaraz in packendem Endspiel – Die Wimbledon-Highlights des Finaltags im Video",
      "url": "https://www.welt.de/sport/tennis/video256398544/tennis-sinner-entthront-alcaraz-in-packendem-endspiel-die-wimbledon-highlights-des-finaltags-im-video.html",
      "image_url": "https://images.welt.de/6874b717a7cf1b700c9da938/739c504dd01b4aa9825bc364093d3336-master/ci16x9-w200/day-fourteen-the-championships-wimbledon-2025",
      "image_title": "LONDON, ENGLAND - JULY 13: Jannik Sinner of Italy waves to teh crowd as he holds the Gentlemen’s Singles Trophy following his victory against Carlos Alcaraz of Spain during the Gentlemen’s Singles Final on day fourteen of The Championships Wimbledon 2025 at All England Lawn Tennis and Croquet Club on July 13, 2025 in London, England. (Photo by Ezra Shaw/Getty Images)",
      "author": "3 Min"
    },
    {
      "title": "Chelsea demütigt Champions-League-Sieger Paris St. Germain",
      "url": "https://www.welt.de/sport/fussball/video256398128/finale-der-klub-wm-chelsea-demuetigt-champions-league-sieger-paris-st-germain.html",
      "image_url": "https://images.welt.de/6874921c74e4d975940b69b4/b892f009589bac4c5e143648147ffa5a/ci16x9-w200/club-wm-fc-chelsea-paris-saint-germain",
      "image_title": "Fußball, Club-WM, FC Chelsea - Paris Saint-Germain, Finalrunde, Finale, MetLife Stadium, Chelseas Cole Palmer (M) bejubelt sein Tor zum 2:0 mit Reece James (l) und Joao Pedro. +++ dpa-Bildfunk +++",
      "author": "44 Sek"
    },
    {
      "title": "Trump drängt sich auf Siegerpodest – und wird von Fans ausgebuht",
      "url": "https://www.welt.de/sport/fussball/video256398048/klub-wm-finale-trump-draengt-sich-auf-siegerpodest-und-wird-von-fans-ausgebuht.html",
      "image_url": "https://images.welt.de/6874845876c936104ca7a214/f859d0eb2bb53214594d697573942725-master/ci16x9-w200/chelsea-fc-v-paris-saint-germain-final-fifa-club-world-cup-2025",
      "image_title": "EAST RUTHERFORD, NEW JERSEY - JULY 13: Reece James #24 of Chelsea FC holds the FIFA Club World Cup trophy after their team's victory as U.S. President Donald Trump interacts with Robert Sanchez #1 of Chelsea FC following the FIFA Club World Cup 2025 Final match between Chelsea FC and Paris Saint-Germain at MetLife Stadium on July 13, 2025 in East Rutherford, New Jersey. David Ramos/Getty Images/AFP (Photo by David Ramos / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "44 Sek"
    },
    {
      "title": "Deutschland-Klatsche gegen Schweden im Video – Rot für Gwinn-Ersatz Wamser",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video256395402/frauen-europameisterschaft-deutschland-klatsche-gegen-schweden-im-video-rot-fuer-gwinn-ersatz-wamser.html",
      "image_url": "https://images.welt.de/6872da4474e4d975940b5b17/ef2152f1b689d2945590515bd533236b-master/ci16x9-w200/uefa-women-s-euro-2025-group-c-sweden-v-germany",
      "image_title": "Soccer Football - UEFA Women's Euro 2025 - Group C - Sweden v Germany - Stadion Letzigrund, Zurich, Switzerland - July 12, 2025 Germany's Carlotta Wamser handles the ball before she is shown a red card by referee Silvia Gasperotti and Sweden are awarded a penalty kick REUTERS/Annegret Hilse TPX IMAGES OF THE DAY",
      "author": "2 Min"
    },
    {
      "title": "Drittes Spiel für Deutschland - Gegen Schweden geht´s um den Gruppensieg",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video256394186/frauen-europameisterschaft-drittes-spiel-fuer-deutschland-gegen-schweden-gehts-um-den-gruppensieg.html",
      "image_url": "https://images.welt.de/687246bf74e4d975940b54b6/6ea77a2926b76bc4392c708167f0196c-master/ci16x9-w200/klara-buehl",
      "image_title": "08.07.2025, Schweiz, Basel: Fußball, Frauen: EM, Deutschland - Dänemark, Vorrunde, Gruppe C, 2. Spieltag: Deutschlands Klara Bühl macht ein Selfie mit Fans. (zu dpa: «Auch ohne gehäkeltes Maskottchen: Klara Bühl stürmt voran») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Weltranglisten Erste Molly Picklum sichert sich Platz im Saisonfinale",
      "url": "https://www.welt.de/vermischtes/video256393984/world-surf-league-weltranglisten-erste-molly-picklum-sichert-sich-platz-im-saisonfinale.html",
      "image_url": "https://images.welt.de/68723a7174e4d975940b540b/8c0168cb6134ec9a64528b49704ade08-master/ci16x9-w200/big-wave-surfing-in-nazare",
      "image_title": "epa05683338 US surfer Trevor Carlson in action during the Nazare Challenge, the Portuguese leg of the World Surf League Big Wave Tour, at Praia do Norte, Nazare, Portugal, 20 December 2016. EPA/MIGUEL A. LOPES +++(c) dpa - Bildfunk+++",
      "author": "22 Sek"
    },
    {
      "title": "Die Bayern hätten Leverkusens Rekordtransfer verhindern können",
      "teaser": "Bayer Leverkusen will die Lücke nach dem Abgang von Florian Wirtz mit Malik Tillman schließen. Es ist einer der teuersten Transfer der Klubgeschichte. Auch der FC Bayern hätte den 23-jährigen Spieler haben können. Doch er verzichtete auf seine Optionen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6874afcb74e4d975940b6b07/12889e07ba52a51fd898bd03f5dbbfe6-master/ci23x11-w200/gold-cup-costa-rica-us-soccer",
      "image_title": "United States forward Malik Leon Tillman celebrates after scoring during a penalty kick shootout of a CONCACAF Gold Cup quarterfinals soccer match against Costa Rica, Sunday, June 29, 2025, in Minneapolis. (AP Photo/Abbie Parr)"
    },
    {
      "title": "„Zu diesen Vereinen klaffen Lücken mit Etatunterschieden von 20 bis 30 Millionen Euro“",
      "teaser": "Der Sportchef des Fußball-Bundesligisten FC St. Pauli, Andreas Bornemann, hat früh die Weichen für die kommende Saison gestellt. Im Interview erzählt er, welche Hürden dennoch bei den Kiezkickern bestehen, um sich in der Bundesliga zu etablieren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/687383d576c936104ca79840/fbd1ad794dc37e283cf86a12770c373e-master/ci23x11-w200/fussball-2-bundesliga-fc-st-pauli-sv-07-elversberg",
      "image_title": "14.04.2024, Fussball, Herren, 2. Bundesliga, Saison 2023/2024, FC St. Pauli - SV 07 Elversberg, Sportchef Andreas Bornemann (FC St. Pauli)"
    },
    {
      "title": "Ein Skandal und jede Menge andere Sorgen",
      "teaser": "Das Mallorca-Video von Florian Neuhaus hat Roland Virkus sehr getroffen. Dabei hat der Manager von Borussia Mönchengladbach derzeit auch viele andere Probleme zu lösen. Es gilt, einen Nationalspieler zu ersetzen. Und die Stimmung rund um den Klub zu ändern.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/",
      "image_url": "https://images.welt.de/6870d92d76c936104ca77ada/9afdd912b8e6950364129dc9f4212509-master/ci23x11-w200/training-borussia-moenchengladbach",
      "image_title": "08.07.2025; Moenchengladbach; Fussball, Herren, Saison 2025/2026, Training Borussia Moenchengladbach Florian Neuhaus (Gladbach) auf dem Weg zu einer Besprechung der U23 vor Abfahrt ins Trainingslager DFL regulations prohibit any use of photographs as image sequences and/or quasi-video. Gemaess den Vorgaben der DFL Deutsche Fussball Liga ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoaehnlichen Fotostrecken zu verwerten bzw. Verwerten zu lassen",
      "author": "Oliver Müller"
    },
    {
      "title": "Davie Selke verlässt den HSV in Richtung Türkei",
      "teaser": "Nun ist der neue Verein von Davie Selke bestätigt. Er wechselt nach Istanbul in die Türkei. Per Video wendet sich Selke an die HSV-Fans. Sportvorstand Kuntz spricht über die weitere Kaderplanung – einen weiteren Neuzugang gibt es.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/687227a62080a16d0f0fa993/135cbdce08a9a4a8145d5c51cc4a8bb6-master/ci23x11-w200/davie-selke",
      "image_title": "ARCHIV - 19.05.2025, Hamburg: Fußball: 2. Bundesliga, bei der Aufstiegsfeier der beiden HSV-Mannschaften. Hamburgs Davie Selke jubelt auf dem Balkon mit seiner kicker-Torjägerkanone als Bester Torschütze der 2. Bundesliga. Die Zweitliga-Teams der Männer und der Frauen des Hamburger SV sind in die Bundesliga aufgestiegen. (zu dpa: ««Kicker»: HSV-Auftakt ohne Selke und Philippe») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Bayern hätten Haaland als Schnäppchen bekommen – und lehnten ab",
      "teaser": "Hermann Gerland beendet seine Trainerkarriere. Zum Schluss verrät der Kult-Coach noch ein besonderes Geheimnis des FC Bayern. Der Klub hätte einst Superstar Erling Haaland verpflichten können. Die Zahlen, die Gerland ausplaudert, erstaunen sehr.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6870c8fdd1592e395c9d796e/90ffdb8236473ec9cc99684fda8744f6/ci23x11-w200/manchester-city-s-norwegian-striker",
      "image_title": "Manchester City's Norwegian striker #09 Erling Haaland (L) celebrates next to teammate Spanish midfielder #16 Rodri after scoring his team's second goal during the FIFA Club World Cup 2025 round of 16 football match between England's Manchester City and Saudi's Al-Hilal at the Camping World stadium in Orlando on June 30, 2025. (Photo by PATRICIA DE MELO MOREIRA / AFP)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Uli Hoeneß ist das größte Problem des FC Bayern“",
      "teaser": "Rund um den FC Bayern und die Transferpolitik des Rekordmeisters geht es weiterhin hoch her. Nun meldet sich Markus Babbel mit drastischen Tönen zu Wort. Der Europameister von 1996 attackiert Uli Hoeneß frontal.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6870c865124417221726c461/270dfc3e4591558e0aea6d247072fde8/ci23x11-w200/markus-babbel",
      "image_title": "ARCHIV - 26.03.2024, Sachsen-Anhalt, Halle (Saale): Fußball, U21 Männer, EM-Qualifikation, Deutschland - Israel, 1. Runde, Gruppe D, 9. Spieltag, Leuna-Chemie-Stadion. Der frühere Fußballer Markus Babbel als TV Experte im Stadion. (zu dpa: «Ex-Profi Babbel: Hoeneß «das größte Problem des FC Bayern»») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Im Skandal um Yamals Party schaltet sich die Regierung ein",
      "teaser": "Lamine Yamal sorgt auf seinem 18. Geburtstag für Aufregung. Der Star des FC Barcelona soll kleinwüchsige Menschen zur Unterhaltung gebucht haben. Jetzt schaltet sich ein Ministerium ein, auch eine der gebuchten Personen spricht.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68762cfb75e6eb6eedf7df1f/55d292834c847c8b37f9e8bea7e50d65/ci23x11-w200/a-graffiti-by-urban-artist-tv-boy-d",
      "image_title": "A graffiti by urban artist TV Boy depicts Barcelona's player Lamine Yamal in a superman costume in Barcelona on July 15, 2025. Barcelona star Lamine Yamal is facing an investigation regarding the presence of a group of people with dwarfism as entertainers at his 18th birthday party last weekend, Spain's Ministry of Social Rights told AFP Tuesday. The winger celebrated with a private event in Olivella, around 50 kilometres west of Barcelona, which the ministry asked the prosecutor's office to probe, following a complaint from the Association for People with Achondroplasia and Other Skeletal Dysplasias with Dwarfism (ADEE). (Photo by Josep LAGO / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY MENTION OF THE ARTIST UPON PUBLICATION -"
    },
    {
      "title": "16 Bodyguards im Trainingslager – Hannover muss Ronaldo weichen",
      "teaser": "Wie in den vergangenen Jahren absolviert Hannover 96 sein Sommer-Trainingslager auch diesmal wieder in Österreich. Mit einer Besonderheit: Sie übernachten in dem Hotel, in das auch Superstar Cristiano Ronaldo mit seinem Klub Al-Nassr zieht. Das hat besondere Folgen für die Niedersachsen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6876341a8987fc112b69e710/9c98dec312ffb9e8209d6f42e512aca2-master/ci23x11-w200/file-photo-saudi-pro-league-al-nassr-v-al-khaleej",
      "image_title": "FILE PHOTO: Soccer Football - Saudi Pro League - Al Nassr v Al Khaleej - Al-Awwal Park, Riyadh, Saudi Arabia - May 21, 2025 Al Nassr's Cristiano Ronaldo before the match REUTERS/Hamad I Mohammed/File Photo"
    },
    {
      "title": "Unerwünschter Torwart – Jetzt wird ter Stegen sogar isoliert",
      "teaser": "Marc-André ter Stegen soll den FC Barcelona nach vielen Jahren verlassen. Das macht der spanische Meister dem deutschen Nationaltorwart in vielerlei Hinsicht klar. Beim Trainingsauftakt ist nun die nächste Eskalationsstufe gezündet worden.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/687600875198ab3afa872cfe/d3ee8b191249a030ce27f144b9752af0/ci23x11-w200/uefa-nations-league-football-germany-portugal-1-2",
      "image_title": "Marc-Andre ter STEGEN, DFB 1 in the UEFA Nations League 2025 semi final match GERMANY - PORTUGAL 1-2 in Season 2024/2025 at June 4, 2025 in Munich, Germany. Photographer: Peter Schatz"
    },
    {
      "title": "Schröder wechselt zum zehnten NBA-Klub seiner Karriere",
      "teaser": "In der vergangenen Saison spielte Basketball-Weltmeister Dennis Schröder in der NBA für Golden State, Brooklyn und Detroit. Nun steht dem Basketball-Weltmeister der nächste Umzug bevor. Bei seinem neuen Klub unterschreibt er für drei Jahre und erhält in diesem Zeitraum 45 Millionen Dollar.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/68642e1eaa0dfb270f8029c3/c968ffc46f16881ec205217660934177-master/ci23x11-w200/dennis-schroeder",
      "image_title": "ARCHIV - 25.05.2025, Niedersachsen, Braunschweig: Basketball: Bundesliga, Löwen Braunschweig - Würzburg Baskets, Meisterschaftsrunde, Viertelfinale, 3. Spieltag, Volkswagen Halle. Dennis Schröder, deutscher Basketball-Weltmeister, lächelt nach dem Spiel. (zu dpa: «Nächster Club: Dennis Schröder vor Wechsel nach Sacramento») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jordanien verweigert WM-Spiel gegen Israel",
      "teaser": "Bei der Basketball-Weltmeisterschaft der unter 19-Jährigen kommt es zum Eklat. Die jordanische Mannschaft beugt sich dem politischen Druck aus der Heimat und tritt nicht an. Es ist bereits der zweite Zwischenfall beim Turnier in der Schweiz.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/6860f004d16124774af9ea6c/944cb7f1ebc2fe62f86bafec6644e369-master/ci23x11-w200/fiba-u19-basketball-world-cup-2025-switzerland-v-israel-vaudoise-arena",
      "image_title": "June 28, 2025, Lausanne, Switzerland, Switzerland: Lausanne, Switzerland, June 28th 2025: Rany Belaga (4 Israel) going for the lay-up during the FIBA U19 Basketball World Cup 2025 group stage game between Switzerland and Israel at Vaudoise Arena in Lausanne, Switzerland. (Credit Image: Â© Pierre-Adrien Lagrange/Sport Press Photo via ZUMA Press"
    },
    {
      "title": "München nach Final-Thriller wieder Basketball-Meister",
      "teaser": "Der FC Bayern München hat im Basketball seinen Meistertitel verteidigt. Zwischenzeitlich wurde es allerdings knapp – Underdog Ulm ging zeitweise sogar in Führung. Am Ende mussten sich die Münchner in einem wilden Schlagabtausch beweisen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/685dae4354352c1fc4b2e0be/ff46a704265ae5387bd4b075239f5dd9/ci23x11-w200/fc-bayern-muenchen-v-ratiopharm-ulm-easycredit-bbl-playoffs-game-5",
      "image_title": "MUNICH, GERMANY - JUNE 26: Niels Giffey of FC Bayern Munich Basketball catches a rebound during game 5 of the Easycredit BBL Playoffs between FC Bayern München and Ratiopharm Ulm at SAP Garden on June 26, 2025 in Munich, Germany. (Photo by Adam Pretty/Getty Images)"
    },
    {
      "title": "Gefeuert und ersetzt vom eigenen Bruder",
      "teaser": "Michael Schweikardt war Trainer beim Handball-Bundesliga-Klub Stuttgart. Doch die Saison lief nicht gut, er verlor seinen Job. Das Bittere: Gefeuert wurde Schweikardt vom eigenen Bruder, der dann auch noch seinen Posten einnahm. Nun spricht er erstmals darüber.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/685ce7f554352c1fc4b2cf17/169a16b1f1ac98ee1dad472a8c1a4158-master/ci23x11-w200/gwd-minden-tvb-stuttgart",
      "image_title": "ARCHIV - 16.03.2023, Nordrhein-Westfalen, Minden: Handball: Bundesliga, GWD Minden TVB Stuttgart, 23. Spieltag, Kampa-Halle. Stuttgarts Ex-Trainer Michael Schweikardt steht an der Seitenlinie und blickt nach unten. (zu dpa: «Vom Bruder entlassen: Ex-TVB-Trainer immer noch «enttäuscht»») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur eine Weiterbildung trennt den umstrittenen Trainer noch vom Comeback",
      "teaser": "Vor drei Jahren wurden schwere Vorwürfe von Spielerinnen gegen Handball-Trainer André Fuhr bekannt. Nun gibt es eine Einigung. Bei Nachweis einer Weiterbildung darf er wieder als Coach arbeiten. Die längstmögliche Sperre ist ohnehin schon überschritten.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68530d6bfdb1794ba3735564/57caa45bf824807722e0d3a82dc23e5a-master/ci23x11-w200/hbf-21-22-sg-bbm-bietigheim-borussia-dortmund",
      "image_title": "Stuttgart, Deutschland 02. Januar 2022: HBF - 21/22 - SG BBM Bietigheim - Borussia Dortmund Trainer Andre Fuhr (Dortmund) Gestik / Geste / gestikuliert /"
    },
    {
      "title": "Deutsches Finale um Europas Handballkrone",
      "teaser": "Die Füchse Berlin müssen im Champions-League-Halbfinale gegen Nantes früh auf ihren Superstar verzichten. Doch auch ohne Mathias Gidsel, der eine Rote Karte sieht, spielt der deutsche Meister groß auf – und trifft nun auf Magdeburg in einem deutschen Finale.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/684d8114f2831536ed8b126a/d8b5c6fcbb4abaa974b857b361cef3d5-master/ci23x11-w200/ehf-men-s-handball-champions-league-semi-finals-fuchse-berlin-v-hbc-nantes",
      "image_title": "Handball - EHF Men's Handball Champions League - Semi Finals - Fuchse Berlin v HBC Nantes - Lanxess Arena, Cologne, Germany - June 14, 2025 Fuchse Berlin's Fabian Wiede reacts REUTERS/Leon Kuegeler"
    },
    {
      "title": "Das Horner-Beben – in einem Londoner Luxushotel wird der Teamchef kalt erwischt",
      "teaser": "Red Bull ist in der Formel 1 in heftige Turbulenzen geraten. Der Rauswurf von Teamchef Christian Horner nach einem seit Monaten schwelenden Machtkampf rüttelt das Team durcheinander. Der einst mächtige Boss hatte sein Ende nicht kommen sehen, wie eine Rekonstruktion des Falls zeigt.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/687371401a0a84412c0f16df/deea87c327d02eff094a5e857a982a0f/ci23x11-w200/red-bull-trennt-sich-von-formel-1-teamchef-horner",
      "image_title": "Christian Horner reagiert an der Rennstrecke in Silverstone. Christian Horner ist als Teamchef von Red Bull entlassen worden. +++ dpa-Bildfunk +++",
      "author": "Michel Milewski"
    },
    {
      "title": "Abschiedsrede geleakt – Weinend wendet sich der geschockte Horner an sein Team",
      "teaser": "Ein Handyvideo von Christian Horner beim Formel-1-Team von Red Bull landet beim TV-Sender Sky Sports. Den bislang so mächtigen Boss übermannen die Emotionen, als er seinen Mitarbeitern goodbye sagen muss. Er erinnert an die Anfänge.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/686f5c2ad1592e395c9d6565/a9bc9b6d7f97abdc957ed3d0b1f578b9/ci23x11-w200/red-bull-christian-horner",
      "image_title": "FILE - Red Bull team principal Christian Horner, right, talks to Red Bull driver Max Verstappen of the Netherlands before the qualifying session ahead of Sunday's Formula One Italian Grand Prix auto race, at the Monza racetrack, in Monza, Italy, Sept. 2, 2023. (Christian Bruna/Pool via AP File)"
    },
    {
      "title": "Red Bull wirft Teamchef Horner raus",
      "teaser": "Red Bull steckte in der Formel 1 zuletzt in einer tiefen Krise. Nun zieht das Team von Superstar Max Verstappen personelle Konsequenzen. Teamchef Christian Horner muss nach 20 Jahren gehen. Ein Nachfolger steht schon fest.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/686e328bd1592e395c9d55a4/326bc2c6f7f64b18bf17606494706b19/ci23x11-w200/british-grand-prix",
      "image_title": "Formula One F1 - British Grand Prix - Silverstone Circuit, Silverstone, Britain - July 6, 2025 Red Bull team principal Christian Horner ahead of the race REUTERS/Andrew Boyers",
      "author": "Michel Milewski"
    },
    {
      "title": "Frankreichs Trainer spricht von Rache für 1982",
      "teaser": "Samstag steht bei der Fußball-EM der Frauen das Viertelfinale zwischen Deutschland und Frankreich an. Der Trainer der Französinnen nutzt zur Motivation eine berühmte Spielszene, die in beiden Ländern seit 43 Jahren unvergessen ist.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/68762a1e7310134cfb62a778/8e6693b6d5cb07125e70ef95b238c416-master/ci23x11-w200/fussball-weltmeisterschaft-spanien-1982-halbfinale",
      "image_title": "Der deutsche Nationaltorwart Harald (Toni) Schumacher springt während des Halfinalspiels am 8. Juli 1982 im Sanchez-Pizchuan-Stadion in Sevilla aus vollem Lauf den französischen Spieler Patrick Battiston (Nummer 3) an. Battiston verlor bei diesem Foul einen Zahn und erlitt eine Gehirnerschütterung. Links Manfred Kaltz.",
      "author": "Robert Schreier"
    },
    {
      "title": "Die Attacken seines größten Rivalen nennt Pogacar „nervig“",
      "teaser": "Tadej Pogacar steht am Ruhetag der Tour de France ohne Gelbes Trikot da. Der Top-Favorit nimmt den Verlust gelassen. Er spricht auch über die Angriffe von seinem größten Gegner Jonas Vingegaard. Dessen Team probiert es auf außergewöhnlichem Weg.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6875f4955198ab3afa872c49/22049449179d2a93d8a7b2b7fe2cbd28/ci23x11-w200/cycling-tour-de-france-stage-10-le-mont-dore-france",
      "image_title": "Jonas VINGEGAARD of Denmark (Visma-Lease a Bike) and Tadej POGACAR of Slovenia (UAE Team Emirates-XRG) shake hands as they finish the tenth stage of the 112th Tour de France cycling race over 165,3 kilometers (102.71 miles) with start in Ennezat and finish in Le Mont-Dore, France, Monday, July 14, 2025.//JEEPVIDON_tdf25s10_jeep.vidon11/Credit:jeep.vidon/SIPA/2507142152"
    },
    {
      "title": "Chelsea bekommt Kopie, weil Trump den Pokal der Klub-WM behält. Sagt er",
      "teaser": "Der FC Chelsea als Triumphator der Klub-WM muss sich bescheiden. Der Londoner Klub wird nicht den originalen Pokal bekommen. Das berichtet Donald Trump. Nach seiner Version habe ihm Fifa-Präsident Infantino die Trophäe überlassen.",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/",
      "image_url": "https://images.welt.de/6875ff428987fc112b69e189/e06feaa3f73ecf5fad341966a2e5f9ab/ci23x11-w200/president-trump-establishes-white-house-task-force-for-2026-world-cup",
      "image_title": "WASHINGTON, DC - MARCH 07: U.S. President Donald Trump speaks alongside President of Fédération Internationale de Football Association (FIFA) Gianni Infantino after unveiling the 2025 Club World Cup trophy in the Oval Office at the White House on March 07, 2025 in Washington, DC. President Trump signed an executive order establishing a White House Task Force for the 2026 World Cup. (Photo by Anna Moneymaker/Getty Images)"
    },
    {
      "title": "Dreckiges Wasser – Erstes WM-Rennen mitten in der Nacht verschoben",
      "teaser": "Mitten in der Nacht von Singapur sagt der Schwimm-Weltverband das für den Morgen geplante Freiwasserrennen der Frauen ab. Der Ärger ist groß und lässt Diskussion, die es auch schon bei Olympia in Paris gab, neu entbrennen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6875f2037310134cfb62a216/229ea59d5c66bf153743b586cab9cd5b-master/ci23x11-w200/schwimm-wm-in-singapur",
      "image_title": "14.07.2025, Singapur: Schwimmen: Weltmeisterschaft, Freiwasser. Die Start-Plattform für das Freiwasserschwimmen wird auf die Wettkämpfe vorbereitet. Wegen schlechter Wasserqualität ist das erste WM-Rennen der Freiwasserschwimmerinnen in Singapur kurzfristig um einen Tag verschoben worden. Foto: Thomas Eßer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Torhüterin, Taktik, Abwehr – die vielen Probleme der DFB-Elf",
      "teaser": "Deutschland will bei der Fußball-EM in der Schweiz den Titel gewinnen. Doch nach dem Debakel gegen Schweden geht die DFB-Elf als Außenseiter ins Viertelfinale gegen Frankreich. Trainer Wück müsste einiges ändern. Doch wird er das tun – und kann er es überhaupt?",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/6874ecdd9b343f4a66ae9819/2461e46d60ba9fc66962a3f4da5c0fa5/ci23x11-w200/sweden-v-germany-uefa-women-s-euro-2025-group-c",
      "image_title": "ZURICH, SWITZERLAND - JULY 12: Johanna Rytting Kaneryd of Sweden is challenged by Ann-Katrin Berger and Janina Minge of Germany during the UEFA Women's EURO 2025 Group C match between Sweden and Germany at Stadion Letzigrund on July 12, 2025 in Zurich, Switzerland. (Photo by Daniela Porcelli/Getty Images)"
    },
    {
      "title": "„Das ist ein Märchen“ – Dem jungen Ausreißerkönig gelingt in den Bergen Historisches",
      "teaser": "Mit 4500 Höhenmetern und acht Bergwertungen werden die Radprofis bei der Tour im Zentralmassiv gefordert. Am Ende jubeln die Ausreißer mit dem ersten Iren im Gelben Trikot seit 38 Jahren.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687511a71f01543ad4cc40cc/c2da0e9cea4ccf0c9e733a6576cace87-master/ci23x11-w200/tour-de-france",
      "image_title": "14.07.2025, Frankreich, Le Mont-Dore Puy de Sancy: Radsport, UCI WorldTour - Tour de France, 10. Etappe, Ennezat - Le Mont-Dore Puy de Sancy (165,30 km): Der Ire Ben Healy feiert die Übernahme des Gelben Trikots des Gesamtführenden nach der zehnten Etappe der Tour de France. Foto: Thibault Camus/AP POOL/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Liebe Männer, benehmt euch doch mal wie die Frauen. Wenigstens ein bisschen",
      "teaser": "Sonntagabend, Fußball satt: Im Fernsehen laufen parallel das Finale der Männer-Klub-WM und das letzte Vorrundenspiel der Frauen-EM. Der Kontrast könnte größer kaum sein. Der eine Sender zeigt ein Rudel peinlicher Halbstarker, der andere 22 erwachsene Menschen.",
      "url": "https://www.welt.de/sport/fussball/article256398968/Fussball-Liebe-Maenner-benehmt-euch-doch-mal-wie-die-Frauen.html",
      "image_url": "https://images.welt.de/6874bf7c88ec0d63de31d789/d0e6b4b10ea9bea05a3471728b0bf370/ci23x11-w200/club-wm-fc-chelsea-paris-saint-germain",
      "image_title": "dpatopbilder - 13.07.2025, USA, East Rutherford: Fußball, Club-WM, FC Chelsea - Paris Saint-Germain, Finalrunde, Finale, MetLife Stadium, Chelseas Joao Pedro (l) wird von Paris Saint-Germains Torhüter Gianluigi Donnarumma nach dem Spiel attackiert, dahinter in der Mitte ist Trainer Luis Enrique (hinten 2.v.l.) von Paris Saint-Germain. Foto: Pamela Smith/ AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "Zverev landet offenbar einen spektakulären Coup",
      "teaser": "Tennis-Olympiasieger Alexander Zverev offenbarte nach seinem Erstrunden-Aus in Wimbledon mentale Probleme. Einen Turnierstart sagte er gerade ab – stattdessen trainiert er auf Mallorca. Spannend ist, mit wem er das tut.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6874ffb01f01543ad4cc3f28/a854ce81738bcd36158eebde7c367daf-master/ci23x11-w200/tennis-wimbledon-2025",
      "image_title": "01.07.2025, Großbritannien, London: Tennis: Grand Slam, ATP-Tour, Wimbledon, Einzel, Herren, 1. Runde. Rinderknech (Frankreich) - Zverev (Deutschland). Alexander Zverev reagiert enttäuscht. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Kayser"
    },
    {
      "title": "Kleinwüchsige als Unterhaltung? Kritik an Lamine Yamal nach Party",
      "teaser": "Lamine Yamal ist der Superstar einer Generation. Bei seiner Feier zum 18. Geburtstag sind Handys verboten. Trotzdem gibt es jetzt den Verdacht, dass der Fußballprofi des FC Barcelona Kleinwüchsige als Unterhalter gebucht haben soll.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6874fae39b343f4a66ae9976/699fbbc7ead139aeee48faa4dc94a8b9/ci23x11-w200/fc-barcelona-v-sl-benfica-uefa-champions-league-2024-25-round-of-16-second-leg",
      "image_title": "Lamine Yamal of FC Barcelona celebrates after scoring a goal with Robert Lewandowski of FC Barcelona during the Top 16 game of the UEFA Champions League between FC Barcelona and SL Benfica at Stadium Lluis Companys in Barcelona, Spain, on March 11, 2025. (Photo by Gongora/NurPhoto)"
    },
    {
      "title": "Aufgabe – Eine Trinkflasche kostet den Deutschen Meister die Tour",
      "teaser": "„Der Held des Tages“ muss bei der Tour de France nun doch vorzeitig aufgeben. Nach einem Sturz und großen Schmerzen am Vortag tritt Georg Zimmermann zur ersten Bergetappe nicht mehr an. Der Grund für den Unfall macht das Aus doppelt bitter.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6874eb681f01543ad4cc3d59/d0f8e8da2482fbbc3477e3d171d606e6-master/ci23x11-w200/cycling-tour-de-france",
      "image_title": "Germany's Georg Zimmermann was distanced by the pack after crashing during the ninth stage of the Tour de France cycling race over 174.1 kilometers (108 miles) with start in Chinon and finish in Chateauroux, France, Sunday, July 13, 2025. (AP Photo/Mosa'ab Elshamy)"
    },
    {
      "title": "„Palmer tat, was kein anderer geschafft hat: Trump die Show gestohlen“",
      "teaser": "Chelsea nimmt Paris St. Germain im Finale der Klub-WM auseinander. Neben den beiden Teams ist der Auftritt von US-Präsident Donald Trump in den internationalen Medien bestimmend. Die Pressestimmen zum Endspiel in New York.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6874a10a2fb67906b9a9a26b/82f0236f42322f22ecbdd3d6af9871c0/ci23x11-w200/president-and-mrs-trump-watch-fifa-club-world-cup-final",
      "image_title": "EAST RUTHERFORD, NEW JERSEY - JULY 13: Cole Palmer #10 of Chelsea FC is presented with the Best Player of the Tournament trophy by U.S. President Donald Trump and FIFA President Gianni Infantino at the conclusion of the FIFA Club World Cup at MetLife Stadium on July 13, 2025 in East Rutherford, New Jersey. This is the first time that the U.S. has hosted the FIFA CWC competition, one year before the U.S., Mexico and Canada are scheduled to host the World Cup in 2026. Chip Somodevilla/Getty Images/AFP (Photo by CHIP SOMODEVILLA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Grundsätzliche Identität verloren“ – Sammer zerlegt den deutschen Fußball",
      "teaser": "Matthias Sammer rechnet mit dem deutschen Fußball ab. Frühere Stärken seien abhandengekommen, stattdessen würde man sich den Fußball „zu schön“ reden und „Durchschnitt“ als „außergewöhnlich“ verkaufen. Sammer stellt eine provokante Frage.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6874a0cc76c936104ca7a318/c79f7e864b648070563fbdf0f6f9b977/ci23x11-w200/fussball-champions-league-fc-bayern-muenchen-inter-mailand-1-2",
      "image_title": "Matthias SAMMER, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Portr?t. Fussball Champions League / Viertelfinale FC Bayern Muenchen - Inter Mailand 1-2 am 08.04.2025 , A L L I A N Z A R E N A. ?"
    },
    {
      "title": "„Heute ist der Tag, an dem sich der Garten des Königs blau gefärbt hat“",
      "teaser": "Jannik Sinner gewinnt als erster Italiener in Wimbledon. Die heimische Presse hebt den 23-Jährigen auf den Thron – die Rivalität mit Carlos Alcaraz werde eine Ära prägen. In Spanien ist von einer „Zerstörung“ seines Finalgegners die Rede.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6874ac0174e4d975940b6ae1/90fcc317fbb8d1dbbac0f6d165d4e8d0/ci23x11-w200/bestpix-day-fourteen-the-championships-wimbledon-2025",
      "image_title": "LONDON, ENGLAND - JULY 13: Catherine, Princess of Wales, Patron of The AELTC, presents the Gentlemen's Singles Trophy to Jannik Sinner of Italy following his victory against Carlos Alcaraz of Spain during the Gentleman's Singles Final on day fourteen of The Championships Wimbledon 2025 at All England Lawn Tennis and Croquet Club on July 13, 2025 in London, England. (Photo by Clive Brunskill/Getty Images) *** BESTPIX ***"
    },
    {
      "title": "Eklat nach Abpfiff – PSG-Trainer greift Chelseas Stürmer an",
      "teaser": "Chelsea gewinnt das Finale der Klub-WM locker gegen Paris St. Germain. Nach dem Abpfiff brennen beim Verlierer die Sicherungen durch. Mittendrin: Trainer Luis Enrique. Der Spanier hat seine ganz eigene Sicht auf die Tumulte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6874a2482fb67906b9a9a286/d0e6b4b10ea9bea05a3471728b0bf370/ci23x11-w200/club-wm-fc-chelsea-paris-saint-germain",
      "image_title": "dpatopbilder - 13.07.2025, USA, East Rutherford: Fußball, Club-WM, FC Chelsea - Paris Saint-Germain, Finalrunde, Finale, MetLife Stadium, Chelseas Joao Pedro (l) wird von Paris Saint-Germains Torhüter Gianluigi Donnarumma nach dem Spiel attackiert, dahinter in der Mitte ist Trainer Luis Enrique (hinten 2.v.l.) von Paris Saint-Germain. Foto: Pamela Smith/ AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump überreicht die Auszeichnungen, beim Pokal will Infantino seine Hand dran haben",
      "teaser": "Der FC Chelsea ist Klub-Weltmeister. Die Londoner dominieren das Finale ganz klar gegen Paris St. Germain. Den Pokal bekommen sie anschließend von zwei Präsidenten überreicht – einer will das Siegerpodest gar nicht mehr verlassen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687428a776c936104ca7a0b7/e616bc7f8d3fd65cff5fb643f2391fbe/ci23x11-w200/cwc-chelsea-psg-soccer",
      "image_title": "FIFA President Gianni Infantino, left, and President Donald Trump carry the championship trophy after the Club World Cup final soccer match between Paris Saint-Germain and Chelsea in East Rutherford, N.J., Sunday, July 13, 2025. (AP Photo/Frank Franklin II)"
    },
    {
      "title": "30,5 Grad warmes Wasser – die fragwürdigen Bedingungen bei der Schwimm-WM",
      "teaser": "30 Grad Wassertemperatur sind bestens geeignet für ein heißes Bad. Weniger, um dem Körper Topleistung abzuringen. So warm allerdings wird es bei der Schwimm-WM im Freiwasser – knapp unter der Maximal-Temperatur. Das birgt Risiken, wird das Rennen beeinflussen und bedurfte spezieller Vorbereitung.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687239d776c936104ca78c41/f0dcc154f4800fa97a3aa0401ed3e01d-master/ci23x11-w200/sp-singapore-world-aquatics-championships-venue",
      "image_title": "(250707) -- SINGAPORE, July 7, 2025 (Xinhua) -- Photo taken on July 7, 2025 shows the general view of the open water swimming venue for the upcoming World Aquatics Championships on Singapore's Sentosa island. (Xinhua/Then Chih Wey)",
      "author": "Melanie Haack"
    },
    {
      "title": "Chelsea demütigt Champions-League-Sieger Paris St. Germain",
      "teaser": "Der FC Chelsea hat die Klub-WM gewonnen. Im Finale demütigen die Londoner den Champions-League-Sieger Paris St. Germain. Unter den Augen von US-Präsident Donald Trump wird Cole Palmer zum Endspiel-Helden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6874158d76c936104ca79fda/b892f009589bac4c5e143648147ffa5a/ci23x11-w200/club-wm-fc-chelsea-paris-saint-germain",
      "image_title": "Fußball, Club-WM, FC Chelsea - Paris Saint-Germain, Finalrunde, Finale, MetLife Stadium, Chelseas Cole Palmer (M) bejubelt sein Tor zum 2:0 mit Reece James (l) und Joao Pedro. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Harter Brocken – Deutschland trifft im Viertelfinale auf den Mitfavoriten",
      "teaser": "Nun steht der Gegner fest: Die deutschen Fußballerinnen bekommen es in ihrem ersten K.o.-Duell bei der Europameisterschaft mit starken Französinnen zu tun. Wales und die Niederlande fahren nach Hause.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68741e6974e4d975940b675b/0e54fdd058ac5532b7aaa47385ab2d3c/ci23x11-w200/uefa-women-s-euro-2025-group-d-netherlands-v-france",
      "image_title": "Soccer Football - UEFA Women's Euro 2025 - Group D - Netherlands v France - St. Jakob-Park, Basel, Switzerland - July 13, 2025 France's Sandie Toletti celebrates scoring their first goal with Sakina Karchaoui REUTERS/Denis Balibouse"
    },
    {
      "title": "Kampfjets, Feuerwerk, Ringsprecher und Donald Trump – die Fifa fährt groß auf",
      "teaser": "Ein sportliches Großereignis in den USA ohne spezielle Show-Effekte? Undenkbar. Das Finale der Klub-WM bietet einen Vorgeschmack auf die WM im kommenden Jahr. Donald und Trump und Gianni Infantino scheint es zu gefallen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687401b276c936104ca79f16/3ec73726f117db694db0b7d203106792/ci23x11-w200/chelsea-fc-v-paris-saint-germain-final-fifa-club-world-cup-2025",
      "image_title": "EAST RUTHERFORD, NEW JERSEY - JULY 13: U.S. President Donald Trump and first lady Melania Trump stand during the national anthem with FIFA President Gianni Infantino and other guests prior to watching the final match of the FIFA Club World Cup at MetLife Stadium on July 13, 2025 in East Rutherford, New Jersey. This is the first time in the history of the FIFA CWC that the United States has hosted the competition, one year before the U.S., Mexico and Canada are scheduled to host the World Cup in 2026. (Photo by Carl Recine - FIFA/FIFA via Getty Images)"
    },
    {
      "title": "Sinner gewinnt Giganten-Duell gegen Alcarez",
      "teaser": "Bei den French Open triumphierte Carlos Alcaraz gegen Jannik Sinner. Nun revanchiert sich der Weltranglistenerste und feiert seinen Premierentitel in Wimbledon. Das Spiel reißt sogar die königliche Familie von den Sitzen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6873fa5876c936104ca79ee7/377a37dfbee2a8c8291936d6d11b83bf/ci23x11-w200/italy-s-jannik-sinner-celebrates-af",
      "image_title": "Italy's Jannik Sinner celebrates after victory against Spain's Carlos Alcaraz at the end of their men's singles final tennis match on the fourteenth day of the 2025 Wimbledon Championships at The All England Lawn Tennis and Croquet Club in Wimbledon, southwest London, on July 13, 2025. (Photo by HENRY NICHOLLS / AFP) / RESTRICTED TO EDITORIAL USE"
    },
    {
      "title": "Champagnerkorken stört Wimbledon-Finale",
      "teaser": "„Plopp“ - immer wieder ist das Geräusch zu in Wimbledon zu hören, wenn Champagnerflaschen im Publikum geöffnet werden. Beim Finale fliegt ein Korken sogar bis auf den Rasen. Die Schiedsrichterin sieht sich gezwungen, eine kuriose Durchsage zu machen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6873f07274e4d975940b652e/3c5d01f811220c2af77597c7ad62507e/ci23x11-w200/britain-wimbledon-tennis",
      "image_title": "Italy's Jannik Sinner serves to Carlos Alcaraz of Spain in the men's singles final at the Wimbledon Tennis Championships in London, Sunday, July 13, 2025. (AP Photo/Joanna Chan)"
    },
    {
      "title": "„Held des Tages“ – deutscher Straßenrad-Meister quält sich verletzt ins Ziel",
      "teaser": "Kurz nach dem Etappenstart macht sich Mathieu van der Poel mit einem Teamkollegen auf die Flucht. Der spektakuläre Versuch bei der Tour de France misslingt nur knapp. Zum Helden wird Georg Zimmermann, der sich nach einem Sturz ins Ziel quält.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6873d9f3f7ea5a06435e10bf/6bd541a13d8abf3f41e1a5b17edaa256-master/ci23x11-w200/tour-de-france",
      "image_title": "13.07.2025, Frankreich, Chateauroux: Radsport: UCI WorldTour - Tour de France, Chinon - Chateauroux (174,10 km), 9. Etappe. Der Deutsche Georg Zimmermann fährt nach einem Sturz vom Feld abgeschlagen. Foto: Mosa'ab Elshamy/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das schwierige erste Spiel des FC Liverpool nach Diogo Jotas Tod",
      "teaser": "Das erste Testspiel für den FC Liverpool vor der neuen Saison steht ganz im Zeichen des gestorbenen Diogo Jota. Die Spieler ringen bei einer Schweigeminute um Fassung. Trainer Arne Slot findet vor dem Anstoß emotionale Worte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6873c906f7ea5a06435e0fea/0b5e4c89c8330c9ce99fd6a6fa13c7d5/ci23x11-w200/preston-north-end-liverpool-gedenken-an-jota",
      "image_title": "13.07.2025, Großbritannien, Preston: Die Fans des FC Liverpool stehen auf und applaudieren in der 20. Minute im Gedenken an den Liverpooler Spieler Diogo Jota während eines Freundschaftsspiels vor der Saison im Deepdale Stadium in Preston. Der FC Liverpool trauert um den portugiesischen Stürmer Jota (28) und seinen Bruder Andre Silva (25), die am 3. Juli bei einem Autounfall in Zamora (Spanien) ums Leben kamen. Foto: Martin Rickett/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weltmeister siegt, aber acht Piloten stürzen",
      "teaser": "Ducati-Pilot Marc Márquez lässt der Konkurrenz nicht den Hauch einer Chance – und wird seinem Spitznamen „King of the Ring“ beim MotoGP-Rennen in Deutschland eindrucksvoll gerecht. Acht andere Piloten hingegen stürzen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6873aef476c936104ca79b5d/ab930f9055e71ede55d39f8db249fddf-master/ci23x11-w200/rivacold-snipers-team-s-italian-mot",
      "image_title": "Rivacold Snipers Team’s Italian Moto3 rider Nicola Carraro crashes his bike during the German Moto3 Grand Prix at the Sachsenring racing circuit, in Hohenstein-Ernstthal near Chemnitz, eastern Germany on July 13, 2025. (Photo by Ronny Hartmann / AFP)"
    },
    {
      "title": "Der Darm und seine Standleitung zum Gehirn",
      "teaser": "Altern lässt sich um viele Jahre verzögern. Davon ist der Ernährungsmediziner Dr. Matthias Riedl überzeugt. Er verrät seine Strategien für ein langes und gesundes Leben. Sie kosten wenig Zeit und Geld. Der Arzt warnt zudem vor den schlimmsten Fehlern beim Essen im Alltag.",
      "url": "https://www.welt.de/sport/fitness/plus256233876/Fitness-Wie-Sie-mit-der-Longevity-Ernaehrung-ihr-Leben-verlaengern.html",
      "image_url": "https://images.welt.de/684815a472dfcf2f6778da5e/0e407efd1b469b6b0b91f7b29cbdf60b/ci23x11-w200/young-woman-holding-tablet-in-front-of-stomach-to-show-intestines",
      "image_title": "Zum Themendienst-Interview von Tom Nebe vom 27. Mai 2021: Matthias Riedl ist Internist und Diabetologe in Hamburg sowie Pressesprecher des Bundesverbandes Deutscher Ernährungsmediziner.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Ich bin ohne Brüste tatsächlich schneller“",
      "teaser": "2022 erhielt Louise Bernadette Butcher die schreckliche Diagnose: Krebs. Der Mutter zweier Kinder werden die Brüste abgenommen. Nun läuft sie Marathons. Oben ohne. Butcher zeigt ihre Muskeln, ihre Narben, ihr Leben. Gespräch mit einer besonderen Frau.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/686ba3cfd009353a0c962917/d4729453a9cf8c6456df21d52a039ede-master/ci23x11-w200/tcs-london-marathon-2025",
      "image_title": "TCS London Marathon 2025. Louise Butcher, who had a double mastectomy in 2022, taking part in the TCS London Marathon. Picture date: Sunday April 27, 2025. See PA story ATHLETICS London Photo credit should read: Yui Mok/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:79891372",
      "author": "Claudia Bothmann"
    },
    {
      "title": "„Alkohol ist ein unglaublich starker Einflussfaktor“",
      "teaser": "Kennen Sie Ihren Ruhepuls? Diesen im Blick zu haben, kann ein entscheidender Faktor für ein langes und leistungsstarkes Leben sein. Wie man die Ruheherzfrequenz richtig misst, was sie beeinflusst und wie man sie für besseres Wohlbefinden und auch Trainingssteuerung nutzt, erklärt ein Experte.",
      "url": "https://www.welt.de/sport/fitness/plus256336658/Fitness-Alkohol-ist-ein-unglaublich-starker-Einflussfaktor.html",
      "image_url": "https://images.welt.de/6863bfe8c87afa47f244b4f9/25eaa371eddf026efa7e41b745afcc29-master/ci23x11-w200/mature-man-running-on-a-bridge-in-the-city",
      "image_title": "Mature man running on a bridge in the city during a sunny day, showing determination and discipline. Copy space. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Doch im Spiegel blickt ihnen stets ein dünner Kerl entgegen",
      "teaser": "Junge Männer verpulvern ihr Geld für Proteine, und Frauen glauben, dabei ginge es um sie. Tatsächlich dreht es sich beim Muskel-Wahn allein um Männer, die auf Männer starren. Ist der dicke Oberarm die sozial verträgliche Version des Messers?",
      "url": "https://www.welt.de/kultur/plus256332664/Besessen-vom-Muskelaufbau-Doch-im-Spiegel-blickt-ihnen-stets-ein-duenner-Kerl-entgegen.html",
      "image_url": "https://images.welt.de/6863cc94b6cffd1961b387c2/4b6ce6b37516cf06e5a4b35f688b2208-master/ci23x11-w200/man-lifting-barbell",
      "image_title": "Der moderne Mann gibt 6,5 Prozent seines Einkommens für die Verteidigung aus",
      "author": "Cosima Lutz"
    },
    {
      "title": "Training trotz 38 Grad? Diese 6 Hinweise sollten Sie befolgen",
      "teaser": "Deutschland schmort inmitten einer Hitzewelle. Wie sollten Hobbysportler jetzt ihr Training gestalten? Experten raten ab einer bestimmten Temperatur gänzlich ab. Wer trotzdem aktiv werden will, sollte diese sechs Tipps befolgen. Sonst wird es schnell lebensgefährlich.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68638ed3b6cffd1961b3805a/01983494a314c8223d6da431668e7aec/ci23x11-w200/a-woman-running-during-her-sports-training",
      "image_title": "Woman praticing sport in a park",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Wilder Westen der Gesundheitswerbung“ – Influencer täuschen Fans mit falschen Versprechen",
      "teaser": "In Sozialen Netzwerken wie Instagram werben viele Fitness-Influencer gegen Bezahlung für Nahrungsergänzungsmittel – oft mit unzulässigen Gesundheitsversprechen. Das zeigt eine aktuelle Untersuchung von Foodwatch.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/686108033446cc6249ea8ce0/b73690f48ca85ff24b77f3b5da4f9c95-master/ci23x11-w200/controversial-eu-ruling-on-vitamins-maybe-overturned",
      "image_title": "EDINBURGH, UNITED KINGDOM - JULY 12: A selection of over the counter vitamin supplements is pictured on July 12, 2005 in Edinburgh, United Kingdom. The European Court has decided to tighten rules on the sale of vitamins and minerals by proposing a total ban on up to 200 supplements from sale and put restrictions on the upper limits of vitamin dosages. (Photo Illustration by Christopher Furlong/Getty Images)"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Guirassy trifft doppelt – BVB müht sich gegen Monterrey ins Viertelfinale",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256335212/klub-wm-guirassy-trifft-doppelt-bvb-mueht-sich-gegen-monterrey-ins-viertelfinale.html",
      "image_url": "https://images.welt.de/6864b323aa0dfb270f802db3/0c3f814e5586cfa374521fc47951e0f8/ci16x9-w200/fifa-club-world-cup-round-of-16-borussia-dortmund-v-cf-monterrey",
      "image_title": "Soccer Football - FIFA Club World Cup - Round of 16 - Borussia Dortmund v CF Monterrey - Mercedes-Benz Stadium, Atlanta, Georgia, U.S. - July 1, 2025 Borussia Dortmund's Serhou Guirassy celebrates scoring their second goal IMAGN IMAGES via Reuters/Brett Davis",
      "author": "26 Sek"
    },
    {
      "title": "Letztes Spiel von Sané – Macht der FC Bayern das Viertelfinale klar?",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256322658/klub-wm-letztes-spiel-von-sane-macht-der-fc-bayern-das-viertelfinale-klar.html",
      "image_url": "https://images.welt.de/686124fe54352c1fc4b30c14/806a4a5ad38fb7103b6bf0e3b0d6bc30-master/ci16x9-w200/benfica-lissabon-bayern-muenchen",
      "image_title": "ARCHIV - 24.06.2025, USA, Charlotte: Fußball: Club-WM, Benfica Lissabon - Bayern München, Vorrunde, Gruppe C, 3. Spieltag im Bank of America Stadium. Leroy Sane von München steht nach dem Spiel auf dem Platz. (zu dpa: «Schlechtes Omen für WM? Lautes Stöhnen über Wetter-Extreme») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "35 Sek"
    },
    {
      "title": "„Der Kerl ist eine Granate“ – Wechselt Woltemade zum FC Bayern?",
      "url": "https://www.welt.de/sport/fussball/video256314754/hohe-abloese-faellig-der-kerl-ist-eine-granate-wechselt-woltemade-zum-fc-bayern.html",
      "image_url": "https://images.welt.de/685e6eb35810b451b260ca55/2ce9c2c53dbb356b26d0fc790b8e6f6b-master/ci16x9-w200/frankreich-deutschland",
      "image_title": "25.06.2025, Slowakei, Kosice: Fußball, U21 Männer: EM, Frankreich - Deutschland, Finalrunde, Halbfinale, Deutschlands Nick Woltemade jubelt über seinen Treffer zum 0:2. Foto: Robert Nemeti/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Das Eröffnungsspiel der Fußball-Bundesliga steht fest",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256308526/auftakt-am-22-august-das-eroeffnungsspiel-der-fussball-bundesliga-steht-fest.html",
      "image_url": "https://images.welt.de/685d06513446cc6249ea5b3d/c6d37d57074cc65a22fcb964a24a63d0-master/ci16x9-w200/sl-benfica-v-fc-bayern-muenchen-group-c-fifa-club-world-cup-2025",
      "image_title": "CHARLOTTE, NORTH CAROLINA - JUNE 24: Harry Kane #9 of FC Bayern Munchen passes the ball during the FIFA Club World Cup 2025 group C match between SL Benfica and FC Bayern München at Bank of America Stadium on June 24, 2025 in Charlotte, North Carolina. Michael Reaves/Getty Images/AFP (Photo by Michael Reaves / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "36 Sek"
    },
    {
      "title": "Borussia Dortmund gewinnt das 10-Millionen-Dollar-Spiel",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256307528/klub-wm-borussia-dortmund-gewinnt-das-10-millionen-dollar-spiel.html",
      "image_url": "https://images.welt.de/685cc9b354352c1fc4b2cd71/2d6205425b5afd1197631bd2e33584ff/ci16x9-w200/aptopix-cwc-borussia-dortmund-ulsan-soccer",
      "image_title": "Borussia Dortmund's Daniel Svensson, right, scores his side's opening goal during the Club World Cup Group F soccer match between Borussia Dortmund and Ulsan in Cincinnati, Wednesday, June 25, 2025. (AP Photo/Jeff Dean)",
      "author": "34 Sek"
    },
    {
      "title": "Nervenschlacht in der Verlängerung – Braunschweig zittert sich zum Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256158998/video-highlights-braunschweig-zittert-sich-in-der-verlaengerung-zum-klassenerhalt-zweitliga-relegation.html",
      "image_url": "https://images.welt.de/68301fe2d892283a30e7e615/d4392c4094ce2d8f4955cb81d727c63c-master/ci16x9-w200/eintracht-braunschweig-1-fc-saarbruecken",
      "image_title": "27.05.2025, Niedersachsen, Braunschweig: Fußball: 2. Bundesliga - Relegation, Eintracht Braunschweig - 1. FC Saarbrücken, Relegation, Rückspiel, Eintracht-Stadion. Braunschweigs Fabio Di Michele Sanchez jubelt über seinen Anschlusstreffer zum 1:2. Foto: Swen Pförtner/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "9 Min"
    },
    {
      "title": "Drama in Elversberg – Heidenheim schafft Sekunden vor Schluss den Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256158996/video-highlights-sv-elversberg-1-fc-heidenheim-1846-bundesliga-relegation.html",
      "image_url": "https://images.welt.de/68301fc1d892283a30e7e60b/d86acab9e2bd0fe63d7e44d9d4519438-master/ci16x9-w200/sv-elversberg-v-1-fc-heidenheim-1846-bundesliga-playoffs-second-leg",
      "image_title": "SPIESEN-ELVERSBERG, GERMANY - MAY 26: The players of 1.FC Heidenheim 1846 celebrate at full-time following the team's victory in the Bundesliga playoffs second leg match between SV Elversberg and 1. FC Heidenheim 1846 at Ursapharm-Arena on May 26, 2025 in Spiesen-Elversberg, Germany. (Photo by Alex Grimm/Getty Images)",
      "author": "6 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/heidenheim-in-der-relegation-wir-mussten-viele-widerstaende-ueberwinden.html",
      "image_url": "https://images.welt.de/682dd273591a80205122135b/5932bb938183fec3317970b16fcf6c33/ci16x9-w200/frank-schmidt",
      "image_title": "ARCHIV - 17.05.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - Werder Bremen, 34. Spieltag, Voith-Arena. Heidenheims Trainer Frank Schmidt steht vor dem Spiel im Stadion. Für Heidenheims Trainer Frank Schmidt geht es in der Relegation gegen Elversberg um viel. (zu dpa: «Heidenheims Schmidt: «Alles, was ich sage, ist egal»») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Stuttgart zaubert gegen Augsburg und feiert beste Hinrunde der Vereinshistorie",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video249109566/VfB-Stuttgart-FC-Augsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://images.welt.de/67d7efd97de6aa748383be22/2f89f2b8802e23b5715af4ed0f36df35/ci16x9-w200",
      "image_title": "VfB Stuttgart - FC Augsburg",
      "author": "4 Min"
    },
    {
      "title": "„Ein historisch lausiges Deutschland – mit Drehtüren in der Abwehr“",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256396916/Deutsche-Nationalmannschaft-Historisch-lausiges-Deutschland-mit-Drehtueren-in-Abwehr.html"
    },
    {
      "title": "Chaos nach Regen – Heftiger Unfall von di Grassi, Porsche verliert ein Rad",
      "url": "https://www.welt.de/sport/article256396570/Formel-E-Chaos-nach-Regen-Heftiger-Unfall-von-di-Grassi-Porsche-verliert-ein-Rad.html"
    },
    {
      "title": "Klopps harsche Kritik an der Klub-WM lässt Infantino ins Leere laufen",
      "url": "https://www.welt.de/sport/fussball/article256396100/Juergen-Klopps-harsche-Kritik-an-der-Klub-WM-laesst-Fifa-Chef-Infantino-ins-Leere-laufen.html"
    },
    {
      "title": "Nach ihrer Machtdemonstration rechnet Swiatek scharf mit ihren Kritikern ab",
      "url": "https://www.welt.de/sport/tennis/article256396006/Wimbledon-Nach-ihrer-Machtdemonstration-rechnet-Iga-Swiatek-scharf-mit-ihren-Kritikern-ab.html"
    },
    {
      "title": "„Wir geben das Spiel in 10 bis 15 Minuten her. Unglaublich bitter“",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256395988/Deutsche-Nationalmannschaft-Geben-Spiel-in-10-bis-15-Minuten-her-Unglaublich-bitter.html"
    },
    {
      "title": "Giulia Gwinn an Krücken, dennoch steht sie auf dem Spielberichtsbogen",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256395324/EM-2025-Giulia-Gwinn-an-Kruecken-dennoch-auf-dem-Spielberichtsbogen.html"
    },
    {
      "title": "„Liegen am Boden“ – Überforderte DFB-Elf geht gegen Schweden unter",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256395078/em-2025-deutschlandschweden-ueberforderte-dfb-elf-geht-unter.html"
    },
    {
      "title": "Ein Deutscher stürzt heftig, ein anderer sprintet knapp am Podium vorbei",
      "url": "https://www.welt.de/sport/article256395194/Tour-de-France-8-Etappe-Rutsch-stuerzt-heftig-Ackermann-verpasst-Podium.html"
    },
    {
      "title": "0:6, 0:6! Historische Demütigung im Wimbledon-Finale",
      "url": "https://www.welt.de/sport/tennis/article256395140/Wimbledon-Historische-Final-Demuetigung-Swiatek-ueberrennt-Anisimova.html"
    },
    {
      "title": "„Mein Gehirn funktioniert anders“ – Wie Wales‘ Torhüterin den Profisport mit Autismus meistert",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256388116/Fussball-EM-der-Frauen-Mein-Gehirn-funktioniert-anders-Wie-Wales-Torhueterin-Profisport-mit-Autismus-meistert.html"
    },
    {
      "title": "Krawalle befürchtet – Pariser Polizei rüstet für Sonntag massiv auf",
      "url": "https://www.welt.de/sport/fussball/article256395034/Klub-WM-PSG-Krawalle-Pariser-Polizei-ruestet-fuer-Sonntag-massiv-auf.html"
    },
    {
      "title": "Europas Geld regiert weiter die Fußballwelt – doch ein Land wittert Morgenluft",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/article256393690/Klub-WM-Beginn-einer-neuen-Zeitrechnung-im-Weltfussball-Ein-Land-wittert-Morgenluft.html"
    },
    {
      "title": "„Wir haben den Fußball an Saudi-Arabien verloren“ – Selbst Blatter hat genug",
      "url": "https://www.welt.de/sport/fussball/article256394650/Selbst-Blatter-hat-genug-Haben-Fussball-an-Saudi-Arabien-verloren.html"
    },
    {
      "title": "Verbindungen zur Mafia? AC Mailand und Inter sperren hunderte Ultras aus",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article256394390/AC-Mailand-Inter-Verbindungen-zur-Mafia-Hunderte-Ultras-ausgesperrt.html"
    },
    {
      "title": "„Eine der größten Ungerechtigkeiten“ – Die Europapokal-Fehde um Glasners Klub",
      "url": "https://www.welt.de/sport/fussball/europa-league/article256393870/Europa-League-Eine-der-groessten-Ungerechtigkeiten-Fehde-um-Glasners-Klub.html"
    },
    {
      "title": "Deutschlands erste echte Herausforderung – eine mit weitreichenden Folgen",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256389264/Frauen-EM-DFB-Team-erwartet-erste-echte-Herausforderung-Ausgang-hat-Folgen.html"
    },
    {
      "title": "Schon als Neunjähriger legte die deutsche Hoffnung 120 Kilometer am Tag zurück",
      "url": "https://www.welt.de/sport/article256393778/florian-lipowitz-schon-als-neunjaehriger-legte-die-deutsche-hoffnung-120-kilometer-am-tag-zurueck.html"
    },
    {
      "title": "Das „Wundermittel“ der Tour-de-France-Stars",
      "url": "https://www.welt.de/sport/article256391018/Tour-de-France-Warum-die-Fahrer-auf-das-Wundermittel-Kirschsaft-schwoeren.html"
    },
    {
      "title": "Nur noch die Nummer drei – Flick degradiert offenbar ter Stegen",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article256393460/FC-Barcelona-Hansi-Flick-degradiert-Marc-Andre-ter-Stegen-zur-Nummer-drei.html"
    },
    {
      "title": "„Ich weiß nicht, wie man das verdauen soll“ – Jotas Tod wirkt bei Klopp nach",
      "url": "https://www.welt.de/sport/fussball/article256393286/FC-Liverpool-Weiss-nicht-wie-man-das-verdauen-soll-Jotas-Tod-wirkt-bei-Klopp-nach.html"
    },
    {
      "title": "„Da bricht eine Welt zusammen“",
      "url": "https://www.welt.de/sport/article256363120/Schwimm-WM-Welt-bricht-zusammen-Die-Neuerfindung-des-Florian-Wellbrock.html"
    },
    {
      "title": "„Ich fürchte mich davor, dass ich in eine Hölle gerate, aus der es kein Entkommen gibt“",
      "url": "https://www.welt.de/sport/boxen/article256389550/Oleksandr-Usyk-Papa-warum-wollen-die-uns-toeten.html"
    },
    {
      "title": "Jannik Sinner gegen Carlos Alcaraz – Das Traum-Finale steht",
      "url": "https://www.welt.de/sport/tennis/article256391766/Wimbledon-Bei-Alcaraz-Finaleinzug-leiden-Zuschauer-extrem-unter-der-Hitze.html"
    },
    {
      "title": "Schwerer Sturz im Finale überschattet Pogacars nächste Machtdemonstration",
      "url": "https://www.welt.de/sport/article256391404/Tour-de-France-Schwerer-Sturz-ueberschattet-Pogacars-naechste-Meisterleistung.html"
    },
    {
      "title": "Eine 20-Jährige wird die teuerste Fußballerin der Welt",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256390182/WFC-Arsenal-Olivia-Smith-20-wird-die-teuerste-Fussballerin-der-Welt.html"
    },
    {
      "title": "Das finale Zeichen der Verbrüderung von Trump und dem Fifa-Boss",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/article256386742/Klub-WM-Die-Verbruederung-von-Donald-Trump-und-Gianni-Infantino.html"
    },
    {
      "title": "Wie die Fans von Rot-Weiss Essen Schottland verzaubern",
      "url": "https://www.welt.de/sport/fussball/article256387518/Rot-Weiss-Essen-Wie-die-Fans-von-RWE-Schottland-bei-einem-Testspiel-verzaubern.html"
    },
    {
      "title": "Hillsborough, Amokfahrt, Unfalltot – Wie viel Leid erträgt ein Klub?",
      "url": "https://www.welt.de/sport/fussball/article256382358/FC-Liverpool-Tod-Diogo-Jotas-Amokfahrt-Hillsborough-Wie-viel-Leid-ertraegt-ein-Klub.html"
    },
    {
      "title": "„Wir schreiben Geschichte“ – die Schweiz im Jubeltaumel",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256385682/fussball-em-wir-schreiben-geschichte-die-schweiz-im-jubeltaumel.html"
    },
    {
      "title": "„Unwirklicher Moment“ – Bustamantes Formel-E-Deal",
      "url": "https://www.welt.de/sport/formel-e/article256382710/instagram-star-unwirklicher-moment-bustamantes-formel-e-deal.html"
    },
    {
      "title": "«Echt nervig»: Dreckiges Wasser sorgt bei WM für Ärger",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256406978/Echt-nervig-Dreckiges-Wasser-sorgt-bei-WM-fuer-Aerger.html"
    },
    {
      "title": "Wasser zu dreckig: Weitere Rennen bei Schwimm-WM verschoben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256406844/Wasser-zu-dreckig-Weitere-Rennen-bei-Schwimm-WM-verschoben.html"
    },
    {
      "title": "Tour-Debütant Lipowitz: Kurze Ruhe nach dem ersten Sturm",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256404830/Tour-Debuetant-Lipowitz-Kurze-Ruhe-nach-dem-ersten-Sturm.html"
    },
    {
      "title": "Frankreich-Spiel als «Gradmesser» für Fußballerinnen und DFB",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256403874/Frankreich-Spiel-als-Gradmesser-fuer-Fussballerinnen-und-DFB.html"
    },
    {
      "title": "Ter Stegen nur am Rand bei Barça - Matthäus: Muss wechseln",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256402834/Ter-Stegen-nur-am-Rand-bei-Barca-Matthaeus-Muss-wechseln.html"
    },
    {
      "title": "Nach Nichtangriffspakt: Pogacar verliert Gelb an Healy",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256401750/Nach-Nichtangriffspakt-Pogacar-verliert-Gelb-an-Healy.html"
    },
    {
      "title": "Zverev testet neuen Coach - Rafael Nadal als Mentor?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256400790/Zverev-testet-neuen-Coach-Rafael-Nadal-als-Mentor.html"
    },
    {
      "title": "Nicht nur hinten: Die Baustellen der DFB-Fußballerinnen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256400136/Nicht-nur-hinten-Die-Baustellen-der-DFB-Fussballerinnen.html"
    },
    {
      "title": "Rad-Meister Zimmermann steigt nach Sturz bei Tour aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256399558/Rad-Meister-Zimmermann-steigt-nach-Sturz-bei-Tour-aus.html"
    },
    {
      "title": "FIFA reagiert für 2026 auf Hitzespiele",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256398072/FIFA-reagiert-fuer-2026-auf-Hitzespiele.html"
    },
    {
      "title": "«Für die Ewigkeit» - Sinners Drohung an die Konkurrenz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256397996/Fuer-die-Ewigkeit-Sinners-Drohung-an-die-Konkurrenz.html"
    },
    {
      "title": "Trump irritiert Chelseas Champions auf dem Siegerpodest",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256397894/Trump-irritiert-Chelseas-Champions-auf-dem-Siegerpodest.html"
    },
    {
      "title": "DFB-Team trifft im Viertelfinale auf furioses Frankreich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256397696/DFB-Team-trifft-im-Viertelfinale-auf-furioses-Frankreich.html"
    },
    {
      "title": "«Sehr hart»: Van der Poel verpasst Coup - Bauhaus Siebter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256396976/Sehr-hart-Van-der-Poel-verpasst-Coup-Bauhaus-Siebter.html"
    },
    {
      "title": "Erste Krisensitzung: Frust bei DFB-Team sitzt tief",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256395632/Erste-Krisensitzung-Frust-bei-DFB-Team-sitzt-tief.html"
    },
    {
      "title": "Presse feiert «polnische Zerstörerin» Swiatek für 6:0, 6:0",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256395408/Presse-feiert-polnische-Zerstoererin-Swiatek-fuer-6-0-6-0.html"
    },
    {
      "title": "«Liegen am Boden»: DFB-Frauen von Schweden vorgeführt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256395366/Liegen-am-Boden-DFB-Frauen-von-Schweden-vorgefuehrt.html"
    },
    {
      "title": "FIFA-Präsident dankt Trump und kontert Kritiker wie Klopp",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256395176/FIFA-Praesident-dankt-Trump-und-kontert-Kritiker-wie-Klopp.html"
    },
    {
      "title": "6:0, 6:0: Swiatek mit Tennis-Geschichte bei Wimbledon-Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256395144/6-0-6-0-Swiatek-mit-Tennis-Geschichte-bei-Wimbledon-Titel.html"
    },
    {
      "title": "«Knüppelhart»: Ackermann bei Milans Sieg auf Rang vier",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256395032/Knueppelhart-Ackermann-bei-Milans-Sieg-auf-Rang-vier.html"
    },
    {
      "title": "PSG-Coach Enrique und der oft kurze Ruhm: «Schaut auf Pep»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256392928/PSG-Coach-Enrique-und-der-oft-kurze-Ruhm-Schaut-auf-Pep.html"
    },
    {
      "title": "Abdilaahi bricht 28 Jahre alten Baumann-Rekord",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256392348/Abdilaahi-bricht-28-Jahre-alten-Baumann-Rekord.html"
    },
    {
      "title": "Sinner gegen Alcaraz im Finale - Djokovic chancenlos",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256391486/Sinner-gegen-Alcaraz-im-Finale-Djokovic-chancenlos.html"
    },
    {
      "title": "«Fast alles perfekt»: Pogacar wieder in Gelb",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256391140/Fast-alles-perfekt-Pogacar-wieder-in-Gelb.html"
    },
    {
      "title": "«Bild»: VfB lehnt erstes Bayern-Angebot für Woltemade ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256390708/Bild-VfB-lehnt-erstes-Bayern-Angebot-fuer-Woltemade-ab.html"
    },
    {
      "title": "«Aus persönlichen Gründen»: Zverev sagt für Gstaad ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256386434/Aus-persoenlichen-Gruenden-Zverev-sagt-fuer-Gstaad-ab.html"
    },
    {
      "title": "Das Finale der Club-WM als Show-Act mit Trump",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256386270/Das-Finale-der-Club-WM-als-Show-Act-mit-Trump.html"
    },
    {
      "title": "Sekunden-Krimi bei der Tour: Van der Poel wieder in Gelb",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256383302/Sekunden-Krimi-bei-der-Tour-Van-der-Poel-wieder-in-Gelb.html"
    },
    {
      "title": "Aus für Topfavoritin: Anisimova fordert Swiatek im Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256383284/Aus-fuer-Topfavoritin-Anisimova-fordert-Swiatek-im-Finale.html"
    },
    {
      "title": "Semenya bekommt vor Gerichtshof nur teilweise Recht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256380288/Semenya-bekommt-vor-Gerichtshof-nur-teilweise-Recht.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/67b85cf504edb022db3d2221/bea8a25c9ef5bbec9603339a594ef3e9-master/ci23x11-w200",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "„Ich kehre zu meinen Wurzeln zurück“",
      "teaser": "Laura Wontorra moderiert in der kommenden Saison das Topspiel der zweiten Liga bei RTL. Hier spricht sie über ihre Pläne, ihre liebsten Interview-Partner und wie sie von ihrem großen Vorbild Franz Beckenbauer profitiert.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/686d2c3ad1592e395c9d498e/74fad528a6083e66b51a4dedaee7f334-master/ci23x11-w200/borussia-dortmund-1-fsv-mainz-05",
      "image_title": "Fußball 1. Bundesliga 27. Spieltag Borussia Dortmund - 1. FSV Mainz 05 am 30.03.2025 im Signal Iduna Park in Dortmund Laura Wontorra DFL regulations prohibit any use of photographs as image sequences and/or quasi-video. Foto: Revierfoto",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Die Klub-WM ist Gift für den Fußball und den gesamten Sport",
      "teaser": "Unser Autor hat keine Sekunde der Klub-WM live gesehen. Er ist der toxischen Kombination des Turniers zum Opfer gefallen. Doch er bereut nichts. Zumal der Sommer genügend gute Alternativen bietet. Eine persönliche Abrechnung.",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/article256374166/Klub-WM-Ich-habe-das-erste-Mal-das-Gefuehl-dem-Maenner-Fussball-ueberdruessig-zu-sein.html",
      "image_url": "https://images.welt.de/686e4fc6e2cff87644c81a79/de15e36f2ebbc70b460b49bc3ac2da1e/ci23x11-w200/paris-saint-germain-bayern-muenchen",
      "image_title": "Fußball: Club-WM, Paris Saint-Germain - Bayern München, Finalrunde, Viertelfinale im Mercedes-Benz Stadium. Das Logo der FIFA mit den Wappen der Vereine, die an der Club-WM 2025 teilnehmen.",
      "author": "Luca Wiecek"
    },
    {
      "title": "Tiriac und Bosch stutzen Boris Becker zurecht, bis der weinte",
      "teaser": "Im Sommer 1985, vor genau 40 Jahren, spielte sich ein 17 Jahre alter Deutscher in die Herzen der Tennisfans. Der Sieg von Boris Becker in Wimbledon ist bis heute in vieler Hinsicht einmalig – eine Würdigung in 40 Fakten rund um den historischen Triumph.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6864f6bf0f54d74619adc404/e9943fe1b4840c224ba88b24ee139332-master/ci23x11-w200/1985-wimbledon-lawn-tennis-championship",
      "image_title": "Boris Becker of Germany kisses the Gentleman's trophy to celebrate his victory over Kevin Curren 6-3, 6-7 (4-7), 7-6 (7-3), 6-4 during the Men's Singles final of the Wimbledon Lawn Tennis Championship on 7 July 1985 at the All England Lawn Tennis and Croquet Club in Wimbledon in London, England. It was Becker's 1st career Grand Slam title and his 1st Wimbledon title. (Photo by Steve Powell/Allsport/Getty Images)",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Die Wahrheit über die BVB-Finanzen",
      "teaser": "Champions League, Klub-WM, Jamie Gittens teuer verkauft: Bei Borussia Dortmund läuft es finanziell. Und dennoch steht relativ wenig Geld für Transfers zur Verfügung. Was der BVB einnimmt und wohin das Geld fließt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/686e3e6dd1592e395c9d5738/7b433bc3f47431de1b2a02cbdc6aeaf6-master/ci23x11-w200/real-madrid-borussia-dortmund",
      "image_title": "Fußball: Club-WM, Real Madrid - Borussia Dortmund, Finalrunde, Viertelfinale, MetLife Stadium, Dortmunds Spieler stehen für ein Gruppenfoto vor Anpfiff zusammen. +++ dpa-Bildfunk +++",
      "author": "Yannick Hüber"
    },
    {
      "title": "Politische Botschaft? Boulevardmedien beschimpfen Djokovic für seinen Pump-Jubel",
      "teaser": "Freitag steigt in Wimbledon das Traum-Halbfinale zwischen Jannik Sinner und Novak Djokovic. Der Serbe sorgt bereits davor für Gesprächsstoff. Es geht um seinen neuen Jubel. Er sagt, es sei eine harmlose Geschichte zwischen ihm und seinen Kindern. In der Heimat wird anderes vermutet.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/686f9410d1592e395c9d6ab6/1eb92bb18175fa01b8e215bdd3324fdd/ci23x11-w200/bestpix-day-ten-the-championships-wimbledon-2025",
      "image_title": "LONDON, ENGLAND - JULY 09: Novak Djokovic of Serbia celebrates winning match point Flavio Cobolli of Italy during the Gentlemen's Singles quarter-final match on day ten of The Championships Wimbledon 2025 at All England Lawn Tennis and Croquet Club on July 09, 2025 in London, England. (Photo by Ezra Shaw/Getty Images) *** BESTPIX ***"
    }
  ]
}