{
  "timestamp": "2025-12-27T08:14:37",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ich dachte: Scheiß drauf. Du willst sowieso aufhören“",
      "teaser": "Mit vier Siegen in zwei Stilen ist Jens Weißflog Deutschlands Tournee-Held. Nur Janne Ahonen siegte einmal mehr. Hier blickt der 61-Jährige zurück auf seinen letzten Triumph vor 30 Jahren – auf Frust, Angst und Erleichterung, auf James Bond und ein Aufwiegen in Käse. Stolz ist er heute auf seine Tochter.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/694550f2ba368aa01269e09f/cff0ed6a86bb695e9fdc2e888906a9e1-master/ci23x11-w200/dpapicture-2-472638853-jbh-jpg",
      "image_title": "ARCHIVFOTO: Jens WEISSFLOG wird am 21. Juli 2024 60 Jahre alt, Jens WEISSFLOG, Deutschland, Skispringer, Skisprung, Skispringen, wird nach seinem Gesamtsieg bei der Vierschanzentournee auf den Schultern seines Teams getragen, Jubel, schwenkt eine Deutschland-Fahne, Flagge, Bischofshofen 06.01.1996. ?",
      "author": "Melanie Haack"
    },
    {
      "title": "„Ich halte es nach wie vor für Betrug“ – Cullen legt nach im Streit mit Suljovic",
      "teaser": "Mensur Suljovic hatte mit seinem Verhalten auf der Bühne für mächtig Ärger bei seinem Gegner Joe Cullen gesorgt. Der unterlegene Engländer sprach danach sogar öffentlich von Betrug. Nun hat er seine Vorwürfe noch einmal erneuert.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/694f0cdbf6fc544dba9b4579/f51988ef5058b48fb25caa824a702a93/ci23x11-w200/565528085-jpg",
      "image_title": "Paddy Power World Darts Championship - Day Eleven - Alexandra Palace. England's Joe Cullen reacts during his match against Serbia's Mensur Suljovic on day eleven of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Sunday December 21, 2025. Photo credit should read: Bradley Collyer/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:82863922",
      "author": "Luca Wiecek"
    },
    {
      "title": "Newcastle dominiert die zweite Hälfte – Nick Woltemade zieht dennoch glücklos vom Feld",
      "teaser": "Fußball am zweiten Weihnachtstag findet in England dieses Jahr nur in abgespeckter Version statt. Für Newcastle United und seine beiden deutschen Nationalspielern gibt es keine Geschenke.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/694f12deba368aa0126a40f9/c787aafce4036fa29e19ac0f1bf398ba-master/ci23x11-w200/2025-12-26t194738z-1066370843-up1elcq1izca2-rtrmadp-3-soccer-england-mun-new-jpg",
      "image_title": "Nick Woltemade"
    },
    {
      "title": "Skiverband reagiert auf „Shampoo-Gate“",
      "teaser": "Selina Freitag gewann im vergangenen Winter die Qualifikation beim Skispringen in Garmisch-Partenkirchen. Während die Männer gut verdienten, erhielt sie Shampoo und Handtücher. Der Deutsche Skiverband reagierte auf den eklatanten Gender-Gap.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/694e6fc6f6fc544dba9b3f8f/0ff8c629d62a19d331eda78b7f27b3f6-master/ci23x11-w200/dpa-com-20090101-251221-911-010874-jpg",
      "image_title": "21.12.2025, Schweiz, Engelberg: Selina Freitag of Germany after her crash during the women's FIS Ski Jumping World Cup competition at the Gross-Titlis Schanze on Sunday, December 21, 2025 in Engelberg, Switzerland. (KEYSTONE/Urs Flueeler) Foto: Urs Flueeler/KEYSTONE/dpa"
    },
    {
      "title": "Der türkische Fußball versinkt immer tiefer im Wett-Sumpf",
      "teaser": "Der Wettskandal wirbelt den türkischen Fußball weiter durcheinander. Mehr als 1500 Spieler, Schiedsrichter und Offizielle sind involviert. Jetzt kommt es zu weiteren Inhaftierungen. Auch ein früherer Spitzenfunktionär von Galatasaray ist darunter.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/694e4d1e680fa70ffd05d674/1f93e2ae47e836142163759cf673f7f5-master/ci23x11-w200/gyi-2250925389-jpg",
      "image_title": "ISTANBUL, TÜRKİYE – DECEMBER 9: Turkish Football Federation (TFF) President İbrahim Ethem Hacıosmanoğlu addressed recent controversies and ongoing debates in Turkish football, calling for unity, fairness, and a renewed sense of responsibility within the football community on December 9, 2025 in Istanbul, Türkiye. (Photo by Samet Yalcin/ dia images via Getty Images)"
    },
    {
      "title": "Füchse-Revanche geglückt – Berlin feiert souveränen Sieg in Hamburg",
      "url": "https://www.welt.de/sport/handball/video694b9eedba368aa0126a2772/handball-bundesliga-fuechse-revanche-geglueckt-berlin-feiert-souveraenen-sieg-in-hamburg.html",
      "image_url": "https://images.welt.de/694b9eedba368aa0126a2772/16f6b092ab895d5ef1c40318bc2455a2-master/ci16x9-w200/screenberlin-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Weihnachtskrimi in Magdeburg – Kiel rettet sich Sekunden vor Schluss",
      "url": "https://www.welt.de/sport/handball/video694b9ee1ba368aa0126a276d/handball-bundesliga-weihnachtskrimi-in-magdeburg-kiel-rettet-sich-sekunden-vor-schluss.html",
      "image_url": "https://images.welt.de/694b9ee1ba368aa0126a276d/9a29ba524f99ea8c9e8af7e5ef12b019-master/ci16x9-w200/dpa-com-20090101-251223-911-016384-jpg",
      "image_title": "23.12.2025, Sachsen-Anhalt, Magdeburg: Handball: Bundesliga, SC Magdeburg - THW Kiel, 6. Spieltag, GETEC Arena, Filip Jicha, Trainer vom THW Kiel, reagiert. Foto: Ronny Hartmann/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Dreierpack zum Weihnachtsfest – Leon Draisaitl glänzt mit Hattrick",
      "url": "https://www.welt.de/sport/eishockey/video694bba81ba368aa0126a28e0/eishockey-nhl-dreierpack-zum-weihnachtsfest-leon-draisaitl-glaenzt-mit-hattrick.html",
      "image_url": "https://images.welt.de/694bba81ba368aa0126a28e0/c112cedad6554c46885f1c0f1524ef07-master/ci16x9-w200/2252710256-jpg",
      "image_title": "EDMONTON, CANADA - DECEMBER 23: Leon Draisaitl #29 of the Edmonton Oilers celebrates a second-period goal against the Calgary Flames during the game at Rogers Place on December 23, 2025, in Edmonton, Alberta, Canada. Leila Devlin/Getty Images/AFP (Photo by Leila Devlin / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "1 Min"
    },
    {
      "title": "Fünf-Satz-Spektakel zwischen Noppert und Hood – Anderson und van Gerwen weiter",
      "url": "https://www.welt.de/sport/darts/video694ba3ef18ca5d6cb6bf2d10/darts-wm-fuenf-satz-spektakel-zwischen-noppert-und-hood-anderson-und-van-gerwen-weiter.html",
      "image_url": "https://images.welt.de/694ba3ef18ca5d6cb6bf2d10/96bc97d33cdc3c8794bd6750f6020162-master/ci16x9-w200/gyi-2253305047-jpg",
      "image_title": "LONDON, ENGLAND - DECEMBER 23: Justin Hood of England reacts during his round two match against Danny Noppert of the Netherlands on Day Thirteen of the 2025/26 Paddy Power World Darts Championship at Alexandra Palace on December 23, 2025 in London, England. (Photo by James Fearn/Getty Images)",
      "author": "25 Min"
    },
    {
      "title": "Großer Darts-Coup – WM-Debütant Arno Merk wirft Peter Wright aus dem Turnier",
      "url": "https://www.welt.de/sport/darts/video694ba3fd18ca5d6cb6bf2d16/darts-wm-grosser-darts-coup-wm-debuetant-arno-merk-wirft-peter-wright-aus-dem-turnier.html",
      "image_url": "https://images.welt.de/694ba3fd18ca5d6cb6bf2d16/18e5daec1ac526240afbd36acbdd1c7e-master/ci16x9-w200/dpa-com-20090101-251223-911-014977-jpg",
      "image_title": "23.12.2025, Großbritannien, London: Germany's Arno Merk reacts during his match against Scotland's Peter Wright on day thirteen of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Tuesday December 23, 2025. Foto: Adam Davy/PA Wire/dpa",
      "author": "24 Min"
    },
    {
      "title": "Aspinall und Humphries ziehen mühelos in die dritte Runde ein – Die Highlights im Video",
      "url": "https://www.welt.de/sport/darts/video694a67b7832c476d0f359cfb/darts-wm-aspinall-und-humphries-ziehen-muehelos-in-die-dritte-runde-ein-die-highlights-im-video.html",
      "image_url": "https://images.welt.de/694a67b7832c476d0f359cfb/ad4410c01169f27e5ede9b12fba51ab8-master/ci16x9-w200/dpa-com-20090101-251222-911-025186-jpg",
      "image_title": "22.12.2025, Großbritannien, London: England's Luke Humphries ahead of his match against Singapore's Paul Lim on day twelve of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Monday December 22, 2025. Foto: John Walton/PA Wire/dpa",
      "author": "24 Min"
    },
    {
      "title": "Superstar Wade scheitert, Clemens demontiert Top-Talent – Die Highlights im Video",
      "url": "https://www.welt.de/sport/darts/video694a6789832c476d0f359cf3/darts-wm-superstar-wade-scheitert-clemens-demontiert-top-talent-die-highlights-im-video.html",
      "image_url": "https://images.welt.de/694a6789832c476d0f359cf3/9f97f63568e2a3f136eaacb0c293d131-master/ci16x9-w200/dpa-com-20090101-251222-911-014805-jpg",
      "image_title": "22.12.2025, Großbritannien, London: Germany's Gabriel Clemens during his match against Netherland's Wessel Nijman on day twelve of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Monday December 22, 2025. Foto: John Walton/PA Wire/dpa",
      "author": "24 Min"
    },
    {
      "title": "Vechta feiert starkes Comeback in Ludwigsburg – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video694a5ad036dab63128b5b188/basketball-mhp-riesen-ludwigsburg-vs-rasta-vechta-highlights-im-video-bbl-basketball-bundesliga.html",
      "image_url": "https://images.welt.de/694a5ad036dab63128b5b188/99296d0a89e0073cc01850fb18db3342-master/ci16x9-w200/ludwigsburg-vechta-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Deutschland titelreif? - „Natürlich wollen wir Weltmeister werden, ist doch klar“",
      "url": "https://www.welt.de/sport/fussball/video6948d466f6fc544dba9b04c7/analyse-zur-wm-2026-deutschland-titelreif-natuerlich-wollen-wir-weltmeister-werden-ist-doch-klar.html",
      "image_url": "https://images.welt.de/6948d466f6fc544dba9b04c7/591789b2a488df86e9788a72b6b01103-master/ci16x9-w200/2025-12-19t023337z-630698768-rc2gaiavd925-rtrmadp-3-sport-yearender-2026-jpg",
      "image_title": "FILE PHOTO: Dec 5, 2025; Washington, District of Columbia, USA; The World Cup trophy sits on a podium during the FIFA World Cup 2026 Final Draw at John F. Kennedy Center for the Performing Arts. Mandatory Credit: Amber Searls-Imagn Images/File Photo",
      "author": "37 Sek"
    },
    {
      "title": "Sebastian & Dieter Hoeneß und der Schnee von gestern",
      "teaser": "Sebastian Hoeneß hat den VfB Stuttgart vor dem Abstieg bewahrt und zum DFB-Pokal-Sieg und in die Champions League geführt. Sein Vater Dieter berät ihn nach den Spielen. Vater und Sohn über Bayern-Angebote, den Umbruch beim VfB und den Bundestrainer-Job.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/",
      "image_url": "https://images.welt.de/69428ef63e25dcaf036adf32/ae0c9d7c6e544b5380262d156efdc412-master/ci23x11-w200/465120205-jpg",
      "image_title": "Deutschland, Stuttgart, 18.05.2024, Fussball, Bundesliga, VfB Stuttgart, Saisonabschluss Feier im Amici: mi. Sebastian Hoeneß (Trainer) mit Vater Dieter Hoeneß (links) und Bruder Benjamin Hoeneß (rechts). Foto: Herbert Rudel",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Wir haben um jeden Euro gekämpft“",
      "teaser": "Frank Baumann machte den FC Schalke 04 zum Herbstmeister in der Zweiten Liga. Der Sport-Boss des einstigen Krisen-Klubs spricht über aufregende Verhandlungen, die Zukunft der Stars sowie persönliche Belohnungen.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/6942aeaf3e25dcaf036ae23f/1f4f0a1a3a3aca9ff6d166aa9005d87f/ci23x11-w200/gyi-2250193916-jpg",
      "image_title": "GELSENKIRCHEN, GERMANY - DECEMBER 14: Frank BHaumann, head of board of Schalke is seen prior to the 2. Bundesliga match between FC Schalke 04 and 1. FC Nürnberg at Veltins-Arena on December 14, 2025 in Gelsenkirchen, Germany. (Photo by Christof Koepsel/Getty Images)",
      "author": "Maximilian Wessing"
    },
    {
      "title": "Überraschendes Umdenken bei der Nachfolge von Sandro Wagner",
      "teaser": "Nach der schnellen Trennung von Sandro Wagner sprang Manuel Baum beim FC Augsburg eigentlich nur für drei Spiele als Interimslösung ein. Die Trainer-Mission wird nun verlängert. Das Ende der Zusammenarbeit steht allerdings bereits fest.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/",
      "image_url": "https://images.welt.de/694ad386ba368aa0126a222f/90047a4cd01778259ebbc7f0cf00f521-master/ci23x11-w200/dpa-com-20090101-251223-935-1038362-jpg",
      "image_title": "ARCHIV - 06.12.2025, Bayern, Augsburg: Fußball: Bundesliga, FC Augsburg - Bayer Leverkusen, 13. Spieltag, WWK-Arena. Trainer Manuel Baum (FC Augsburg) steht vor dem Spiel im Stadion. (zu dpa: «Überraschende Wende in Augsburg: Baum bis Saisonende Coach») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das schönste Schalker Weihnachten seit Jahren",
      "teaser": "Schalke 04 überwintert an der Tabellenspitze der zweiten Liga. Der Aufstiegs-Traum euphorisiert den Klub – vor allem deshalb, weil er zu Saisonbeginn komplett unrealistisch schien. Einen großen Anteil am Aufschwung hat dabei der Trainer.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/69492ad720abd237ff77648e/515a8112e97415a5e8d54e15804d0586-master/ci23x11-w200/gyi-2248924298-jpg",
      "image_title": "GELSENKIRCHEN, GERMANY - NOVEMBER 28: Nikola Katic of FC Schalke 04 cerlebrates the 2:1 victory after during the 2. Bundesliga match between FC Schalke 04 and SC Paderborn 07 at Veltins-Arena on November 28, 2025 in Gelsenkirchen, Germany. (Photo by Christof Koepsel/Getty Images)",
      "author": "Oliver Müller"
    },
    {
      "title": "„Ich hätte nach zehn Minuten ausgeschaltet“, sagt der Abwehrspieler",
      "teaser": "Der FC St. Pauli hat sich wieder stabilisiert. Nach neun Niederlagen in Serie ging es vor Weihnachten wieder etwas aufwärts. Nur ganz vorne wird es eng.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69491e0e20abd237ff776381/24d161dfa585d15e277293c0067f2525-master/ci23x11-w200/gyi-2252983559-jpg",
      "image_title": "MAINZ, GERMANY - DECEMBER 21: Benedict Hollerbach of 1. FSV Mainz 05 is challenged by Hauke Wahl of FC St. Pauli during the Bundesliga match between 1. FSV Mainz 05 and FC St. Pauli at MEWA Arena on December 21, 2025 in Mainz, Germany. (Photo by Pau Barrena/Getty Images)"
    },
    {
      "title": "Auch Sané trifft – zwei frühere Schalker ärgern Spitzenreiter Schalke",
      "teaser": "So schwach präsentiert sich der FC Schalke 04 selten. In Braunschweig verliert der Tabellenführer verdient. Die Torschützen der Eintracht kennen sie in Gelsenkirchen gut. Nürnberg gelingt ein Befreiungsschlag, während Münster spät gegen Elversberg jubelt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6947fb2ffdea65cb0cc58ef3/a08ebce90213ab616393ce469e032f37-master/ci23x11-w200/dpa-com-20090101-251221-99-986639-jpg",
      "image_title": "21.12.2025, Niedersachsen, Braunschweig: Fußball, 2. Bundesliga, Eintracht Braunschweig - FC Schalke 04, 17. Spieltag, Eintracht-Stadion. Sidi Sane (l, Eintracht Braunschweig) trifft zum 2:0 und freut sich mit Fabio Di Michele Sanchez (r, Eintracht Braunschweig) über das Tor. Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt steht fest, wo Füllkrug seine WM-Chancen retten will",
      "teaser": "Seinen Durchbruch in der Premier League hat Niclas Füllkrug nicht geschafft. Weil er zuletzt kaum gespielt hat, ist der Stürmer auch bei Bundestrainer Julian Nagelsmann aufs Abstellgleis geraten. Nun soll ein Wechsel die Chancen aufs WM-Ticket wahren. Der Abnehmer steht fest.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/694a49132ccb831c85a1feb8/2c4fc5a86219fc251193e7a788cc89d6-master/ci23x11-w200/544821527-jpg",
      "image_title": "UEFA Nations League Spiel um Platz 3 - 24/25 - Deutschland - Frankreich am 08.06.2025 in der MHP Arena in Stuttgart Niclas Füllkrug / Fuellkrug / Fullkrug (Deutschland 9) klatscht Foto: osnapix / Marcus Hirnschal"
    },
    {
      "title": "Liverpool muss monatelang auf seinen 145-Millionen-Stürmer verzichten",
      "teaser": "Schlechte Nachrichten an der Anfield Road: Liverpools Rekordtransfer Alexander Isak traf zuletzt nach einer Vorlage von Wirtz, wurde dabei aber folgenschwer gefoult. Jetzt steht die Diagnose – und sein Coach übt harte Kritik am Gegenspieler.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/694a43bd0abef53754d4f775/8f1eeb41cb9af069c368fd5cc7e057c7-master/ci23x11-w200/gyi-2252896836-jpg",
      "image_title": "LONDON, ENGLAND - DECEMBER 20: Aleksander Isak of Liverpool reacts to an injury after scoring his sides first goal during the Premier League match between Tottenham Hotspur and Liverpool at Tottenham Hotspur Stadium on December 20, 2025 in London, England. (Photo by Alex Pantling/Getty Images)"
    },
    {
      "title": "Schafft es Wirtz? „Ich tendiere zum Nein“, sagt Hamann",
      "teaser": "Trotz des ersten Scorerpunkts in der Premier League – die Kritik an Florian Wirtz hält an. Dietmar Hamann, der einst selbst für die Reds spielte, äußert Zweifel, dass sich der Nationalspieler beim FC Liverpool durchsetzen wird.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/6948ebd2ba368aa0126a05b1/fc5980d8aa4a2a25ff39eadc0a6437f0-master/ci23x11-w200/gyi-2252871344-jpg",
      "image_title": "LONDON, ENGLAND - DECEMBER 20: (THE SUN OUT, THE SUN ON SUNDAY OUT) Florian Wirtz of Liverpool looks on during the Premier League match between Tottenham Hotspur and Liverpool at Tottenham Hotspur Stadium on December 20, 2025 in London, England. (Photo by Liverpool FC/Liverpool FC via Getty Images)"
    },
    {
      "title": "FC Bayern setzt im Basketball auf den Heynckes-Effekt",
      "teaser": "Die Trennung von Weltmeister-Trainer Gordon Herbert kam plötzlich, die Nachfolge-Lösung hat es in sich. Mit Svetislav Pesic hoffen Bayerns Basketballer auf eine wundersame Euroleague-Wende – die Rückkehr weckt Erinnerungen an einen erfolgreichen Fußballcoach der Münchner.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/694a63f3f6fc544dba9b1c47/b97057f77235361a9c58f7f0fd17c277/ci23x11-w200/dpa-com-20090101-251222-99-996385-jpg",
      "image_title": "22.12.2025, Bayern, München: Basketball: Bundesliga, Vorstellung des neuen Trainers beim FC Bayern München, SAP Garden. Svetislav Pesic wird bei einer Pressekonferenz als neuer Trainer des FC Bayern München vorgestellt. Foto: Matthias Stickel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zum Wohle des Vereins“ – FC Bayern schmeißt Weltmeister-Trainer Herbert raus",
      "teaser": "Die deutsche Basketball-Nationalmannschaft führte Gordon Herbert vor 2023 sensationell zum Weltmeistertitel. Ein Jahr später wechselte er zum FC Bayern. Samstag wurde der Kanadier dort entlassen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6946cdd14480b753eb671053/be8e3ddf0bb8faba510d05edf3939c0f/ci23x11-w200/dpa-com-20090101-251220-935-1032761-jpg",
      "image_title": "ARCHIV - 26.10.2025, Berlin: Basketball: Bundesliga, Alba Berlin - FC Bayern München, Hauptrunde, 5. Spieltag, Uber Arena, der bisherige Bayern-Cheftrainer Gordon Herbert. (zu dpa: «Bayern-Basketballer trennen sich von Erfolgscoach Herbert») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu viel „Pseudo-PR“ – Bayern-Boss attackiert Basketball-Liga",
      "teaser": "Die Basketball-Bundesliga veröffentlicht besondere Kennzahlen. Diese weisen den FC Bayern als nationalen Krösus aus. Den Münchnern gefällt der Vorgang gar nicht. Der scheidende Klub-Chef Marko Pesic reagiert mit einer harschen Kritik.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/694502fa51d289ddd122dd26/98c3c05fd0532930e5e42aa5e4e221b2-master/ci23x11-w200/dpa-com-20090101-251219-935-1029945-jpg",
      "image_title": "ARCHIV - 30.04.2025, Bayern, München: Basketball: Bundesliga, vor dem Start des Playoff-Viertelfinales. Pressekonferenz FC Bayern. Marko Pesic, Geschäftsführer FC Bayern Basketball, sitzt auf dem Podium. Marko Pesic kritisiert die Basketball-Bundesliga. (zu dpa: «Bayern-Boss attackiert Basketball-Liga: Zu viel «Pseudo-PR»») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vor der EM erhöht der Handball-Boss den Druck auf Bundestrainer Gislason",
      "teaser": "Die deutschen Handballer haben bei der Handball-EM ein klar formuliertes Ziel: das Erreichen des Halbfinals. Am Abschneiden der Nationalmannschaft entscheidet sich auch die Zukunft von Bundestrainer Alfred Gislason. Der Druck wächst.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/694e4866ba368aa0126a38b1/ac673ca81c7a2af7ea6a940eaeed6537-master/ci23x11-w200/dpa-com-20090101-251217-911-011961-jpg",
      "image_title": "17.12.2025, Nordrhein-Westfalen, Dortmund: Handball: EM, Pressekonferenz DHB mit Bundestrainer Alfred Gislason zur Kader-Nominierung. Handball-Bundestrainer Alfred Gislason beantwortet während einer Pressekonferenz die Fragen Journalisten. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind zerstört“ – Der Frust des THW-Trainers über die Schiedsrichter",
      "teaser": "Nach dem Pokal-Aus in Berlin ist Filip Jicha vom THW Kiel völlig am Ende. Der Trainer rechnet mit dem Schiedsrichter-Duo ab. Er kämpft mit den Tränen und spricht von „einem gewissen Bonus“.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/6944fb0851d289ddd122dca8/7cc4b27fade56fa8e6c847403848a81e-master/ci23x11-w200/dpa-com-20090101-251219-935-1029874-jpg",
      "image_title": "18.12.2025, Berlin: Handball: DHB-Pokal, Füchse Berlin - THW Kiel, K.o.-Runde, Viertelfinale, Max-Schmeling-Halle. Trainer Filip Jicha (THW Kiel) ruft seinem Team gestikulierend etwas zu. (zu dpa: ««Wir sind zerstört»: THW-Coach mit harter Schiri-Kritik») Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flucht-Szenarien für deutsche Delegation wurden bereits durchgespielt",
      "teaser": "Beim Handball-Weltverband steht in Kairo die Wahl des neuen Präsidenten an. Neben dem ägyptischen Amtsinhaber Hassan Moustafa kandidieren drei weitere Bewerber – darunter auch ein Deutscher. Weil es ein mahnendes Beispiel gibt, wurden deutsche Sicherheitsbehörden eingeschaltet.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/6943fffd81ab83467429cba4/b76ca78538cc6e9dfe46d7129f834308/ci23x11-w200/dpa-com-20090101-251218-935-1027767-jpg",
      "image_title": "ARCHIV - 29.01.2023, Schweden, Stockholm: Handball: WM, Finale Frankreich - Dänemark in der Ergo Arena. Hassan Moustafa, Präsident der Internationalen Handballföderation, spricht zur Siegerehrung. (zu dpa: «Showdown am Nil: Butzeck will Boss im Welt-Handball werden») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Ehekrise des einstigen Traumpaares dehnt sich aus",
      "teaser": "Als Lewis Hamilton zu Ferrari wechselten, stand die Branche. Mittlerweile droht die Liaison zum größten und teuersten Missverständnis in der 75-jährigen Historie der Formel 1 zu werden. Zumal nun neue Vertrags-Details bekannt werden.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/69469cdff6fc544dba9aec47/86a73e091bd723e85f6c7235bb2cb9f8-master/ci23x11-w200/gyi-2250344873-jpg",
      "image_title": "ABU DHABI, UNITED ARAB EMIRATES - DECEMBER 06: Sixteenth placed qualifier Lewis Hamilton of Great Britain and Scuderia Ferrari is interviewed during qualifying ahead of the F1 Grand Prix of Abu Dhabi at Yas Marina Circuit on December 06, 2025 in Abu Dhabi, United Arab Emirates. (Photo by Peter Fox/Getty Images)",
      "author": "Michel Milewski"
    },
    {
      "title": "Die Wahrheit über Markos Aus bei Red Bull",
      "teaser": "Motorsport-Berater Helmut Marko verlässt nach 20 Jahren das Formel-1-Team von Red Bull. Nun werden Details bekannt. Sein Verhältnis zu Verstappen litt, auch ein F2-Pilot hat damit zu tun. Mehrfach sorgte Marko mit Alleingängen für Kopfschütteln.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/694293c811416590a630e03a/26ac9b54b0547f8c43d78e0d165e429f-master/ci23x11-w200/493959938-jpg",
      "image_title": "2024-11-22 08:08:00 LAS VEGAS - Helmut Marko (Red Bull Racing) und Max Verstappen (Red Bull Racing) nach dem Ende des 2. freien Trainings zum GroÃ?en Preis von Las Vegas. ANP SEM VAN DER WAL",
      "author": "Michel Milewski"
    },
    {
      "title": "Das neue deutsche Formel-1-Team hat jetzt einen Namen",
      "teaser": "In der kommenden Formel-1-Saison gibt es extrem viele Neuerungen. Diese betreffen vor allem die Technik. Es gehen aber auch zwei neue Teams an den Start. So feiert Audi seine Premiere. Nun gibt der deutsche Autobauer weitere Details zu seinem Engagement bekannt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69400cea0b0b4acb4902571a/81ad2e6029c3e4e6b8f03c828bfbf71a/ci23x11-w200/dpa-com-20090101-251215-935-1021256-jpg",
      "image_title": "ARCHIV - 12.11.2025, Bayern, München: Das Formel-1-Konzeptauto R26 des Automobilherstellers Audi wird im Audi Brand Experience Center am Flughafen München präsentiert. 115 Tage vor dem ersten Grand-Prix-Einsatz beim Saisonstart in Melbourne gab Audi einen Vorgeschmack auf das künftige Design des neuen Formel-1-Wagens. (zu dpa: «Audi stellt Formel-1-Rennlackierung in Berlin vor») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++",
      "author": "Matthias Marburg"
    },
    {
      "title": "Biathlet im Hotelzimmer gestorben – Verband und Familie schalten Anwälte ein",
      "teaser": "Der Tod des Biathleten Sivert Guttorm Bakken wirft weiter Fragen auf. Der Norweger starb einen Tag vor Weihnachten. Bei seinem Auffinden in einem italienischen Hotelzimmer trug der 27-Jährige eine Höhentrainingsmaske. Jetzt wird eine Kanzlei aus Norwegen hinzugezogen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/694e57ddba368aa0126a3960/38fec03c649f5b5e2ccbfc2e989c4bb8-master/ci23x11-w200/apdpa-32b72e00e51bdd58-jpg",
      "image_title": "FILE - Sivert Guttorm Bakken of Norway competes during the mixed relay race at the Biathlon World Cup in Otepaa, Estonia, March. 13, 2022. (AP Photo/Roman Koksarov, File)"
    },
    {
      "title": "„Konnte Tag und Nacht nicht voneinander unterscheiden“ – Ex-Radprofi kämpft gegen Alkoholsucht",
      "teaser": "Mehr als 4 Promille im Blut – das kann sehr schnell tödlich enden. Der ehemalige Radprofi Leif Hoste wurde knapp ein Dutzend Mal mit solchen Werten eingeliefert. Jetzt will er gegen seine Alkoholsucht kämpfen – und ist dabei nicht allein.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/694e4ababa368aa0126a38bd/e6c7c0cb33d7d19a54a14f6f99806d7a-master/ci23x11-w200/dpa-com-20090101-251225-935-1040023-jpg",
      "image_title": "26.07.2008, Frankreich, Saint-Armond-Montrond: Der belgische Fahrer Leif Hoste vom Team Silence Lotto während der 20. Etappe der Tour de France zwischen Cerilly und Saint-Armand-Montrond in Frankreich am 26. Juli 2008. Leif Hoste erzählt über seine schwere Alkoholsucht. (zu dpa: «Ex-Radprofi Hoste: Drei Flaschen Wodka am Tag») Foto: Christophe Karaba/epa/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stopp, Fettkontrolle!",
      "teaser": "Weihnachten macht gar nicht so dick, wie wir befürchten. Studien haben das untersucht. Pep Guardiola geht dennoch auf Nummer sicher: Bei Manchester City entscheidet dieser Tage auch die Waage über Einsatz oder Tribüne.",
      "url": "https://www.welt.de/sport/fussball/article69495b2d20abd237ff77690b/pep-gardiola-stopp-fettkontrolle.html",
      "image_url": "https://images.welt.de/69495b2d20abd237ff77690b/04a2050bcc580a754b932749ae2eee15-master/ci23x11-w200/2025-12-20t170024z-480325913-up1elck1b8nn6-rtrmadp-3-soccer-england-mci-whu-jpg",
      "image_title": "Soccer Football - Premier League - Manchester City v West Ham United - Etihad Stadium, Manchester, Britain - December 20, 2025 Manchester City manager Pep Guardiola celebrates after the match REUTERS/Phil Noble EDITORIAL USE ONLY. NO USE WITH UNAUTHORIZED AUDIO, VIDEO, DATA, FIXTURE LISTS, CLUB/LEAGUE LOGOS OR 'LIVE' SERVICES. ONLINE IN-MATCH USE LIMITED TO 120 IMAGES, NO VIDEO EMULATION. NO USE IN BETTING, GAMES OR SINGLE CLUB/LEAGUE/PLAYER PUBLICATIONS. PLEASE CONTACT YOUR ACCOUNT REPRESENTATIVE FOR FURTHER DETAILS..",
      "author": "Sven Flohr"
    },
    {
      "title": "Einst schockte er den HSV – Nottingham-Legende gestorben",
      "teaser": "Im Trikot von Nottingham Forest sorgte John Robertson für magische Nächte – insbesondere im Europapokal. Sein Siegtor gegen den Hamburger SV im Finale 1980 bleibt unvergessen. Nun ist die Fußball-Legende nach langer Krankheit gestorben.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/694e40f5f6fc544dba9b3d52/a9bd4d708b4b1602e868f885aa2d35e9-master/ci23x11-w200/dpa-com-20090101-251225-99-12073-jpg",
      "image_title": "ARCHIV - 30.05.1979, München: John Robertson (l), Ian Bowyer (M) und Kenny Burns (r) von Nottingham Forest jubeln mit dem Europapokal der Landesmeister nach dem 1:0-Sieg gegen Malmö FF. Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind erwachsen, da könnte man auch grüßen“",
      "teaser": "Claudia Pechstein gewann fünfmal Olympia-Gold im Eisschnelllauf, wurde des Dopings bezichtigt – und lieferte sich über Jahre einen erbitterten Kampf mit ihrer Rivalin Anni Friesinger-Postma. Auf dem Eis, aber auch außerhalb. Der hallt bis heute nach.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/6949009549004f54c9ed70e6/ab62fc37bda3325443cc915f9e8a4b10-master/ci23x11-w200/10454552-jpg",
      "image_title": "Anni Friesinger, hat Tränen in den Augen weint und Claudia Pechstein Jubel Freude bei Olympiasieg Eisschnellauf , 3000m Mannschaftsverfolgung der Frauen 16.2.2006 Olympische Winterspiele in Turin",
      "author": "Sebastian Kayser"
    },
    {
      "title": "Wie sich Steffi Graf für traumatisierte Kinder einsetzt",
      "teaser": "In Deutschland gibt es mehr als 26.000 Stiftungen. Neben Tennislegende Steffi Graf engagieren sich viele andere aktuelle und ehemalige Spitzenathleten in unterschiedlichen Bereichen – wie Michael Stich und Magdalena Neuner. WELT stellt sechs Stiftungen vor.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/694524176376e847b7db4d4e/00aa4f42abd14a5bb014befeb999268c-master/ci23x11-w200/91833957-jpg",
      "image_title": "Hamburgs Schulsenator Ties Rabe (SPD) und die ehemalige Tennisweltranglisten-Erste Steffi Graf bauen am 23.06.2017 in einer Hamburger Ganztagsschule mit Migrantenkindern in einem kunsttherapeutischen Projekt aus Bastelmaterial ein Nest. Das Projekt «HonigHelden - Kinder für morgen stark machen» ist eine Kooperation zwischen der Stefanie Graf-Stiftung «Children for tomorrow» und der Hamburger Schulbehörde. Foto: Markus Scholz/dpa",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "„Ich schaue doch nicht einfach zu, wie mein Kind stirbt“",
      "teaser": "Krebs, Rückschläge, fünf Prozent Überlebenschance – und dennoch Hoffnung. Die Familie der 15 Jahre alten Delani Diekmeier gibt nicht auf. Eine Geschichte über Kampfgeist, Zusammenhalt und die Frage, wie viel Hoffnung ein Mensch tragen kann.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69454d02f6fc544dba9ad9a3/060a3217f7a0c46168a8b454e462cbfc-master/ci23x11-w200/dpa-com-20090101-251218-935-1028288-jpg",
      "image_title": "ARCHIV - 25.11.2025, Baden-Württemberg, Sandhausen: Der ehemalige Fußballspieler Dennis Diekmeier hält in seiner Wohnung ein Trikot des Hamburger SV mit dem Namen seiner ältesten Tochter Delani in den Händen. (zu dpa: «Diekmeier: Rührende Geburtstagsworte an krebskranke Tochter») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++",
      "author": "Nina Bethge"
    },
    {
      "title": "„Als ich an einer Kraftmaschine saß, lagen meine Kumpels am Badesee“",
      "teaser": "Vincent Veile hat als erster Deutscher einen vierfachen Salto auf Ski gestanden. Doch ein Wettkampf gerät zum Fiasko. Er reißt sich das Kreuzband. Nun ist er schneller zurück als gedacht und kämpft um seine Olympia-Teilnahme. Hinter ihm liegen Monate der Qualen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/694283383e25dcaf036add03/684c46f9fb768d73cf3ef8bedf0149d4-master/ci23x11-w200/gettyimages-1357036364-jpg",
      "image_title": "STEAMBOAT SPRINGS, COLORADO - DECEMBER 03: Vincent Veile of Team Germany competes in the Men's Freeski Big Air World Cup practice at Steamboat Resort on December 03, 2021 in Steamboat Springs, Colorado. (Photo by Christian Petersen/Getty Images)",
      "author": "Stephan Flohr"
    },
    {
      "title": "„Bedeutender als Messi“ – Im deutschen Tischtennis müssen Zusatztribünen errichtet werden",
      "teaser": "Ticketanfragen aus Shanghai, Peking und London: Der Wechsel von Olympiasieger Fan Zhendong nach Saarbrücken löst einen nie dagewesenen Hype aus. Wie ein Tischtennis-Star in der deutschen Provinz landete und nun die Bundesliga verändert.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69455950f6fc544dba9adba4/2773056fa229613bde9d05d1994d068b-master/ci23x11-w200/dpa-com-20090101-251005-911-026399-jpg",
      "image_title": "05.10.2025, Bremen: Tischtennis/Mannschaft, Männer: Bundesliga, Werder Bremen - 1 FC Saarbrücken, Hauptrunde, 5. Spieltag, Klaus-Dieter-Fischer-Halle. Zahlreiche chinesische Fans sind beim Spiel um Ex-Weltmeister und Olympiasieger Zhendong, der für Saarbrücken antritt, zu sehen. Foto: Carmen Jaspersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wären sie eine Viertelstunde früher umgekehrt ...“ Ein Treffen mit Laura Dahlmeiers Vater",
      "teaser": "Das Unglück schockte im Sommer die Sportwelt. Laura Dahlmeier verunglückte beim Bergsteigen in Pakistan. Ihr Vater wollte nicht über das Unglück sprechen – jetzt macht er eine Ausnahme. Und findet emotionale Worte. Eine Begegnung.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/69412710ee38f909a4fbb716/1ebc2a20f882098c3bf3b1ea9dd9ae54-master/ci23x11-w200/538942925-jpg",
      "image_title": "FOTOMONTAGE: Zum tragischen Tod von Laura DAHLMEIER bei Bergunglueck in Pakistan. Stationen ihrer sportlichen Karriere als Biathletin. ?",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "Darts-WM 2026 – Ergebnisse, Spielplan, Turnierbaum und neuer Modus",
      "teaser": "Vom 11. Dezember bis 3. Januar findet in London die 33. Darts-WM der PDC statt. Alle bereits qualifizierten Spieler und deutschen Teilnehmer, Spielplan, TV-Zeiten sowie die Übersicht der Verteilung des Preisgelds in unserer Übersicht.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/68d23969eb8fb41d68fb796f/ffa7859f3c2c96be80882cb7eebd1e14-master/ci23x11-w200/2025-pdc-premier-league-darts-play-offs-london-may-29th",
      "image_title": "29th May 2025; O2 Arena, London, England; 2025 PDC Premier League Darts London, Play Offs; Luke Littler congratulates his opponent Luke Humphries on his win in the final",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Das beste Spiel dieser WM endet dramatisch im Sudden Death Leg",
      "teaser": "Danny Noppert und Justin Hood lieferten über fünf Sätze und 29 Legs das beste Match dieser Darts-WM. Beide spielten einen Average von mehr als 100 Punkten, checkten insgesamt sechs Highfinishs und warfen 19 180er. Am Ende musste das Extra-Leg entscheiden.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/694af4e5f6fc544dba9b2680/0dca219c2c6f81e86a1d5f27a21880da/ci23x11-w200/kc-2026wcr2-hood07-jpg",
      "image_title": "Hood",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Norwegischer Biathlet (27) tot im Hotelzimmer aufgefunden",
      "teaser": "Vor zwei Wochen belegte er beim Weltcup in Östersund noch den vierten Platz, nun ist der norwegische Biathlet Sivert Guttorm Bakken plötzlich gestorben. Die Hintergründe sind noch unklar, die Trauer der Kollegen groß.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/694af1b3ba368aa0126a2327/f0e651349936af01e0d71527b0537ad3-master/ci23x11-w200/dpa-com-20090101-251223-99-03781-jpg",
      "image_title": "ARCHIV - 04.03.2022, Finnland, Kontiolahti: Norwegens Sivert Guttorm Bakken tritt im Männer-Staffelrennen über 4 × 7,5 km beim Biathlon-Weltcup in Kontiolahti an. Der norwegische Biathlet Sivert Guttorm Bakken ist gestorben. Foto: Vesa Moilanen/Lehtikuva/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe eine Legende bezwungen“ – Peter Wright chancenlos gegen deutschen WM-Debütanten",
      "teaser": "Arno Merk mischt weiterhin bei der Darts-WM mit. Der Debütant schlug den zweimaligen Weltmeister Peter Wright und komplettiert ein deutsches Quartett in der dritten Runde. Der Schotte war gegen den Außenseiter aus Peine chancenlos.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/694abefbba368aa0126a213c/0b14ab809d0768fe46e29ddbc8aefff3/ci23x11-w200/kc-2026wcr2-merk04-jpg",
      "image_title": "Merk",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Das unsichtbare Teammitglied hält Einzug im Wintersport",
      "teaser": "Die Künstliche Intelligenz ist auch im Wintersport auf dem Vormarsch. Die deutschen Skisportler sollen einen persönlichen Agenten bekommen. Eine andere Disziplin soll durch die neue Technologie fairer werden.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/694a959b832c476d0f35a1ab/630f5632b0bf7d97f1b406dd3cd2aa68-master/ci23x11-w200/dpa-com-20090101-251221-99-986520-jpg",
      "image_title": "21.12.2025, Frankreich, Le Grand-Bornand: Biathlon: Weltcup, Massenstart 15 km, Herren. Der deutsche Philipp Horn feuert sein Gewehr ab. Foto: Olivier Chassignole/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sturz aus dem Sessellift – früherer Zweitliga-Profi tödlich verunglückt",
      "teaser": "Am Sonntag war ein Deutscher aus einem Sessellift 70 Meter in die Tiefe gestürzt. Seine Frau wurde eingeklemmt und überlebte. Nun wurde bekannt, dass es sich bei dem Toten um einen früheren Zweitliga-Profi handelt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/694aa355832c476d0f35a2f3/d0004cea89a7cd63fb9f8df2efb8c4d1-master/ci23x11-w200/457326766-jpg",
      "image_title": "William Mikelbrencis (Hamburger SV II, #22), Sebastian Hertner (FC Teutonia 05 Ottensen, #27) GER, Hamburger SV II vs. FC Teutonia 05 Ottensen, Fussball, Regionalliga Nord, Spieltag 19, Saison 2023/2024, 10.04.2024 Foto: Eibner-Pressefoto/Marcel von Fehrn"
    },
    {
      "title": "Plötzliche Rückkehr zur Vierschanzentournee? Wirbel um russische Skispringer",
      "teaser": "Im Skisport dürfen einige Russen und Belarussen wieder als neutrale Athleten starten. Nun hat der Verband eine neue Liste veröffentlicht, auf der auch zwei russische Skispringer auftauchen. Ein Start zur Vierschanzentournee scheint möglich.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/694a508bba368aa0126a186a/81563afef1bd694afe1b81d17458c00c-master/ci23x11-w200/gettyimages-1369114294-jpg",
      "image_title": "ZHANGJIAKOU, CHINA - FEBRUARY 07: Danil Sadreev of Team ROC jumps during Mixed Team Ski Jumping First Round at National Ski Jumping Centre on February 07, 2022 in Zhangjiakou, China (Photo by Cameron Spencer/Getty Images)"
    },
    {
      "title": "Ein Wunder brachte den deutschen WM-Gegner zurück auf die Fußball-Landkarte",
      "teaser": "Die DFB-Scouts sind auch an Heiligabend gefragt. Dann startet mit der Elfenbeinküste einer der deutschen WM-Gruppengegner in den Afrika Cup. Die Ivorer gehen dank eines Fußballmärchens als Titelverteidiger ins Turnier – und demonstrieren schon vorher ihren Zusammenhalt.",
      "url": "https://www.welt.de/sport/fussball/wm/",
      "image_url": "https://images.welt.de/694a41fe092627847829ba9b/a608a675aeed2b8dd77b4c2e832d84f2/ci23x11-w200/gettyimages-2009880743-jpg",
      "image_title": "ABIDJAN, IVORY COAST - FEBRUARY 11: Willy Boly of Ivory Coast celebrates with the Africa Cup of Nations trophy on the podium after Ivory Coast won the Africa Cup of Nations (CAN) 2024 final football match between Nigeria and Ivory Coast at Olympic Stadium Ebimpe, on February 11, 2024 in Abidjan, Ivory Coast. (Photo by MB Media/Getty Images)"
    },
    {
      "title": "„Schade, dass ein Spieler mit über 500 Spielen derart aufpassen muss, was er sagt“",
      "teaser": "Dem erfolgreichen Torhüter René Adler blieb ein großes Turnier verwehrt. Das lag an seinen Rivalen, aber auch an ihm selbst. Heute hält er Vorträge über die Bedeutung mentaler Gesundheit. Ein Gespräch über Signale des Körpers – und die aktuellen Torhüter.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/694919c620abd237ff7762f3/1ebf7c9bc5f4c9294dd50b66556d644c-master/ci23x11-w200/104628318-jpg",
      "image_title": "Rene Adler deutscher Fußballtorwart Mainz 05 zu Gast in der ZDF TV Talkshow Markus Lanz im Studio Stahltwiete am Mittwoch 09.05.2018 in Hamburg",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Eine der besten Leistungen jemals“ – Van Veen legt die Karten auf den Tisch",
      "teaser": "Gian van Veen hat sich bei der Darts-WM eindrucksvoll in den Kreis der Titelkandidaten gespielt. Der Niederländer lieferte die bislang mit Abstand beste Turnierleistung aller Spieler ab. Fantastische Werte, die auch die Experten beeindruckten.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6949a0edf6fc544dba9b157a/7d0d3d25fed621d258155341fde11c00/ci23x11-w200/tl-2026wcr2-vanveen11-jpg",
      "image_title": "Gian van Veen",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Schon das Erreichen des zweiten Durchgangs wäre für den Olympiasieger ein Anfang",
      "teaser": "Dieses Tief kommt zur Unzeit: Unmittelbar vor der Vierschanzentournee und Olympia steckt Skispringer Andreas Wellinger tief in der Krise. Auf eine verordnete Wettkampfpause soll nun das schnelle Comeback in Oberstdorf folgen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/69494e8120abd237ff7767f1/628d6710ba850eb2bab996ab546d6904-master/ci23x11-w200/dpa-com-20090101-251213-911-021199-jpg",
      "image_title": "13.12.2025, Sachsen, Klingenthal: Ski nordisch/Skispringen: Weltcup, Großschanze, Männer, 2. Durchgang. Andreas Wellinger aus Deutschland verfolgt die Siegerehrung von der Seite. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Überraschung – Clemens marschiert in die dritte Runde",
      "teaser": "Gabriel Clemens überrascht bei der Darts-WM: Der Saarländer schlägt den gesetzten Wessel Nijman glatt. Nach einer schwierigen Saison meldet sich der frühere Finalist eindrucksvoll zurück. Nun könnte ein großer Name warten.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/694952d1f6fc544dba9b103e/aecb8addb60cf59e2c824af2bce9133a/ci23x11-w200/dpa-com-20090101-251222-99-995254-jpg",
      "image_title": "22.12.2025, Großbritannien, London: Darts: WM, 2. Runde, Clemens - Nijman. Der Deutsche Gabriel Clemens feiert den Gewinn des ersten Satzes. Foto: John Walton/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fluchen kann körperliche Leistungen steigern",
      "teaser": "Fluchen statt Zurückhaltung und durchbeißen? Laut Studie kann verbale Wut beim Sport tatsächlich helfen. Wer Schimpfwörter ruft, bleibt länger stark und fokussiert. Wissenschaftler erklären, warum das Gehirn dabei auf Leistung schaltet.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/6948fc9ff6fc544dba9b06dd/a93c72db0be9cce19d505a0b7d7b034b-master/ci23x11-w200/bildschirmfoto-2025-12-22-um-12-11-30-png",
      "image_title": "Frau flucht"
    },
    {
      "title": "Sky verliert eines seiner wichtigsten Sportrechte",
      "teaser": "Wer in Deutschland die beiden größten Golftouren verfolgen wollte, benötigte ein Sky-Abo. Seit vielen Jahren war der Streamingdienst der Platzhirsch auf dem Markt. Das ist vorbei, ab sofort übernimmt die Telekom. Alle Infos und Hintergründe.",
      "url": "https://www.welt.de/sport/golf/",
      "image_url": "https://images.welt.de/6948ff50555fb5642812cfd1/afda3ded64f40e635eae14962bfbe049-master/ci23x11-w200/gettyimages-2237945270-jpg",
      "image_title": "FARMINGDALE, NEW YORK - SEPTEMBER 28: Rory McIlroy of Team Europe celebrates with fans after Team Europe's 15-13 win over Team America during the trophy presentation ceremony after the Sunday singles matches of the 2025 Ryder Cup at Black Course at Bethpage State Park Golf Course on September 28, 2025 in Farmingdale, New York. (Photo by Maddie Meyer/PGA of America/PGA of America via Getty Images)",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Wie Serena Williams sich mit Training und Abnehmspritze neu erfindet",
      "teaser": "Bei Serena Williams war während ihrer unvergleichlichen Tennis-Karriere neben ihren sportlichen Triumphen auch immer ihr Körper ein Thema. Nun berichtet sie, wie sehr sie darunter litt – und welches Bild sie von sich hatte. Jetzt geht sie einen neuen Weg.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6932dc0d074aff6076810721/a6eddfeb83c59cb024db5d7cd27c43d2-master/ci23x11-w200/gettyimages-2243031616-jpg",
      "image_title": "OVIEDO, SPAIN - OCTOBER 24: Serena Williams attends the \"Princesa De Asturias\" awards ceremony at Teatro Campoamor on October 24, 2025 in Oviedo, Spain. (Photo by Carlos Alvarez/Getty Images)",
      "author": "Alisha Pälmke"
    },
    {
      "title": "„Ich würde jedem, der nicht trainiert, diese Übungen empfehlen“",
      "teaser": "Fitnesstraining ohne Geräte erlebt einen Boom. Klassiker wie Sit-ups, Liegestütze und Klimmzüge feiern ihr großes Comeback. Für einen erfolgreichen Start benötigen Sie nur einen Spiegel. Anschließend kommt es auf die Steigerungsraten an. Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/691b292bc7cd0ff6c620494b/cadeafb1ad004677ea89bdca5babbbc2-master/ci23x11-w200/548685431-jpg",
      "image_title": "Smiling woman doing plank exercise on yoga mat at home || Modellfreigabe vorhanden"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/geheimtipp-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Ab Kilometer 14 laufe ich in die Schmerzen, ab Kilometer 20 ist es die pure Qual",
      "teaser": "Unser Autor wagt ein für seine Voraussetzungen irrsinniges Experiment. Er will untrainiert und ohne Grund-Kondition einen sogenannten Mammutmarsch absolvieren. Kann das gelingen? Erfahrungsbericht über einen Schmerzcocktail in den Beinen und die Gedanken ans Aufgeben.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69074f427a4efb1472f4f567/c8393b0581bd998558e6c6c5894dc69d/ci23x11-w200/20251101-123129-1-jpg",
      "image_title": "Mammutmarsch Luca Wiecek",
      "author": "Luca Wiecek"
    },
    {
      "title": "Das Fitness-Geheimnis des Promi-Maklers",
      "teaser": "Marcel Remus verkauft auf Mallorca Luxusvillen. Sport sei der einzige Ausgleich zu seinen 15-Stunden-Arbeitstagen, sagt er. Hier verrät der Makler, wie er sich fit hält. Zweimal die Woche macht Remus eine spezielle Therapie.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69076812e0a15e419b83fa16/545a42a054af8352f6cc03a4b7469180/ci23x11-w200/bildschirmfoto-2025-11-02-um-15-24-26-png",
      "image_title": "Marcel Remus",
      "author": "Aresou Leisdorff"
    },
    {
      "title": "Die Weltmeisterschaft für alle auf dem Laufband kommt",
      "teaser": "Straßenläufe sind seit vielen Jahren offen für Amateure und Profis. Nun gibt es Planungen für einen weltweiten Indoor-Wettbewerb inklusive eines als WM ausgetragenen Finals – mit Unterstützung des Leichtathletik-Weltverbandes und seines Präsidenten.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68ff7b1043484db51ab16333/02e09d441bcc4cc1a1f69109948a438e-master/ci23x11-w200/gettyimages-1415705921-jpg",
      "image_title": "Athletic woman exercising on exercise bike in a gym and talking to his female friend next to him."
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200/lwallrodt-03-mhaack",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "So gehen die Bundesliga-Teams in die Winterpause",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6948d3c2f6fc544dba9b04b1/tabelle-und-ergebnisse-so-gehen-die-bundesliga-teams-in-die-winterpause.html",
      "image_url": "https://images.welt.de/6948d3c2f6fc544dba9b04b1/0814f3875933486688febef391fb91f7-master/ci16x9-w200/dpa-com-20090101-251222-935-1035847-jpg",
      "image_title": "21.12.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - Bayern München, 15. Spieltag, Voith-Arena. Michael Olise (Bayern München) jubelt nach seinem Tor zum 0:2. (zu dpa: «Blendende Aussichten: Bayern mit Titelhunger zum Festessen») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++",
      "author": "30 Sek"
    },
    {
      "title": "Bei diesem Gegentor muss selbst Klopp applaudieren – Leverkusens Topspiel-Sieg im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69487210f6fc544dba9b02bb/bundesliga-bayer-leverkusen-schockt-rb-leipzig-klopp-applaudiert-gegner-video-highlights.html",
      "image_url": "https://images.welt.de/69487210f6fc544dba9b02bb/00e686d8de14c7d532eb46e379d76602-master/ci16x9-w200/klopp-applaus-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "Hier schießt sich der FC Bayern zur Herbstmeisterschaft – Die Highlights im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69487202f6fc544dba9b02b7/bundesliga-fc-bayern-schiesst-sich-zur-herbstmeisterschaft-highlights-im-video-bundesliga.html",
      "image_url": "https://images.welt.de/69487202f6fc544dba9b02b7/3dac03abca0f4d133d99eaa37897040b-master/ci16x9-w200/dpa-com-20090101-251221-911-021198-jpg",
      "image_title": "dpatopbilder - 21.12.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - Bayern München, 15. Spieltag, Voith-Arena. Luis Díaz (l, Bayern München) und Harry Kane (Bayern München) jubeln nach dem Tor zum 0:3. Foto: Harry Langer/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "„Schlotterbeck hat den Anspruch angemeldet, dass er in der Mannschaft der Chef ist“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/video69400dd182a462d6c499084f/verbleib-beim-bvb-schlotterbeck-hat-den-anspruch-angemeldet-dass-er-in-der-mannschaft-der-chef-ist.html",
      "image_url": "https://images.welt.de/69400dd182a462d6c499084f/2328168db90bc6044f1090c9504af994-master/ci16x9-w200/dpa-com-20090101-251214-911-018684-jpg",
      "image_title": "14.12.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - Borussia Dortmund, 14. Spieltag, Europa-Park Stadion. Nico Schlotterbeck (Borussia Dortmund) gestikuliert. Foto: Tom Weller/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Kane bewahrt den FC Bayern vor der Blamage gegen Mainz – Die Highlights im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video693f37cc629fc38b106a3a45/bundesliga-kane-bewahrt-den-fc-bayern-vor-der-blamage-gegen-mainz-die-highlights-im-video.html",
      "image_url": "https://images.welt.de/693f37cc629fc38b106a3a45/8fc4bb6db2a109cc8111a52750544d50-master/ci16x9-w200/afp-884c68n-jpg",
      "image_title": "Bayern Munich's English forward #09 Harry Kane (R) and his teammates react after the German first division Bundesliga football match between FC Bayern Munich and Mainz 05 in Munich, southern Germany on December 14, 2025. (Photo by Karl-Josef HILDENBRAND / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "1 Min"
    },
    {
      "title": "Überraschende Pleite für Bayern-Verfolger Leipzig in Berlin",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video693d129df679420e000b3391/verrueckte-sieben-minuten-ueberraschende-pleite-fuer-bayern-verfolger-leipzig-in-berlin.html",
      "image_url": "https://images.welt.de/693d129df679420e000b3391/269491ce8cf280045d05014673adadae-master/ci16x9-w200/2025-12-12t210119z-1037715063-up1elcc1me56g-rtrmadp-3-soccer-germany-fcu-rbl-jpg",
      "image_title": "Soccer Football - Bundesliga - 1. FC Union Berlin v RB Leipzig - Stadion An der Alten Forsterei, Berlin, Germany - December 12, 2025 1. FC Union Berlin's Ilyas Ansah celebrates scoring their second goal REUTERS/Annegret Hilse DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "39 Sek"
    },
    {
      "title": "Magdeburg-Profi springt beim Jubel in 2,70 Meter tiefen Graben",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video6936abd69f2b81ad2aca014f/kuriose-szene-magdeburg-profi-springt-beim-jubel-in-2-70-meter-tiefen-graben.html",
      "image_url": "https://images.welt.de/6936abd69f2b81ad2aca014f/bea3b7c8fc5a4f56504c0fe1746d4698-master/ci16x9-w200/dpa-com-20090101-251207-911-019140-jpg",
      "image_title": "07.12.2025, Berlin: Fußball, 2. Bundesliga, Hertha BSC - 1. FC Magdeburg, 15. Spieltag, Olympiastadion. Rayan Ghrieb (2.v.r., 1. FC Magdeburg) jublt nach seinem Treffer zum 0:2 mit Dariusz Stalmach (1. FC Magdeburg). Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "40 Sek"
    },
    {
      "title": "HSV siegt im Nordderby, FC Bayern baut die Tabellenführung aus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69365f1f9fdbd0e9faaa45e1/bundesliga-hsv-siegt-im-nordderby-fc-bayern-baut-die-tabellenfuehrung-aus.html",
      "image_url": "https://images.welt.de/69365f1f9fdbd0e9faaa45e1/b866aae4831def40d5ee3b9ca1ddce1f-master/ci16x9-w200/dpa-com-20090101-251207-911-027937-jpg",
      "image_title": "07.12.2025, Hamburg: Fußball: Bundesliga, Hamburger SV - SV Werder Bremen, 13. Spieltag, Volksparkstadion. Luka Vuskovic (2vr, Hamburger SV) jubelt nach seinem Tor zum 2:1 mit Fábio Vieira (r, Hamburger SV), Nicolai Remberg (2vl, Hamburger SV) und Jordan Torunarigha (Hamburger SV). WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "45 Sek"
    },
    {
      "title": "Hattrick von Toptalent – RB Leipzig überrollt Eintracht Frankfurt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6935e01f074aff6076812a62/bundesliga-highlights-hattrick-von-toptalent-rb-leipzig-ueberrollt-eintracht-frankfurt.html",
      "image_url": "https://images.welt.de/6935e01f074aff6076812a62/1f23f3118513ecbbf1f1ffbde914377e-master/ci16x9-w200/2025-12-06t201056z-1649988481-up1elc61k26sk-rtrmadp-3-soccer-germany-rbl-sge-jpg",
      "image_title": "Soccer Football - Bundesliga - RB Leipzig v Eintracht Frankfurt - Red Bull Arena, Leipzig, Germany - December 6, 2025 RB Leipzig's Christoph Baumgartner celebrates scoring their second goal with Yan Diomande REUTERS/Lisi Niesner DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "1 Min"
    },
    {
      "title": "Flickenteppich Olympia – Wo sich Russen und Belarussen qualifizieren dürfen und wo nicht",
      "url": "https://www.welt.de/sport/wintersport/article6948f2f9ba368aa0126a062f/flickenteppich-olympia-wo-sich-russen-und-belarussen-qualifizieren-duerfen.html"
    },
    {
      "title": "Mitten im ersten Satz will Luke Littlers Gegner plötzlich von der Bühne",
      "url": "https://www.welt.de/sport/darts/article69486ad9ba368aa0126a028b/darts-wm-mitten-im-ersten-satz-will-luke-littlers-gegner-ploetzlich-von-der-buehne.html"
    },
    {
      "title": "„Das ist der größte Sieg meines Lebens“ – Nummer 92 der Welt schockt Gerwyn Price",
      "url": "https://www.welt.de/sport/darts/article6948085ffdea65cb0cc58fe7/darts-wm-der-groesste-sieg-meines-lebens-nummer-92-der-welt-schockt-gerwyn-price.html"
    },
    {
      "title": "Der König der Athleten ist Deutschlands Sportler des Jahres – Überraschung bei den Frauen",
      "url": "https://www.welt.de/sport/article6945c9edba368aa01269e804/sportler-des-jahres-der-koenig-der-athleten-gewinnt-ueberraschung-bei-den-frauen.html"
    },
    {
      "title": "„Vielleicht ist es seine Zeit“ – Schindler schürt die Hoffnungen",
      "url": "https://www.welt.de/sport/darts/article6947eb34fdea65cb0cc58ddc/weltmeisterschaft-vielleicht-ist-es-seine-zeit-schindler-schuert-die-hoffnungen.html"
    },
    {
      "title": "FC Bayern mit zwei Debütanten zur Herbstmeisterschaft",
      "url": "https://www.welt.de/sport/fussball/article69483c69f6fc544dba9b005b/sieg-in-heidenheim-fc-bayern-mit-zwei-debuetanten-zur-herbstmeisterschaft.html"
    },
    {
      "title": "Tod seines Kindes warf ihn aus der Bahn – Dom Taylor äußert sich zu seinem Drogenkonsum",
      "url": "https://www.welt.de/sport/darts/article6947e9caf6fc544dba9afaad/darts-wm-tod-des-kindes-warf-ihn-aus-der-bahn-dom-taylor-aeussert-sich-zu-drogenkonsum.html"
    },
    {
      "title": "Nur ein Torschuss in 45 Minuten – Mainz und St. Pauli bleiben im Tabellenkeller",
      "url": "https://www.welt.de/sport/fussball/article69482421ba368aa01269ff66/nur-ein-torschuss-in-45-minuten-mainz-05-und-st-pauli-bleiben-im-tabellenkeller.html"
    },
    {
      "title": "Doppelter Ärger um Mensur Suljovic – „Ich werde Littler von der Bühne schmeißen“",
      "url": "https://www.welt.de/sport/darts/article69480757ba368aa01269fdbe/darts-wm-doppelter-aerger-um-mensur-suljovic-ich-werde-littler-von-der-buehne-schmeissen.html"
    },
    {
      "title": "Der beste HSV-Profi war ein unfassbares Schnäppchen",
      "url": "https://www.welt.de/regionales/hamburg/article6947d78efdea65cb0cc58cb9/albert-sambi-lokonga-der-beste-hsv-profi-war-ein-unfassbares-schnaeppchen.html"
    },
    {
      "title": "Korrupte Machenschaften – Tennisprofi aus China für zwölf Jahre gesperrt",
      "url": "https://www.welt.de/sport/tennis/article6947c8126db1e98f06eb24bb/skandal-in-asien-korrupte-machenschaften-tennisprofi-aus-china-fuer-zwoelf-jahre-gesperrt.html"
    },
    {
      "title": "Real siegt erneut – Mbappé egalisiert Rekord von Ronaldo",
      "url": "https://www.welt.de/sport/fussball/article6947c0db6db1e98f06eb245b/spanien-real-madrid-siegt-erneut-kylian-mbappe-egalisiert-rekord-von-cristiano-ronaldo-cr7.html"
    },
    {
      "title": "„Es reicht“ – Lucien Favre beendet seine Karriere",
      "url": "https://www.welt.de/sport/fussball/article6947be7bba368aa01269f9b7/trainer-bei-hertha-bsc-und-bvb-es-reicht-lucien-favre-beendet-seine-karriere.html"
    },
    {
      "title": "„Klopp war der Königs-Transfer ohne Ablöse“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/rb-leipzig/article6947b9ebba368aa01269f97d/red-bull-chef-oliver-mintzlaff-juergen-klopp-war-der-koenigs-transfer-ohne-abloese.html"
    },
    {
      "title": "So hat Katar nach der Fußball-WM die Welt belogen",
      "url": "https://www.welt.de/sport/fussball/wm/article69469a31b91bae2b754db54b/fussball-wm-2022-gebrochene-versprechen-so-hat-katar-die-welt-belogen.html"
    },
    {
      "title": "Medienkonferenz unterbrochen – Plötzlich bricht Stephen Bunting in Tränen aus",
      "url": "https://www.welt.de/sport/darts/article6947298cf6fc544dba9af2e5/darts-wm-medienkonferenz-unterbrochen-ploetzlich-bricht-stephen-bunting-in-traenen-aus.html"
    },
    {
      "title": "Dobey, Smith, van Duijvenbode – Favoritensterben im Alexandra Palace",
      "url": "https://www.welt.de/sport/darts/article6946e4954480b753eb67117b/darts-wm-dobey-smith-van-duijvenbode-favoritensterben-im-alexandra-palace.html"
    },
    {
      "title": "Timo Werner gefeiert, doch RB Leipzig verliert das Topspiel",
      "url": "https://www.welt.de/sport/fussball/article6946cbbff6fc544dba9aeee1/bundesliga-timo-werner-gefeiert-doch-rb-leipzig-verliert-das-topspiel.html"
    },
    {
      "title": "„Da bangt man schon mit“ – Schreckszenen nach Zusammenprall in Hamburg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article6946eff9ba368aa01269f3e9/hsv-frankfurt-schreckszenen-nach-kristens-zusammenprall.html"
    },
    {
      "title": "„Er hatte einen Matchdart?“ – Pietreczko übersteht wilde Achterbahnfahrt mit Chisnall",
      "url": "https://www.welt.de/sport/darts/article694694914480b753eb670d69/darts-wm-er-hatte-einen-matchdart-pietreczko-uebersteht-wilde-achterbahnfahrt-mit-chisnall.html"
    },
    {
      "title": "Hoffnung für die Tournee – Fabelflug von deutschem Skispringer",
      "url": "https://www.welt.de/sport/wintersport/article6946daddf6fc544dba9aefcb/skispringen-hoffnung-fuer-die-tournee-fabelflug-von-felix-hoffmann.html"
    },
    {
      "title": "Ally Pally feiert seinen neuen Publikumsliebling, doch der grüne Flummi springt ins Aus",
      "url": "https://www.welt.de/sport/darts/article69469341b91bae2b754db4d8/die-darts-wm-feiert-den-neuen-publikumsliebling-doch-der-gruene-flummi-springt-ins-aus.html"
    },
    {
      "title": "Woltemade trifft doppelt, trotzdem reicht es nicht",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article6946b5734480b753eb670eeb/newcastle-united-woltemade-trifft-doppelt-trotzdem-reicht-es-nicht.html"
    },
    {
      "title": "Obszöne Gesänge – TV-Sender dreht Ton aus dem Ally Pally ab",
      "url": "https://www.welt.de/sport/darts/article6946b0abf6fc544dba9aed85/darts-wm-obszoene-gesaenge-tv-sender-dreht-ton-aus-dem-ally-pally-ab.html"
    },
    {
      "title": "„Bruder, wie kann man ...“ – Jetzt mischt auch Adeyemis Ehefrau beim BVB mit",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article69468e82b91bae2b754db4bb/loredana-bruder-wie-kann-man-jetzt-mischt-auch-adeyemis-ehefrau-beim-bvb-mit.html"
    },
    {
      "title": "Der schwierige Kampf von Wellinger und Geiger – Rückkehr zur Vierschanzentournee",
      "url": "https://www.welt.de/sport/wintersport/article69467c4ef6fc544dba9aeac0/skispringen-der-schwierige-kampf-von-wellinger-und-geiger-rueckkehr-zur-vierschanzentournee.html"
    },
    {
      "title": "Der stolze Verlierer landet mit doppeltem Kieferbruch im Krankenhaus",
      "url": "https://www.welt.de/sport/boxen/article694670fff6fc544dba9aea09/jake-paul-gegen-anthony-joshua-der-stolze-verlierer-landet-mit-doppeltem-kieferbruch-im-krankenhaus.html"
    },
    {
      "title": "Schwer krebskranke Diekmeier-Tochter darf Weihnachten zu Hause verbringen",
      "url": "https://www.welt.de/sport/article6945d8bff6fc544dba9ae435/delani-15-schwer-krebskranke-diekmeier-tochter-darf-weihnachten-zu-hause-verbringen.html"
    },
    {
      "title": "In Deutschland unantastbar, international unter ferner liefen",
      "url": "https://www.welt.de/sport/fussball/article6945315fba368aa01269dd6b/fc-bayern-und-harry-kane-in-deutschland-unantastbar-international-unter-ferner-liefen.html"
    },
    {
      "title": "Nathan Aspinall kämpfte mit Gegner und Wespe, wackelte, doch am Ende stach er zu",
      "url": "https://www.welt.de/sport/darts/article6945d17ce89cc5fa817f003a/darts-wm-keine-thronfolge-im-alexandra-palace-beau-greaves-bleibt-nur-kronprinzessin.html"
    },
    {
      "title": "Favoriten, TV, Geld: So läuft die Vierschanzentournee",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694f91b273aa452eba5ae3c0/favoriten-tv-geld-so-laeuft-die-vierschanzentournee.html"
    },
    {
      "title": "Orlando Magic schwächeln ohne verletzten Wagner in der NBA",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694f8726f6fc544dba9b47e7/orlando-magic-schwaecheln-ohne-verletzten-wagner-in-der-nba.html"
    },
    {
      "title": "Wie im Videospiel: Jokic mit NBA-Rekord an Weihnachten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694e5c52addec4565ab8e0b8/wie-im-videospiel-jokic-mit-nba-rekord-an-weihnachten.html"
    },
    {
      "title": "74 Mal reines Männer-Event: Tournee soll weiblicher werden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694e5982ba368aa0126a3974/74-mal-reines-maenner-event-tournee-soll-weiblicher-werden.html"
    },
    {
      "title": "Wilde Reisen an Weihnachten: Quartett im Ally Pally am Start",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694e5112f6fc544dba9b3dee/wilde-reisen-an-weihnachten-quartett-im-ally-pally-am-start.html"
    },
    {
      "title": "Tennis-Duell der Geschlechter: Sabalenka fordert Kyrgios",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694e4dcaf6fc544dba9b3dce/tennis-duell-der-geschlechter-sabalenka-fordert-kyrgios.html"
    },
    {
      "title": "Hartensteins Thunder verlieren erneut gegen den Angstgegner",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694e3caef6fc544dba9b3d03/hartensteins-thunder-verlieren-erneut-gegen-den-angstgegner.html"
    },
    {
      "title": "Türkei: Weitere Festnahmen im Fußball-Wettskandal",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694e3a56f6fc544dba9b3ce5/tuerkei-weitere-festnahmen-im-fussball-wettskandal.html"
    },
    {
      "title": "Wellinger mit Comeback zur Tournee: «Zeitpunkt passt gut»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694e2016f6fc544dba9b3bee/wellinger-mit-comeback-zur-tournee-zeitpunkt-passt-gut.html"
    },
    {
      "title": "Hammerwurf-Olympiasieger Bondarchuk gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694d41e68ce84de98ad14224/hammerwurf-olympiasieger-bondarchuk-gestorben.html"
    },
    {
      "title": "Kokainkonsum? Fenerbahçe-Chef nach Festnahme wieder frei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694d27e2e82194a8f07bc19c/kokainkonsum-fenerbahce-chef-nach-festnahme-wieder-frei.html"
    },
    {
      "title": "Iran will Pride-Spiel bei WM unbedingt verhindern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694d08b6e82194a8f07bc085/iran-will-pride-spiel-bei-wm-unbedingt-verhindern.html"
    },
    {
      "title": "Zwei deutsche Skispringer als Jäger: Die Tournee-Favoriten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694d0046f6fc544dba9b3461/zwei-deutsche-skispringer-als-jaeger-die-tournee-favoriten.html"
    },
    {
      "title": "Deutschlands WM-Gegner: Elfenbeinküste mit Auftaktsieg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694c408eba368aa0126a2c82/deutschlands-wm-gegner-elfenbeinkueste-mit-auftaktsieg.html"
    },
    {
      "title": "Norwegischer Biathlet Bakken trug bei Tod eine Höhenmaske",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694c048ef6fc544dba9b2f98/norwegischer-biathlet-bakken-trug-bei-tod-eine-hoehenmaske.html"
    },
    {
      "title": "Jörg Schmadtke neuer Geschäftsführer bei Hannover 96",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694bf282ba368aa0126a2abc/joerg-schmadtke-neuer-geschaeftsfuehrer-bei-hannover-96.html"
    },
    {
      "title": "Eisenbichlers neue Weihnacht - «A bissl dicker geworden»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694b908aba368aa0126a26a6/eisenbichlers-neue-weihnacht-a-bissl-dicker-geworden.html"
    },
    {
      "title": "Norwegischer Biathlet Bakken mit 27 gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694adae6ba368aa0126a227f/norwegischer-biathlet-bakken-mit-27-gestorben.html"
    },
    {
      "title": "Großer Darts-Coup: Merk wirft Ex-Weltmeister Wright raus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694aca42ba368aa0126a21e7/grosser-darts-coup-merk-wirft-ex-weltmeister-wright-raus.html"
    },
    {
      "title": "Überraschende Wende in Augsburg: Baum bis Saisonende Coach",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694aafc6832c476d0f35a46a/ueberraschende-wende-in-augsburg-baum-bis-saisonende-coach.html"
    },
    {
      "title": "Müller skeptisch: Messis WM-Teilnahme könnte Team verändern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694a819aba368aa0126a1c61/mueller-skeptisch-messis-wm-teilnahme-koennte-team-veraendern.html"
    },
    {
      "title": "Diagnose da: Liverpools Rekordtransfer Isak fällt lange aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694a378aba368aa0126a1704/diagnose-da-liverpools-rekordtransfer-isak-faellt-lange-aus.html"
    },
    {
      "title": "NBA: Thunder auch ohne Hartenstein zurück in der Erfolgsspur",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694a3316f6fc544dba9b1935/nba-thunder-auch-ohne-hartenstein-zurueck-in-der-erfolgsspur.html"
    },
    {
      "title": "Neuer Schwung durch «alten Fuchs»? Pesic bei Bayern zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69497daef6fc544dba9b139b/neuer-schwung-durch-alten-fuchs-pesic-bei-bayern-zurueck.html"
    },
    {
      "title": "Überraschende Bayern-Rückkehr: Pesic wird Herbert-Nachfolger",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69496cceba368aa0126a114d/ueberraschende-bayern-rueckkehr-pesic-wird-herbert-nachfolger.html"
    },
    {
      "title": "Sky: Füllkrug setzt Karriere bei AC Mailand fort",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6949543249004f54c9ed7970/sky-fuellkrug-setzt-karriere-bei-ac-mailand-fort.html"
    },
    {
      "title": "«Für den Arsch»: Wellingers Abstieg kurz vor Olympia",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69490086f6fc544dba9b0744/fuer-den-arsch-wellingers-abstieg-kurz-vor-olympia.html"
    },
    {
      "title": "Wie Borreliose einen deutschen Radprofi ausbremste",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6948fd7a49004f54c9ed7092/wie-borreliose-einen-deutschen-radprofi-ausbremste.html"
    },
    {
      "title": "WM-Viertelfinale schon Erfolg? - Völler: «Hängt vom Wie ab»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6948f2b2f6fc544dba9b0633/wm-viertelfinale-schon-erfolg-voeller-haengt-vom-wie-ab.html"
    },
    {
      "title": "NBA: Dennis Schröder wirft Sacramento zum Overtime-Sieg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6948e772f6fc544dba9b05a1/nba-dennis-schroeder-wirft-sacramento-zum-overtime-sieg.html"
    },
    {
      "title": "„Oioioi, das war hart“ – nach dem Drama hat Michael van Gerwen Tränen in den Augen",
      "teaser": "Michael van Gerwen hat eine weitere Sensation bei der Darts-WM mit Mühe abgewendet. Dem Superstar drohte gegen einen japanischen Debütanten das Aus. Das Duell gipfelte im Drama. Der Japaner warf neun Setdarts am Doppel vorbei – und MVG seine Pfeile auf den Boden.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69445256f6fc544dba9acc72/3450d3ba97f97ff7973248d3df2f3137/ci23x11-w200/dpa-com-20090101-251218-99-967297-jpg",
      "image_title": "18.12.2025, Großbritannien, London: Darts: WM, 1. Runde, Michael van Gerwen - Mitsuhiko Tatsunami. Michael van Gerwen (l) spricht nach seinem Sieg mit Mitsuhiko Tatsunami. Foto: John Walton/PA/dpa +++ dpa-Bildfunk +++",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Sport1 macht ehemaligen Praktikanten zum WM-Experten",
      "teaser": "Durch die WM-Qualifikation von Max Hopp fehlt Sport1 bei der Darts-Weltmeisterschaft sein TV-Experte der vergangenen Jahre. Als Lösung wählt der Sender einen Kompromiss. Der neue Mann ist auch Kandidat auf die Nachfolge einer Darts-Legende.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6919b09248c8e4de26557b79/0e768b9ced9c58f3c37f52253aa95a2f-master/ci23x11-w200/z8g-4368-jpg",
      "image_title": "Philip Brzezinski",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Erneutes Dopingvergehen – Dom Taylor von WM ausgeschlossen",
      "teaser": "Wie im Vorjahr verpasst Dom Taylor die Darts-WM wegen eines positiven Dopingtests. Die PDC nahm den Engländer aus dem Turnier. Damals betrug die Sperre nur einen Monat. Diesmal aber gilt ein anderes Strafmaß.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69458866f6fc544dba9ae049/2d2d51208c6725bcde65dbe2a58d7f52/ci23x11-w200/kc-2026wcr1-taylor19-jpg",
      "image_title": "Taylor",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Jetzt hast du drei Spieler, die vor wenigen Monaten noch gar keiner auf der Rechnung hatte“",
      "teaser": "Als die Fußball-WM zuletzt in den USA stattfand, schoss Rudi Völler sein letztes Tor für Deutschland. 31 Jahre später spricht der DFB-Sportdirektor über die Chancen bei der WM 2026, den Friedenspreis für US-Präsident Trump und die künftigen Stars des deutschen Fußballs.",
      "url": "https://www.welt.de/sport/fussball/plus6943d57d9ecfb47154d586b8/rudi-voeller-jetzt-hast-du-drei-spieler-die-vor-wenigen-monaten-noch-gar-keiner-auf-der-rechnung-hatte.html",
      "image_url": "https://images.welt.de/6943d57d9ecfb47154d586b8/7e9208b710f008ec390fd197da8169c7-master/ci23x11-w200/dpapicture-2-552888752-jbh-jpg",
      "image_title": "13.10.2025, Fussball, Herren, European Qualifiers, 8. Spieltag, Nordirland - Deutschland, Sportdirektor: Rudi Völler (Deutscher Fußball-Bund)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Sieg nach skurrilem Spektakel – Der Ally Pally hat einen neuen Publikumsliebling",
      "teaser": "Motomu Sakai hat ein denkwürdiges Debüt bei der Darts-WM gefeiert. Der Japaner beeindruckte sportlich und lieferte mit Gestik, Mimik und Tanz beste Unterhaltung. Auf der anschließenden Medienkonferenz ging die Show weiter.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6943fe4ee23b7abeabf813d9/8d5ca524adb1b74a517cfee47ba6fecd-master/ci23x11-w200/tl-2026wcr1-sakai6-jpg",
      "image_title": "Sakai",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Lisa Müller glaubt, „mehr Frauen würden der Politik guttun“",
      "teaser": "Lisa Müller hat kürzlich ein Praktikum im Bayerischen Landtag absolviert. Das hat nun Folgen. Die Dressurreiterin und Frau von Fußballstar Thomas Müller tritt in die CSU ein. Nach ihrem Entschluss sendet sie eine Botschaft an alle Frauen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69410e225d051a3e3193a904/12482f6e4f53c4e8689ad557448ae781-master/ci23x11-w200/dpa-com-20090101-251215-935-1021932-jpg",
      "image_title": "ARCHIV - 15.10.2025, Bayern, München: Lisa Müller, Praktikantin im Bayerischen Landtag, und Ilse Aigner (CSU, r.), Präsidentin des Bayerischen Landtags, posieren im Landtag für ein Foto. Dressurreiterin Lisa Müller absolvierte einige Schnuppertage im bayerischen Landtag. (zu dpa: «Lisa Müller ist jetzt CSU-Mitglied») Foto: Lennart Preiss/dpa +++ dpa-Bildfunk +++"
    }
  ]
}