{
  "timestamp": "2025-03-17T00:46:55",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eintracht Frankfurt entschuldigt sich für seine eigenen Fans",
      "teaser": "Nach den Vorkommnissen in Bochum hat ein Frankfurter Vorstandsmitglied die eigenen Fans kritisiert. Philipp Reschke entschuldigte sich beim Gegner und kündigt einen internen Dialog an. Im Raum steht die zu große Einflussnahme der Anhänger.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile255715676/3747931687-ci23x11-w200/VfL-Bochum-Eintracht-Frankfurt.jpg",
      "image_title": "Zaunfahnen-Eklat: Eintracht Frankfurt entschuldigt sich für seine eigenen Fans"
    },
    {
      "title": "Nach 70 Jahren gewinnt Newcastle United wieder einen Titel",
      "teaser": "Fünf Tage nach dem Aus in der Champions League hat der FC Liverpool den nächsten Titel verspielt. Die Reds verloren am Ende einer bitteren Woche das Ligapokalfinale gegen das seit 1955 titellose Newcastle. Ein ehemaliger Dortmunder wurde zum Pokalhelden.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255715570/2167935207-ci23x11-w200/FC-Liverpool-Newcastle-United.jpg",
      "image_title": "16.03.2025, Großbritannien, London: Fußball: Liga-Pokal England, FC Liverpool - Newcastle United, Finale, im Wembley-Stadion. Callum Wilson, William Osula und Alexander Isak von Newcastle United feiern mit dem Pokal nach dem Sieg. Foto: Owen Humphreys/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Heidenheim gewinnt Kellerduell – Kiel jetzt Letzter",
      "teaser": "Der 1. FC Heidenheim kann in der Bundesliga doch noch gewinnen. Nach mehr als zwei sieglosen Monaten bejubelt das Team gegen Kiel einen wichtigen Sieg im Abstiegskampf. Der Aufsteiger rutscht damit ans Tabellenende.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715548/2567930587-ci23x11-w200/1-FC-Heidenheim-Holstein-Kiel.jpg",
      "image_title": "Erster Sieg seit Januar: Heidenheim gewinnt Kellerduell – Kiel jetzt Letzter"
    },
    {
      "title": "Schick macht den Wahnsinn perfekt – Leverkusen dreht ein 1:3 in Stuttgart",
      "teaser": "Dank eines furiosen Schlussspurts hat sich Bayer Leverkusen einen späten Auswärtssieg in Stuttgart gesichert. Dem VfB reichten drei Tore nicht für einen Punkt. Damit ist die Spannung im Titelrennen zurück.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/vfb-stuttgart/mobile255715692/9667933257-ci23x11-w200/Leverkusen-s-players-celebrate-with.jpg",
      "image_title": "Schick trifft in der Nachspielzeit – Leverkusen dreht ein 1:3 in Stuttgart"
    },
    {
      "title": "Kaua Santos sichert Frankfurts drei Punkte in Bochum",
      "teaser": "Bochum hat das Heimspiel gegen Eintracht Frankfurt verloren. Der VfL blies zwar zur Schlussoffensive, scheiterte aber am herausragenden SGE-Torwart. Überschattet wurde die Partie vom Eklat um eine Zaunfahne.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile255715336/2277930097-ci23x11-w200/Bundesliga-VfL-Bochum-v-Eintracht-Frankfurt.jpg",
      "image_title": "Auswärtssieg beim VfL: Kaua Santos sichert Frankfurts drei Punkte in Bochum"
    },
    {
      "title": "Irres Leverkusen-Comeback in Stuttgart – Schick trifft in der Nachspielzeit zum Sieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706776/VfB-Stuttgart-Bayer-04-Leverkusen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715694/5477936677-ci16x9-w200/Leverkusen-s-players-celebrate-with.jpg",
      "image_title": "VfB Stuttgart - Bayer 04 Leverkusen: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Heidenheim sendet Lebenszeichen – Sieg im Kellerduell gegen Kiel",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706778/1-FC-Heidenheim-1846-Holstein-Kiel-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715386/5407939207-ci16x9-w200/1-FC-Heidenheim-Holstein-Kiel.jpg",
      "image_title": "1. FC Heidenheim 1846 - Holstein Kiel: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Es drohte sogar der Abbruch – Frankfurt-Fans provozieren lange Spielverzögerung",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706782/VfL-Bochum-1848-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715452/6957932087-ci16x9-w200/FBL-GER-BUNDESLIGA-BOCHUM-FRANKFURT.jpg",
      "image_title": "A display informs Frankfurt fans th"
    },
    {
      "title": "Völler: „Das hätte man sicherlich im Einklang lösen können“",
      "url": "https://www.welt.de/sport/fussball/video255715038/Rudi-Voeller-Das-haette-man-sicherlich-im-Einklang-loesen-koennen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255715232/7977937827-ci16x9-w200/Image-67d701df7de6aa748383a8b2.jpg",
      "image_title": "Rudi Völler: „Das hätte man sicherlich im Einklang lösen können“",
      "author": "1 Min"
    },
    {
      "title": "Löw: „Wirtz ist gut beraten, bis zur WM in Leverkusen zu bleiben“",
      "url": "https://www.welt.de/sport/fussball/video255714900/Joachim-Loew-Wirtz-ist-gut-beraten-bis-zur-WM-in-Leverkusen-zu-bleiben.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255715188/9407934547-ci16x9-w200/Image-67d6fe267de6aa748383a895.jpg",
      "image_title": "Joachim Löw: „Wirtz ist gut beraten, bis zur WM in Leverkusen zu bleiben“",
      "author": "59 Sek"
    },
    {
      "title": "„Unglaublich traurig“ und „Erschüttert“ – Völler und Löw reagieren auf den Tod von Fitschen",
      "url": "https://www.welt.de/sport/fussball/video255714622/Anteilnahme-Unglaublich-traurig-und-Erschuettert-Voeller-und-Loew-reagieren-auf-den-Tod-von-Fitschen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255715180/3447937667-ci16x9-w200/Doris-Fitschen.jpg",
      "image_title": "Doris Fitschen",
      "author": "45 Sek"
    },
    {
      "title": "Karlsruhe kommt gegen Ulm nicht über ein Unentschieden hinaus",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706792/Karlsruher-SC-SSV-Ulm-1846-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713854/2717934887-ci16x9-w200/Karlsruher-SC-SSV-Ulm-1846.jpg",
      "image_title": "Karlsruher SC - SSV Ulm 1846: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Furiose Nürnberger überrollen Fürth schon in der ersten Halbzeit",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706790/1-FC-Nuernberg-SpVgg-Greuther-Fuerth-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713778/3857934857-ci16x9-w200/1-FC-Nuernberg-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "1. FC Nürnberg - SpVgg Greuther Fürth: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Torspektakel – Hertha BSC schießt sich in Braunschweig aus der sportlichen Krise",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706784/Eintracht-Braunschweig-Hertha-BSC-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713718/4397935707-ci16x9-w200/Eintracht-Braunschweig-Hertha-BSC.jpg",
      "image_title": "Eintracht Braunschweig - Hertha BSC: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Frankfurter Fans provozieren 50-minütige Spielverzögerung in Bochum",
      "teaser": "Das Bundesligaspiel zwischen Bochum und Frankfurt stand kurz vor dem Abbruch. Die Eintracht-Fans hatten sich geweigert, ihre Banner von den Fluchttoren des Gästeblocks abzunehmen. Der Schiedsrichter drohte mit Abbruch. Das Publikum reagierte lautstark.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfl-bochum/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/vfl-bochum/mobile255715282/7927938617-ci23x11-w200/Bundesliga-VfL-Bochum-v-Eintracht-Frankfurt.jpg",
      "image_title": "Bundesliga - VfL Bochum v Eintracht Frankfurt"
    },
    {
      "title": "Hertha feiert Kantersieg im Abstiegskampf, Nürnberg klopft oben an",
      "teaser": "Der 1. FC Nürnberg gewinnt das Franken-Derby gegen Fürth souverän und mischt im Rennen um den Aufstieg mit. Am Tabellenende feiert Hertha einen wichtigen Sieg beim direkten Konkurrenten Braunschweig. Die zweite Bundesliga im Überblick.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255714226/6407933087-ci23x11-w200/Eintracht-Braunschweig-Hertha-BSC.jpg",
      "image_title": "Zweite Liga: Hertha feiert Kantersieg im Abstiegskampf auf, Nürnberg klopft oben an"
    },
    {
      "title": "Das Leben fing im Sommer an – „Zerfressen von Selbstzweifeln. Hatte krasse Akne“",
      "teaser": "Fußball-Weltmeister Christoph Kramer hat ein autofiktionales Buch mit viel Herzblut geschrieben. In dem von ihm selbst als „Coming-of-Age-Roman“ bezeichneten Werk werden sich einige wiederfinden – trotz der redundanten Selbstbespiegelung voller überbordender Emotionen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-moenchengladbach/mobile255711340/3627930117-ci23x11-w200/Christoph-Kramer.jpg",
      "image_title": "ARCHIV - 07.10.2024, Nordrhein-Westfalen, Düsseldorf: Fußball: Baller League, Final Four, PSD Bank Dome: Christoph Kramer, Fußballspieler, spricht mit Journalisten. (zu dpa: «Fußballer Christoph Kramer schreibt ersten Roman») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der FC Bayern trauert um seinen ehemaligen Präsidenten",
      "teaser": "Fritz Scherer war viele Jahre maßgeblich in der Spitze des FC Bayern involviert. Nun ist er kurz nach seinem 85. Geburtstag gestorben. Unter seiner Ägide wurde der Verein zu einem Weltklub. Alte Weggefährten wie Uli Hoeneß und Karl-Heinz Rummenigge erinnern mit emotionalen Worten an ihn.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255712264/7777934437-ci23x11-w200/Fritz-Scherer.jpg",
      "image_title": "07.10.2018, Bayern, München: Fritz Scherer, ehemaliger Präsident und Vizepräsident des FC Bayern München, kommt in das Käferzelt auf dem Oktoberfest auf der Theresienwiese. ** SW-VERSION ** (zu dpa: «FC Bayern trauert um langjährigen Präsidenten Scherer») Foto: Matthias Balk/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt hat sogar schon der FC Bayern Mitleid mit dem BVB",
      "teaser": "Borussia Dortmund dümpelt im Bundesliga-Mittelmaß herum. Die Champions League muss der BVB schon jetzt abschreiben. Das Schlimmste: Vom einst größten Konkurrenten gibt es mittlerweile nur noch Mitleid.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255710752/8277939557-ci23x11-w200/RB-Leipzig-Borussia-Dortmund.jpg",
      "image_title": "FC Bayern: Joshua Kimmich – Jetzt haben sogar schon die Münchener Mitleid mit dem BVB"
    },
    {
      "title": "Wie Leon Goretzka sein erstaunliches Comeback gelang",
      "teaser": "Leon Goretzka wurde beim FC Bayern und in der Nationalmannschaft ausgebootet. Öffentlich schwieg der Mittelfeldprofi trotz seines Frusts lange. Und kämpfte sich mit harter Arbeit zurück. Beim Remis in Berlin zählte er erneut zur Startelf. Dennoch ist seine Zukunft unklar.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255707738/0107933447-ci23x11-w200/VfB-Stuttgart-Bayern-Muenchen.jpg",
      "image_title": "ARCHIV - 28.02.2025, Baden-Württemberg, Stuttgart: Fußball: Bundesliga, VfB Stuttgart - Bayern München, 24. Spieltag, MHPArena, Münchens Leon Goretzka jubelt nach seinem Tor zum 1:2. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. (zu dpa: «Wie Bayern-«Vorbild» Goretzka sich in Position bringt») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Wir werden nicht auftauchen“ – Ancelotti rebelliert wegen Spielplan",
      "teaser": "Real Madrid ist erbost wegen des engen Spielplans, allen voran Trainer Ancelotti. Er droht der spanischen Liga. Ohne 72 Stunden Ruhezeit vor dem Anpfiff sollen die Profis nicht mehr kicken. Die Liga reagiert – und sieht sich im Recht.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255711016/9507934407-ci23x11-w200/LaLiga-Villarreal-v-Real-Madrid.jpg",
      "image_title": "Soccer Football - LaLiga - Villarreal v Real Madrid - Estadio de la Ceramica, Villarreal, Spain - March 15, 2025 Real Madrid coach Carlo Ancelotti REUTERS/Pablo Morano"
    },
    {
      "title": "Der Deutsche hinter dem Nottingham-Wunder",
      "teaser": "Nottingham Forest sorgt in der Premier League für Furore. Der Aufsteiger besiegte Manchester City und festigt seinen Platz unter den Top-Teams. Mit einem Technischen Direktor aus Deutschland und cleveren Transfers nimmt der Klub Kurs auf die Champions League.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255676118/6247932157-ci23x11-w200/Premier-League-Nottingham-Forest-v-Manchester-City.jpg",
      "image_title": "Soccer Football - Premier League - Nottingham Forest v Manchester City - The City Ground, Nottingham, Britain - March 8, 2025 Nottingham Forest's Neco Williams celebrates after Callum Hudson-Odoi scores their first goal REUTERS/Chris Radburn EDITORIAL USE ONLY. NO USE WITH UNAUTHORIZED AUDIO, VIDEO, DATA, FIXTURE LISTS, CLUB/LEAGUE LOGOS OR 'LIVE' SERVICES. ONLINE IN-MATCH USE LIMITED TO 120 IMAGES, NO VIDEO EMULATION. NO USE IN BETTING, GAMES OR SINGLE CLUB/LEAGUE/PLAYER PUBLICATIONS. PLEASE CONTACT YOUR ACCOUNT REPRESENTATIVE FOR FURTHER DETAILS..",
      "author": "Lukas Dombrowski"
    },
    {
      "title": "Erst durch die Zweifel seines Trainers wurde Rüdiger zum Held von Real",
      "teaser": "Real Madrid triumphiert in der Champions League gegen Atlético. Doch das Achtelfinale muss im Elfmeterschießen entschieden werden – mit viel Pech auf der einen und Antonio Rüdiger auf der anderen Seite. Er wurde zum Held, weil Trainer Ancelotti einem Spieler ins Gesicht geblickt hatte.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile255682004/2277933127-ci23x11-w200/Atletico-de-Madrid-v-Real-Madrid-C-F-UEFA-Champions-League-2024-25-Round-of-16-Second-Leg.jpg",
      "image_title": "Real Madrid: Erst durch die Zweifel seines Trainers wurde Antonio Rüdiger zum Held"
    },
    {
      "title": "4000 Dreier und ein kleiner Makel – die Rekorde des Stephen Curry",
      "teaser": "Stephen Curry hat den Basketballsport verändert und das Geschehen vom Korb hinaus an die Drei-Punkte-Linie verlagert. Nun setzte er einen weiteren Meilenstein. Für Legende Shaquille O‘Neal Anlass genug, um die Diskussion über den Größten seines Sports zu eröffnen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255702182/6427934377-ci23x11-w200/Kings-Warriors-Basketball.jpg",
      "image_title": "Golden State Warriors' Stephen Curry hits a 3-pointer, the 4000th of his career, in 3rd quarter against Sacramento Kings during NBA game at Chase Center in San Francisco on Thursday, March 13, 2025. (Scott Strazzante/San Francisco Chronicle via AP)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Alba Berlin wirft seinen Trainer raus",
      "teaser": "Nach enttäuschenden Ergebnissen in der aktuellen Saison hat Alba Berlin Cheftrainer Israel Gonzalez entlassen. Der Spanier zahlt auch den Preis für schlechtes Management mit. Sein erfahrener Assistenztrainer übernimmt und soll das Team wieder auf Erfolgskurs bringen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255676652/7167931107-ci23x11-w200/ALBA-Berlin-Veolia-Towers-Hamburg.jpg",
      "image_title": "Trainer Israel Gonzales rufend, gestikulierend / Aktion / Oberkörper / Sport / Basketball / BBL Bundesliga Herren / 20. Spieltag Saison 2024/2025 / 09.02.2025 / ALBA Berlin vs Veolia Towers Hamburg /"
    },
    {
      "title": "31, 21, 22 – NBA-Superstar Jokić gelingt historische Leistung",
      "teaser": "Nikola Jokić gilt mit Abstand als bester Basketballer in der NBA. Im Spiel gegen Phoenix zeigt der Serbe aber selbst für sein Können eine außergewöhnliche Leistung. Sein Trainer adelt Jokić nach dessen historischem Auftritt.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255639682/9617937207-ci23x11-w200/NBA-Phoenix-Suns-at-Denver-Nuggets.jpg",
      "image_title": "Mar 7, 2025; Denver, Colorado, USA; Phoenix Suns center Nick Richards (2) defends on Denver Nuggets center Nikola Jokic (15) in the first quarter at Ball Arena. Mandatory Credit: Ron Chenoy-Imagn Images"
    },
    {
      "title": "Ohne seine Topstars qualifiziert sich das Nationalteam für die EM",
      "teaser": "Es geht auch ohne Juri Knorr und Renars Uscins. Deutschlands Handballnationalmannschaft besiegt Österreich auch ohne ihre besten Spieler und kann für die Europameisterschaft planen. Das DHB-Team baut eine Serie aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255709944/9297933537-ci23x11-w200/Deutschland-Oesterreich.jpg",
      "image_title": "15.03.2025, Niedersachsen, Hannover: Handball: EM-Qualifikation, Deutschland - sterreich, 2. Qualifikationsrunde, Gruppe 7, 4. Spieltag, ZAG-Arena. Deutschlands Torwart David Späth (r) feiert mit den Teamkollegen nach dem Spiel. Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Früher Wohlfühloase, heute Spitzenreiter – die beeindruckende Wandlung der MT Melsungen",
      "teaser": "Lange galt der Handballklub aus der hessischen Provinz als reich, aber ambitionslos. Eine recht beeindruckende Transformation hat bei der MT Melsungen dazu geführt, dass der Verein nun endlich seinen Titelfluch ablegen könnte. Beim Tabellenführer haben sie große Hoffnung.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255692142/5397939167-ci23x11-w200/MT-Melsungen-Frisch-Auf-Goeppingen.jpg",
      "image_title": "Handball: Früher Wohlfühloase, heute Spitzenreiter – die Wandlung der MT Melsungen",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Irgendwann bin ich auch dran. Davor graut es mir“",
      "teaser": "Patrick Wiencek genießt beim THW Kiel längst Legenden-Status. Nun biegt der Handballer auf die Zielgerade ein. Der 35-Jährige spricht über den bevorstehenden emotionalen Abschied, reflektiert seine Karriere und die kommenden Herausforderungen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255609990/2457930997-ci23x11-w200/THW-Kiel-SC-Magdeburg.jpg",
      "image_title": "08.02.2025, Schleswig-Holstein, Kiel: Handball: Bundesliga, THW Kiel - SC Magdeburg, 18. Spieltag, Wunderino Arena. Kiels Patrick Wiencek jubelt. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "„Desaster für Ferrari. Hamilton ärgert sich über die ständigen Funksprüche“",
      "teaser": "Was für ein Start ins neue Formel-1-Jahr: Die Fans bekommen alles geboten. Am Ende jubelt Lando Norris nach dem Chaos-Rennen. Für Lewis Hamilton wird die Ferrari-Premiere zum Desaster. Die internationalen Kommentatoren legen nach dem Großen Preis von Australien den Finger in die Wunde.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/mobile255713400/6257935087-ci23x11-w200/Australian-Grand-Prix.jpg",
      "image_title": "Formula One F1 - Australian Grand Prix - Albert Park Grand Prix Circuit, Melbourne, Australia - March 16, 2025 Ferrari's Lewis Hamilton in the pit lane during the race Pool via REUTERS/Tracey Nearmy"
    },
    {
      "title": "Norris gewinnt chaotischen Formel-1-Auftakt vor Verstappen",
      "teaser": "Der erste Grand Prix des Jahres in Melbourne hat es in sich. Die Fans bekommen in Melbourne alles geboten. Den Sieg bei Regen und Wind mit mehreren Unfällen sichert sich der Vize-Weltmeister. Nico Hülkenberg rast gleich in die Punkte.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255712356/9547932407-ci23x11-w200/Australian-Grand-Prix.jpg",
      "image_title": "Australian Grand Prix"
    },
    {
      "title": "Ein Weltmeister ohne Power",
      "teaser": "An diesem Sonntag beginnt die neue Formel-1-Saison in Melbourne. Erstmals seit Langem geht das Red-Bull-Team um Titelverteidiger Max Verstappen nicht als Favorit an den Start. Andere Rennställe sind vorbeigezogen. Es wird ein Fünfkampf um die Spitze erwartet.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255700178/6097931147-ci23x11-w200/Australian-Grand-Prix-Practice.jpg",
      "image_title": "Formula One F1 - Australian Grand Prix - Practice - Albert Park Grand Prix Circuit, Melbourne, Australia - March 14, 2025 Red Bull's Max Verstappen before practice REUTERS/Edgar Su",
      "author": "Michel Milewski"
    },
    {
      "title": "Wechsel oder Verbleib? – Löws eindringlicher Rat an Florian Wirtz",
      "teaser": "Gemeinsam mit Rudi Völler war Joachim Löw zu Gast bei WELT TV. Für den ehemaligen Bundestrainer gibt es auch aus finanziellen Gründen nur einen sinnvollen Termin, wann Florian Wirtz Bayer Leverkusen verlassen sollte. Völler ärgert sich über die Ansetzungen der DFL.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255715170/0957935667-ci23x11-w200/Florian-Wirtz.jpg",
      "image_title": "Transfer: Wechsel oder Verbleib? – Löws eindringlicher Rat an Florian Wirtz"
    },
    {
      "title": "Die persönliche Tragik des Niko Kovac",
      "teaser": "Er hat viel getan, um den BVB zu stabilisieren. Niko Kovac hat Dortmund ins Champions-League-Viertelfinale geführt, doch in der Liga tritt das Team auf der Stelle. Das führt zu Spekulationen, obwohl er für die Fehlentenwicklungen kaum verantwortlich zu machen ist.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255711748/4327934597-ci23x11-w200/RB-Leipzig-v-Borussia-Dortmund-Bundesliga.jpg",
      "image_title": "BVB-Trainer: Die persönliche Tragik des Niko Kovac",
      "author": "Oliver Müller"
    },
    {
      "title": "„Trotz ihrer Krankheit war für sie das Glas immer halb voll“",
      "teaser": "Die Sportwelt trauert. Doris Fitschen ist im Alter von 56 Jahren gestorben. Sie war eine der prägendsten und besten Fußballerinnen ihrer Generation. Ihr Vermächtnis als Spielerin und auch als Förderin des Frauenfußballs bleibt in Erinnerung – und ihr Kampf gegen die Krankheit.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255714650/0757938017-ci23x11-w200/Doris-Fitschen.jpg",
      "image_title": "Doris Fitschen"
    },
    {
      "title": "Köln meldet sich mit Zittersieg im Aufstiegsrennen zurück",
      "teaser": "Der 1. FC Köln schraubt weiter an seinem Wiederaufstieg ins Fußball-Oberhaus. Gegen den SV Darmstadt 98 sorgt ein Foulelfmeter für einen wichtigen Sieg der Rheinländer, der in der Schlussphase noch einmal in Gefahr gerät.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255710248/9837936767-ci23x11-w200/1-FC-Koeln-Darmstadt-98.jpg",
      "image_title": "Zweite Liga: Köln meldet sich mit Zittersieg im Aufstiegsrennen zurück"
    },
    {
      "title": "„Wir müssen kleine Brötchen backen“",
      "teaser": "Borussia Dortmund betreibt in Leipzig Chancen-Wucher und verliert unglücklich. Die Qualifikation für die Champions League rückt für den BVB in weite Ferne. Die ersten Spieler haben die Königsklasse schon abgeschrieben.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255710184/4657938847-ci23x11-w200/RB-Leipzig-Borussia-Dortmund.jpg",
      "image_title": "Borussia Dortmund: „Wir müssen kleine Brötchen backen“",
      "author": "Stephan Flohr"
    },
    {
      "title": "Und wieder sorgt der Videobeweis für Kopfschütteln",
      "teaser": "Wieder einmal erstaunte Reaktionen nach einer VAR-Entscheidung. In Bremen meldet sich der Videoschiedsrichter zur Überraschung aller zu Wort und spricht Werder einen Elfmeter zu. Ein Rückschlag in der zuletzt positiven Entwicklung.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255710014/4407938797-ci23x11-w200/Werder-Bremen-Bor-Moenchengladbach.jpg",
      "image_title": "Bundesliga: Und wieder sorgt der Videobeweis für Kopfschütteln"
    },
    {
      "title": "„Wie eine reife Pflaume“ – Das Unglück des jungen Bayern-Torwarts",
      "teaser": "Der FC Bayern München lässt in der Bundesliga erneut Punkte liegen. Gegen den 1. FC Union ist der junge Torwart Jonas Urbig daran maßgeblich beteiligt. Der Berliner Torschütze beschreibt das Geschehen blumig und sehr treffend.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255709912/2987931637-ci23x11-w200/1-FC-Union-Berlin-v-FC-Bayern-Muenchen-Bundesliga.jpg",
      "image_title": "FC Bayern München: „Wie eine reife Pflaume“ – Das Unglück des Jonas Urbig",
      "author": "Sven Flohr"
    },
    {
      "title": "Diegos Abschiedsspiel bei Werder – Özil und Wiese unerwünscht",
      "teaser": "Das Abschiedsspiel von Werder Bremens ehemaligem Spielmacher Diego wird ohne Mesut Özil und Tim Wiese stattfinden. Der Verein entschied, beide nicht an diesem Tag im Stadion haben zu wollen. Ein Klubsprecher erklärt das Vorgehen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/werder-bremen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/werder-bremen/mobile255709770/2587934337-ci23x11-w200/SV-Werder-Bremen-v-Eintracht-Frankfurt-Bundesliga.jpg",
      "image_title": "BREMEN, GERMANY - AUGUST 08: Tim Wiese, goalkeeper of Bremen screams to Mesut Oezil (L) of Bremen after the Bundesliga match between Werder Bremen and Eintracht Frankfurt at the Weser stadium on August 8, 2009 in Bremen, Germany. (Photo by Martin Rose/Bongarts/Getty Images)"
    },
    {
      "title": "Die nächste Niederlage – der BVB versinkt im Mittelmaß",
      "teaser": "Borussia Dortmund verliert auch in Leipzig und versinkt in der Bundesliga im Mittelmaß. Die Qualifikation für die Champions League wird für den BVB immer unwahrscheinlicher. In Leipzig betreibt der BVB Chancen-Wucher und vergibt auch die besten Möglichkeiten.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255710102/8997934017-ci23x11-w200/Dortmund-s-German-midfielder-13-Pa.jpg",
      "image_title": "Bundesliga: Die nächste Niederlage – der BVB versinkt im Mittelmaß"
    },
    {
      "title": "„Ich möchte meine Mutter stolz machen“",
      "teaser": "Der Sohn von Steffi Graf und Andre Agassi will nach seinem Nationalmannschafts-Debüt für Deutschland Baseball-Profi werden. Von seinen berühmten Eltern holt sich Jaden Agassi Tipps für seine Karriere im Sport.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255667214/2977932757-ci23x11-w200/2025-World-Baseball-Classic-Qualifiers-Tucson.jpg",
      "image_title": "TUCSON, ARIZONA - MARCH 04: Relief pitcher Jaden Agassi #25 of Germany throws during the third inning of game six of the World Baseball Classic Qualifiers against Colombia at Kino Veterans Memorial Stadium on March 04, 2025 in Tucson, Arizona. Chris Coduto/Getty Images/AFP (Photo by Chris Coduto / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Erst Bochum, jetzt Union – FC Bayern stolpert erneut",
      "teaser": "Der FC Bayern gerät ins Straucheln. Nach der Niederlage gegen Bochum können die Münchner auch in Berlin nichts gewinnen. Torwart Urbig macht keine gute Figur. Bester Mann des Bundesliga-Nachmittags ist hingegen der Gladbacher Alassane Pléa. Alle Highlights hier im Video.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255709956/9857930797-ci23x11-w200/Germany-Soccer-Bundesliga.jpg",
      "image_title": "Germany Soccer Bundesliga",
      "author": "Sven Flohr"
    },
    {
      "title": "Hinterkufen auf blankem Beton – Friedrich Weltmeister im Chaos-Rennen",
      "teaser": "Francesco Friedrich triumphiert bei der Bob-WM in Lake Placid trotz chaotischer Umstände. Nach einem abgebrochenen Lauf sichert sich der Doppel-Olympiasieger sein 16. WM-Gold. Aus der Bahn war Eis herausgebrochen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255708610/2947939947-ci23x11-w200/IBSF-World-Championships.jpg",
      "image_title": "Bobsleigh and Skeleton - IBSF World Championships - Mount Van Hoevenberg, Lake Placid, New York, United States - March 15, 2025 Gold medallists Germany's Francesco Friedrich, Matthias Sommer, Alexander Schuller and Felix Straub celebrate winning the 4-Man Bobsleigh REUTERS/Brendan Mcdermid"
    },
    {
      "title": "Schlimme Verletzung überschattet Acht-Tore-Spektakel in Paderborn",
      "teaser": "Der SC Paderborn gewinnt ein spektakuläres Spiel gegen Kaiserslautern und klettert nach dem Acht-Tore-Spektakel zurück auf einen Aufstiegsplatz. Eine schwere Verletzung des Gäste-Torwarts überschattet die rasante Partie. Die Zweite Bundesliga im Überblick.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255708280/0807939757-ci23x11-w200/SC-Paderborn-07-1-FC-Kaiserslautern.jpg",
      "image_title": "Zweite Liga : Schlimme Verletzung überschattet Acht-Tore-Spektakel in Paderborn"
    },
    {
      "title": "Kovac über Problemfall Süle – „Dem Trainer sind die Hände gebunden“",
      "teaser": "Trotz des Erfolges in der Champions League stehen bei Borussia Dortmund etliche Spieler in der Kritik. Trainer Niko Kovac äußert sich jetzt zu den Problemfällen Niklas Süle und Julian Brandt. Seine Einschätzungen der beiden Spieler sind sehr unterschiedlich.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/mobile255706560/7207935407-ci23x11-w200/Lille-OSC-Borussia-Dortmund.jpg",
      "image_title": "12.03.2025, UEFA Champions League, Achtelfinale, Lille OSC - Borussia Dortmund, Niklas Süle (Borussia Dortmund) guckt traurig, Foto: Dennis Ewert/RHR-FOTO"
    },
    {
      "title": "„Verwirrende Atmosphäre“ – Veranstaltung mit Klaus Augenthaler abgebrochen",
      "teaser": "Klaus Augenthaler, Fußballlegende und Weltmeister von 1990, soll bei einer Veranstaltung in Nordhorn über seine erfolgreiche Karriere sprechen. Doch der Veranstalter bricht das Gespräch ab. Der Ablauf sei „zeitweise chaotisch“ gewesen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255706516/2077937987-ci23x11-w200/Klaus-Augenthaler.jpg",
      "image_title": "Der ehemalige Fußball-Nationalspieler und Fußballtrainer Klaus Augenthaler steht am Ufer des Ammersees. Augenthaler feiert am 26.09.2022 seinen 65. Geburtstag."
    },
    {
      "title": "Qualifying in Australien – Norris holt die erste Pole, Hamilton im Ferrari enttäuscht",
      "teaser": "Der Herausforderer legt gleich mal los: Lando Norris gewinnt das Qualifying von Melbourne. Sein Teamkollege Oscar Piastri wird Zweiter vor dem Weltmeister der Formel 1. Für Ferrari hingegen läuft es überhaupt nicht gut. Nicht nur Lewis Hamilton enttäuscht.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255705838/3607937237-ci23x11-w200/Ferrari-s-British-driver-Lewis-Hami.jpg",
      "image_title": "Ferrari's British driver Lewis Hamilton drives during the qualifying session of the Formula One Australian Grand Prix at the Albert Park Circuit in Melbourne on March 15, 2025. (Photo by Paul Crock / AFP) / -- IMAGE RESTRICTED TO EDITORIAL USE - STRICTLY NO COMMERCIAL USE --"
    },
    {
      "title": "Baumann erklärt seinen Fauxpas vor den Länderspielen – „Scheiße gelaufen“",
      "teaser": "Die TSG Hoffenheim verliert beim FC St. Pauli. Und steckt nun wieder im Abstiegskampf. Entscheidend ist ein Fehler von Oliver Baumann. Der Nationaltorwart erklärt die Szene. Sie kann Auswirkungen auf die Entscheidungen von Julian Nagelsmann haben.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255705736/4807933927-ci23x11-w200/FC-St-Pauli-1910-v-TSG-1899-Hoffenheim-Bundesliga.jpg",
      "image_title": "Nationalmannschaft: Hoffenheims Oliver Baumanns erklärt Fehler gegen den FC St. Pauli"
    },
    {
      "title": "Die Totgesagten leben wieder",
      "teaser": "Nach dem Sensationssieg beim FC Bayern plant der VfL Bochum den nächsten Coup. Trainer Dieter Hecking hat nicht nur die Mannschaften revitalisiert, sondern den kompletten Verein. Und die Klubführung will jetzt einen prominenten Manager verpflichten.",
      "url": "https://www.welt.de/sport/plus255702548/VfL-Bochum-Die-Totgesagten-leben-wieder-und-wollen-Joerg-Schmadtke-holen.html",
      "image_url": "https://img.welt.de/img/sport/mobile255702518/6677933227-ci23x11-w200/FC-Bayern-Muenchen-v-VfL-Bochum-1848-Bundesliga.jpg",
      "image_title": "MUNICH, GERMANY - MARCH 08: Anthony Losilla of VfL Bochum celebrates victory with teammates following the Bundesliga match between FC Bayern München and VfL Bochum 1848 at the Allianz Arena on March 08, 2025 in Munich, Germany. FC Bayern will wear a special anniversary collection kit to mark the club’s 125th anniversary. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "Baumanns Fehler bringt St. Pauli den Sieg im Abstiegsduell gegen Hoffenheim",
      "teaser": "Dem FC St. Pauli gelingt im Abstiegskampf ein wichtiger Erfolg. Der Sieg gegen die TSG Hoffenheim verschafft den Hamburgern wieder etwas Luft. Ausgerechnet Nationaltorwart Oliver Baumann hilft bei dem Sieg mit – unfreiwillig.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255704918/2547932857-ci23x11-w200/FC-St-Pauli-TSG-1899-Hoffenheim.jpg",
      "image_title": "Bundesliga: FC St. Pauli siegt nach Fehler von Oliver Baumann gegen TSG Hoffenheim"
    },
    {
      "title": "Kimmich klärt auf – er hätte bei einem Abschied vom FC Bayern mehr Geld verdient",
      "teaser": "Der FC Bayern und Joshua Kimmich haben nach vielen Irrungen ihre Zusammenarbeit verlängert. Laut Aussagen des Mittelfeldchefs hätte es finanziell bessere Alternativen gegeben. Der Kapitän der Nationalmannschaft wehrt sich zudem gegen falsche Behauptungen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255704942/9777930217-ci23x11-w200/Bayer-Leverkusen-Bayern-Muenchen.jpg",
      "image_title": "11.03.2025, Nordrhein-Westfalen, Leverkusen: Fußball: Champions League, Bayer Leverkusen - Bayern München, K.o.-Runde, Achtelfinale, Rückspiele, BayArena. Münchens Joshua Kimmich wärmt sich vor Beginn der Partie auf. Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Soziale Medien haben mir viel mehr genommen, als dass sie mir etwas gebracht haben“",
      "teaser": "Nationaltorwart Alexander Nübel ist einer Erfolgsgaranten des VfB Stuttgart. Aus der Öffentlichkeit hält er sich weitestgehend zurück. Hier macht er eine Ausnahme. Ein Gespräch über Abstinenz in den sozialen Medien und seine Zukunft beim FC Bayern.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/plus255698096/FC-Bayern-Alexander-Nuebel-Ich-werde-darum-kaempfen-die-Nummer-eins-zu-sein.html",
      "image_url": "https://img.welt.de/img/sport/mobile255698094/6637931007-ci23x11-w200/VfB-Stuttgart-v-VfL-Wolfsburg-Bundesliga.jpg",
      "image_title": "STUTTGART, GERMANY - OCTOBER 07: Alexander Nuebel of VfB Stuttgart reacts during the Bundesliga match between VfB Stuttgart and VfL Wolfsburg at MHPArena on October 07, 2023 in Stuttgart, Germany. (Photo by Christian Kaspar-Bartke/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "HSV siegt in Magdeburg – Hannover dreht gegen Schalke nach Fehler von Karius das Spiel",
      "teaser": "In der zweiten Fußball-Bundesliga kommt es an diesem Spieltag zu besonderen Duellen. Der Hamburger SV gewinnt dank Ransford Königsdörffer locker beim 1. FC Magdeburg. Der FC Schalke 04 verspielt gegen Hannover 96 den schon sicher geglaubten Sieg. Torwart Loris Karius steht im Fokus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255704824/7227932527-ci23x11-w200/FC-Schalke-04-Hannover-96.jpg",
      "image_title": "Zweite Liga: HSV siegt in Magdeburg, FC Schalke 04 verliert gegen Hannover 96"
    },
    {
      "title": "Prinz William lobt Tuchel – macht aber auch gleich Druck",
      "teaser": "Mit royaler Rückendeckung startet Thomas Tuchel als Nationaltrainer Englands. Prinz William vertraut dem Deutschen und denkt schon an die nächste Fußballweltmeisterschaft. Tuchel verzichtet zur Premiere gegen Albanien auf einen formschwachen Star, holt aber prominente Profis zurück.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255701594/1097936587-ci23x11-w200/Thomas-Tuchel-Press-Conference.jpg",
      "image_title": "Soccer - England - Thomas Tuchel Press Conference - Wembley Stadium, London, Britain - March 14, 2025 England manager Thomas Tuchel during the press conference Action Images via Reuters/Andrew Boyers"
    },
    {
      "title": "Prostituierte, Jagdausflüge, Uhren – Ex-Biathlonchef lebenslang gesperrt",
      "teaser": "Norwegens Sport kommt nicht zur Ruhe: Der ehemalige Präsident des Biathlon-Weltverbandes, Anders Besseberg, ist vor dem Internationalen Sportgerichtshof gescheitert. Das Gericht bestätigte die lebenslange Sperre wegen „unethischen Verhaltens und schwerer Integritätsverletzungen“.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255700810/7067938627-ci23x11-w200/Anders-Besseberg.jpg",
      "image_title": "ARCHIV - 07.02.2017, Österreich, Fieberbrunn: Der Präsident der IBU (Internationale Biathlon-Union), Anders Besseberg, aufgenommen bei einem außerordentlichen IBU-Kongress am 08.02.2017 in Fieberbrunn (Österreich) vor Beginn der Biathlon-Weltmeisterschaft. Besseberg verliert auch vor dem Cas. (zu dpa: «Lebenslange Sperre für verurteilten Ex-Biathlonchef») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die gesündeste Form des Intervallfastens ist die Variante mit Frühstück“",
      "teaser": "Die Fastenzeit läuft, aber wie verzichtet man gesund und sicher auf Essen, um die positiven Effekte für den Körper optimal auszunutzen? Im großen Fasten-Kurs bei WELT beantwortet Andreas Michalsen in 90 Minuten die wichtigsten Fragen rund um das Thema Fasten. Hier lesen Sie die relevanten Aussagen.",
      "url": "https://www.welt.de/sport/plus255631524/Fasten-Das-ist-die-gesuendeste-Form-des-Intervallfastens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Die autochthone Rückenmuskulatur ist für die Behandlung von Rückenschmerzen der Schlüssel“",
      "teaser": "Ein Spezialist für endoskopische Rücken-Operationen rät von OPs ab? Florian Alfen tut genau dies. Der Schlüssel für die Behandlung von Rückenleiden sei ein anderer. Im Interview erklärt Alfen, wie Sie auch hartnäckige Schmerzen ohne Operation in den Griff bekommen.",
      "url": "https://www.welt.de/sport/fitness/plus255492748/Rueckenschmerzen-80-bis-90-Prozent-der-Wirbelsaeulen-Operationen-kann-man-vermeiden.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255493462/8437938517-ci23x11-w200/Man-s-bare-back-in-pain.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Effektiveres Training – „Ein Grundsatz ist, Umfang vor Intensität zu steigern“",
      "teaser": "Hobbyathleten sollten ihre Trainingszeit optimal nutzen. Durch gezielte Trainingssteuerung und wissenschaftlich fundierte Methoden können Sie Ihre Ziele effektiver erreichen. Alexander Törpel ist Sportwissenschaftler und Bundestrainer Diagnostik. Hier gibt er wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255451698/Training-Den-meisten-wuerde-es-besser-tun-etwas-zurueckschalten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255467666/7337931407-ci23x11-w200/Athlete-on-a-hill-having-a-break-at-sunset.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„RED-S betrifft mehr Menschen, als man denkt“",
      "teaser": "Sport ist gesund, allerdings muss der Körper entsprechend versorgt werden – egal, ob das Ziel Abnehmen oder Leistungssteigerung heißt. Sonst besteht das Risiko für RED-S: relatives Energiedefizit-Syndrom. Und das hat schwerwiegende Folgen.",
      "url": "https://www.welt.de/sport/fitness/plus255328918/Keine-Energie-beim-Sport-RED-S-betrifft-mehr-Menschen-als-man-denkt.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255436684/0697933877-ci23x11-w200/Woman-Taking-Break-From-Hot-Yoga-For-Water.jpg",
      "image_title": "A woman taking a break from a hot yoga class for a drink of water from plastic flask. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Der beste Weg, um beim Joggen abzunehmen",
      "teaser": "Eine Studie hat festgestellt, dass die Tageszeit die Fettverbrennung beeinflusst. Doch wann ist der beste Zeitpunkt zum Joggen? Gibt es individuelle Unterschiede? Und wie groß sind die Auswirkungen tatsächlich? Zwei Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/plus255459474/Abnehmen-mit-Joggen-Morgens-oder-abends-laufen-Die-klare-Antwort-der-Experten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255459612/0187937697-ci23x11-w200/Snow-coverd-the-streets-of-Sarajevo.jpg",
      "image_title": "The snow that fell yesterday and during the night covered the streets of Sarajevo, Bosnia and Herzegovina, on January 20, 2024. Photo: Armin Durgut/PIXSELL",
      "author": "Jo Meissner"
    },
    {
      "title": "„Es ist nicht entscheidend, wie wir essen, sondern was wir essen“",
      "teaser": "Christiane Franke arbeitet mit Spitzensportlern wie Mats Hummels oder Frans Krätzig vom FC Bayern zusammen. Die Tipps der Ernährungsberaterin machen sie leistungsfähiger – und sind für jedermann anwendbar. Hier verrät sie ihre Ernährungsphilosophie.",
      "url": "https://www.welt.de/sport/fitness/plus255444380/Ernaehrung-und-Sport-Was-jeder-von-den-Profis-lernen-kann.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255467250/1957934147-ci23x11-w200/Young-woman-leaning-on-window-eating-apple.jpg",
      "image_title": "Cafe, Gastronomie, MÃ¼lheim an der Ruhr, NRW, Deutschland, w23",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Blitzstart, zwei Elfmeter und ein Platzverweis – Köln schlägt Darmstadt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706828/1-FC-Koeln-SV-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255710216/3727939167-ci16x9-w200/1-FC-Koeln-Darmstadt-98.jpg",
      "image_title": "1. FC Köln - SV Darmstadt 98: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Chancenwucher und Tränen bei Sabitzer – Dortmund kassiert Pleite in Leipzig",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706794/RB-Leipzig-Borussia-Dortmund-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255710100/5197939127-ci16x9-w200/RB-Leipzig-Borussia-Dortmund.jpg",
      "image_title": "RB Leipzig - Borussia Dortmund: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Urbig patzt – Union Berlin ringt den Münchnern einen Punkt ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706796/1-FC-Union-Berlin-FC-Bayern-Muenchen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255709524/8967931327-ci16x9-w200/Union-Berlin-s-players-celebrate-a.jpg",
      "image_title": "1. FC Union Berlin - FC Bayern München: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Überragender Plea schnürt Dreierpack bei Gladbachs Sieg in Bremen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706802/SV-Werder-Bremen-Borussia-Moenchengladbach-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255709438/2477932507-ci16x9-w200/Werder-Bremen-Bor-Moenchengladbach.jpg",
      "image_title": "SV Werder Bremen - Borussia Mönchengladbach: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Freiburg kommt in Mainz zwei Mal zurück und nimmt einen Punkt mit",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706798/1-FSV-Mainz-05-SC-Freiburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255709504/8297939557-ci16x9-w200/Bundesliga-1-FSV-Mainz-05-v-SC-Freiburg.jpg",
      "image_title": "1. FSV Mainz 05 - SC Freiburg: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Traumzuspiel über 60 Meter – Augsburg bezwingt Wolfsburg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706800/FC-Augsburg-VfL-Wolfsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255709478/8117937397-ci16x9-w200/FC-Augsburg-VfL-Wolfsburg.jpg",
      "image_title": "FC Augsburg - VfL Wolfsburg: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Paderborn verspielt 3:0-Vorsprung gegen Kaiserslautern und gewinnt am Ende doch",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706772/SC-Paderborn-07-1-FC-Kaiserslautern-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255708102/8607934947-ci16x9-w200/SC-Paderborn-07-1-FC-Kaiserslautern.jpg",
      "image_title": "SC Paderborn 07 - 1. FC Kaiserslautern: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Wichtige Punkte im Abstiegskampf – Münster jubelt in Elversberg",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706774/SV-Elversberg-SC-Preussen-Muenster-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255708026/3077931857-ci16x9-w200/SV-Elversberg-vs-Preussen-Muenster.jpg",
      "image_title": "SV Elversberg - SC Preußen Münster: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Tor mit der Hacke – Fortuna Düsseldorf bezwingt Schlusslicht Regensburg",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706770/Fortuna-Duesseldorf-SSV-Jahn-Regensburg-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255708042/1037933237-ci16x9-w200/Fortuna-Duesseldorf-Jahn-Regensburg.jpg",
      "image_title": "Fortuna Düsseldorf - SSV Jahn Regensburg: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "«Luft ist nicht raus»: Leverkusen besiegt VfB 4:3 nach 1:3",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715690/Luft-ist-nicht-raus-Leverkusen-besiegt-VfB-4-3-nach-1-3.html"
    },
    {
      "title": "Eintracht Frankfurt entschuldigt sich für seine eigenen Fans",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article255715678/Zaunfahnen-Eklat-Eintracht-Frankfurt-entschuldigt-sich-fuer-seine-eigenen-Fans.html"
    },
    {
      "title": "Nach 70 Jahren gewinnt Newcastle United wieder einen Titel",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article255715574/Liverpool-geschlagen-Nach-70-Jahren-gewinnt-Newcastle-United-wieder-einen-Titel.html"
    },
    {
      "title": "Heidenheim gewinnt Kellerduell – Kiel jetzt Letzter",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article255715550/Erster-Sieg-seit-Januar-Heidenheim-gewinnt-Kellerduell-Kiel-jetzt-Letzter.html"
    },
    {
      "title": "Newcastle gewinnt Ligapokal-Finale gegen Liverpool",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715470/Newcastle-gewinnt-Ligapokal-Finale-gegen-Liverpool.html"
    },
    {
      "title": "Schick macht den Wahnsinn perfekt – Leverkusen dreht ein 1:3 in Stuttgart",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/article255714796/Schick-trifft-in-der-Nachspielzeit-Leverkusen-dreht-ein-1-3-in-Stuttgart.html"
    },
    {
      "title": "Heidenheim jubelt über Befreiungsschlag: 3:1 gegen Kiel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715418/Heidenheim-jubelt-ueber-Befreiungsschlag-3-1-gegen-Kiel.html"
    },
    {
      "title": "Kaua Santos sichert Frankfurts drei Punkte in Bochum",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article255715338/Auswaertssieg-beim-VfL-Kaua-Santos-sichert-Frankfurts-drei-Punkte-in-Bochum.html"
    },
    {
      "title": "Verlorenes Gold, gewonnenes Geld: Wellinger bejubelt Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715208/Verlorenes-Gold-gewonnenes-Geld-Wellinger-bejubelt-Titel.html"
    },
    {
      "title": "Wechsel oder Verbleib? – Löws eindringlicher Rat an Florian Wirtz",
      "url": "https://www.welt.de/sport/fussball/article255715172/Transfer-Wechsel-oder-Verbleib-Loews-eindringlicher-Rat-an-Florian-Wirtz.html"
    },
    {
      "title": "Zweiter Platz und Weißes Trikot für Lipowitz bei Paris-Nizza",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255714806/Zweiter-Platz-und-Weisses-Trikot-fuer-Lipowitz-bei-Paris-Nizza.html"
    },
    {
      "title": "Frankfurter Fans provozieren 50-minütige Spielverzögerung in Bochum",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfl-bochum/article255714722/Spiel-vor-Abbruch-Frankfurter-Fans-provozieren-50-minuetige-Verzoegerung-in-Bochum.html"
    },
    {
      "title": "Hertha feiert Kantersieg im Abstiegskampf, Nürnberg klopft oben an",
      "url": "https://www.welt.de/sport/article255713088/Zweite-Liga-Hertha-feiert-Kantersieg-im-Abstiegskampf-Nuernberg-klopft-oben-an.html"
    },
    {
      "title": "Nach erneutem Fahnen-Eklat: Frankfurt siegt in Bochum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255714330/Nach-erneutem-Fahnen-Eklat-Frankfurt-siegt-in-Bochum.html"
    },
    {
      "title": "„Desaster für Ferrari. Hamilton ärgert sich über die ständigen Funksprüche“",
      "url": "https://www.welt.de/sport/formel1/article255713412/Formel-1-Presse-Desaster-fuer-Ferrari-Hamilton-aergert-sich-ueber-staendige-Funksprueche.html"
    },
    {
      "title": "Das Leben fing im Sommer an – „Zerfressen von Selbstzweifeln. Hatte krasse Akne“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/article255710876/Christoph-Kramer-Sein-erster-Roman-Zerfressen-von-Selbstzweifeln-Hatte-krasse-Akne.html"
    },
    {
      "title": "Deutsche Mixedstaffel auf der Pokljuka Sechste",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255712928/Deutsche-Mixedstaffel-auf-der-Pokljuka-Sechste.html"
    },
    {
      "title": "Der FC Bayern trauert um seinen ehemaligen Präsidenten",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255712242/FC-Bayern-Fritz-Scherer-85-Muenchener-trauern-um-ihren-ehemaligen-Praesidenten.html"
    },
    {
      "title": "Die persönliche Tragik des Niko Kovac",
      "url": "https://www.welt.de/sport/article255711754/BVB-Trainer-Die-persoenliche-Tragik-des-Niko-Kovac.html"
    },
    {
      "title": "„Trotz ihrer Krankheit war für sie das Glas immer halb voll“",
      "url": "https://www.welt.de/sport/fussball/article255711772/Doris-Fitschen-56-Trotz-ihrer-Krankheit-war-fuer-sie-das-Glas-immer-halb-voll.html"
    },
    {
      "title": "FC Bayern trauert um langjährigen Präsidenten Scherer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255711788/FC-Bayern-trauert-um-langjaehrigen-Praesidenten-Scherer.html"
    },
    {
      "title": "„Wir werden nicht auftauchen“ – Ancelotti rebelliert wegen Spielplan",
      "url": "https://www.welt.de/sport/fussball/article255711018/Real-Madrid-Wir-werden-nicht-auftauchen-Ancelotti-rebelliert-wegen-Spielplan.html"
    },
    {
      "title": "Trauer um eine der ganz Großen: Doris Fitschen ist gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255711202/Trauer-um-eine-der-ganz-Grossen-Doris-Fitschen-ist-gestorben.html"
    },
    {
      "title": "Jetzt hat sogar schon der FC Bayern Mitleid mit dem BVB",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255710708/FC-Bayern-Joshua-Kimmich-Jetzt-haben-sogar-schon-die-Muenchener-Mitleid-mit-dem-BVB.html"
    },
    {
      "title": "Wie Leon Goretzka sein erstaunliches Comeback gelang",
      "url": "https://www.welt.de/sport/article255707268/FC-Bayern-Wie-Leon-Goretzka-auch-in-der-Nationalelf-sein-erstaunliches-Comeback-gelang.html"
    },
    {
      "title": "Norris gewinnt chaotischen Formel-1-Auftakt vor Verstappen",
      "url": "https://www.welt.de/sport/formel1/article255710616/Grosser-Preis-von-Australien-Norris-gewinnt-chaotischen-Formel-1-Auftakt-vor-Verstappen.html"
    },
    {
      "title": "Norris-Ansage nach Formel-1-Chaos: Stress macht es schöner",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255710604/Norris-Ansage-nach-Formel-1-Chaos-Stress-macht-es-schoener.html"
    },
    {
      "title": "Köln meldet sich mit Zittersieg im Aufstiegsrennen zurück",
      "url": "https://www.welt.de/sport/article255710250/Zweite-Liga-Koeln-meldet-sich-mit-Zittersieg-im-Aufstiegsrennen-zurueck.html"
    },
    {
      "title": "„Wir müssen kleine Brötchen backen“",
      "url": "https://www.welt.de/sport/article255710156/Borussia-Dortmund-Wir-muessen-kleine-Broetchen-backen.html"
    },
    {
      "title": "Zweierbob-Olympiasiegerinnen Nolte/Levi holen WM-Gold",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255710142/Zweierbob-Olympiasiegerinnen-Nolte-Levi-holen-WM-Gold.html"
    },
    {
      "title": "Erster Sieg 2025: Wellinger gewinnt klar in Vikersund",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255710056/Erster-Sieg-2025-Wellinger-gewinnt-klar-in-Vikersund.html"
    },
    {
      "title": "Und wieder sorgt der Videobeweis für Kopfschütteln",
      "url": "https://www.welt.de/sport/article255710018/Bundesliga-Und-wieder-sorgt-der-Videobeweis-fuer-Kopfschuetteln.html"
    },
    {
      "title": "„Wie eine reife Pflaume“ – Das Unglück des jungen Bayern-Torwarts",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255709950/FC-Bayern-Muenchen-Wie-eine-reife-Pflaume-Das-Unglueck-des-Jonas-Urbig.html"
    },
    {
      "title": "Ohne seine Topstars qualifiziert sich das Nationalteam für die EM",
      "url": "https://www.welt.de/sport/article255709946/Handball-Ohne-seine-Topstars-qualifiziert-sich-das-Nationalteam-fuer-die-EM.html"
    },
    {
      "title": "Diegos Abschiedsspiel bei Werder – Özil und Wiese unerwünscht",
      "url": "https://www.welt.de/sport/fussball/bundesliga/werder-bremen/article255709796/Werder-Bremen-Oezil-und-Wiese-bei-Diegos-Abschiedsspiel-unerwuenscht.html"
    },
    {
      "title": "Die nächste Niederlage – der BVB versinkt im Mittelmaß",
      "url": "https://www.welt.de/sport/article255709004/Bundesliga-Die-naechste-Niederlage-der-BVB-versinkt-im-Mittelmass.html"
    },
    {
      "title": "„Ich möchte meine Mutter stolz machen“",
      "url": "https://www.welt.de/sport/article255666550/Steffi-Grafs-Sohn-Ich-moechte-meine-Mutter-stolz-machen.html"
    },
    {
      "title": "Knorr guckt zu: Handballer vorzeitig für EM qualifiziert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255709788/Knorr-guckt-zu-Handballer-vorzeitig-fuer-EM-qualifiziert.html"
    },
    {
      "title": "Erst Bochum, jetzt Union – FC Bayern stolpert erneut",
      "url": "https://www.welt.de/sport/fussball/article255707074/Bundesliga-Erst-Bochum-jetzt-Union-FC-Bayern-stolpert-erneut.html"
    },
    {
      "title": "«Wow»: Kombiniererin Armbruster gewinnt mit 19 Gesamtweltcup",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255709386/Wow-Kombiniererin-Armbruster-gewinnt-mit-19-Gesamtweltcup.html"
    },
    {
      "title": "Platz drei beim Skifliegen: Freitag glänzt bei Geduldsprobe",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255709056/Platz-drei-beim-Skifliegen-Freitag-glaenzt-bei-Geduldsprobe.html"
    },
    {
      "title": "Hinterkufen auf blankem Beton – Friedrich Weltmeister im Chaos-Rennen",
      "url": "https://www.welt.de/sport/wintersport/article255708640/Bob-Hinterkufen-auf-blankem-Beton-Friedrich-Weltmeister-im-Chaos-Rennen.html"
    },
    {
      "title": "Friedrich siegt im WM-Chaos-Rennen - Lochner Zweiter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255708386/Friedrich-siegt-im-WM-Chaos-Rennen-Lochner-Zweiter.html"
    },
    {
      "title": "Schlimme Verletzung überschattet Acht-Tore-Spektakel in Paderborn",
      "url": "https://www.welt.de/sport/article255708282/Zweite-Liga-Schlimme-Verletzung-ueberschattet-Acht-Tore-Spektakel-in-Paderborn.html"
    },
    {
      "title": "Rummenigge träumt von Wirtz-Verpflichtung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255707902/Rummenigge-traeumt-von-Wirtz-Verpflichtung.html"
    },
    {
      "title": "Biathletin Preuß im Gesamtweltcup nur noch knapp vorn",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255707876/Biathletin-Preuss-im-Gesamtweltcup-nur-noch-knapp-vorn.html"
    },
    {
      "title": "Ski-Ass Odermatt macht Triumph im Gesamtweltcup perfekt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255707518/Ski-Ass-Odermatt-macht-Triumph-im-Gesamtweltcup-perfekt.html"
    },
    {
      "title": "Ein Weltmeister ohne Power",
      "url": "https://www.welt.de/sport/formel1/article255700184/Formel-1-Max-Verstappen-ein-Weltmeister-ohne-Power.html"
    },
    {
      "title": "Kovac über Problemfall Süle – „Dem Trainer sind die Hände gebunden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article255706568/BVB-Kovac-ueber-Problemfall-Suele-Trainer-sind-die-Haende-gebunden.html"
    },
    {
      "title": "Nübel will ins Bayern-Tor: «Definitiv darum kämpfen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255705618/Nuebel-will-ins-Bayern-Tor-Definitiv-darum-kaempfen.html"
    },
    {
      "title": "Verstappen wittert Chance bei Regenchaos nach McLaren-Gala",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255705178/Verstappen-wittert-Chance-bei-Regenchaos-nach-McLaren-Gala.html"
    },
    {
      "title": "St. Pauli gewinnt nach Baumann-Fehler gegen Hoffenheim",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255704910/St-Pauli-gewinnt-nach-Baumann-Fehler-gegen-Hoffenheim.html"
    },
    {
      "title": "Erst Protest, dann Harder: FC Bayern distanziert Wolfsburg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255703938/Erst-Protest-dann-Harder-FC-Bayern-distanziert-Wolfsburg.html"
    },
    {
      "title": "Rennabbruch: Friedrich auf WM-Goldkurs - Lochner auf Beton",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255702736/Rennabbruch-Friedrich-auf-WM-Goldkurs-Lochner-auf-Beton.html"
    },
    {
      "title": "Tuchels England-Debüt mit Rückkehrern und königlichem Lob",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255699648/Tuchels-England-Debuet-mit-Rueckkehrern-und-koeniglichem-Lob.html"
    },
    {
      "title": "NBA: Rückschlag für Schröder - 4.000 Dreier von Curry",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255693860/NBA-Rueckschlag-fuer-Schroeder-4-000-Dreier-von-Curry.html"
    },
    {
      "title": "Ferrari am schnellsten, aber Hamilton ist es nicht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255693514/Ferrari-am-schnellsten-aber-Hamilton-ist-es-nicht.html"
    },
    {
      "title": "Frankfurt trifft im Viertelfinale auf Tottenham",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255693204/Frankfurt-trifft-im-Viertelfinale-auf-Tottenham.html"
    },
    {
      "title": "Sieg verschenkt: Handballer trotzdem weiter auf EM-Kurs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255692632/Sieg-verschenkt-Handballer-trotzdem-weiter-auf-EM-Kurs.html"
    },
    {
      "title": "Trapp fehlt Frankfurt auch in Bochum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255689308/Trapp-fehlt-Frankfurt-auch-in-Bochum.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "In einem atemberaubenden Finale krönt sich Stuttgart gegen den FC Bayern zum Turniersieger",
      "teaser": "In Sindelfingen wurde an diesem Wochenende der weltweit renommierte Mercedes-Benz JuniorCup ausgetragen. In einem irren Endspiel verteidigte die U-19 des VfB Stuttgart den Titel. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255096790/1237939237-ci23x11-w200/Image-677fdec022c94d088673ab40.jpg",
      "image_title": "Mercedes-Benz JuniorCup: VfB Stuttgart verteidigt Titel in Wahnsinns-Finale gegen den FC Bayern"
    },
    {
      "title": "Wenn du diese 11 Trainer kennst, bist du ein echter Fußball-Experte",
      "teaser": "In der Geschichte der Fußball-Bundesliga hat es bis jetzt 464 Cheftrainer gegeben. Du kennst dich mit ihnen aus? Dann beweise in diesem Quiz, wie gut du dich mit legendären Bundesliga-Coaches auskennst.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255641432/0547930937-ci23x11-w200/Bert-van-Marwijk-Borussia-Dortmund.jpg",
      "image_title": "TR Bert VAN MARWIJK, Portrait / Brustbild, Blick nach vorne, ernst, im Hintergrund die Suedtribuene und der Bandenspruch >Nr.1 in Dormtund<. Vor dem Spiel Fussball UI Cup Borussia Dortmund - KRC Genk, 1:2; am 24.07.2004",
      "author": "Sven Flohr"
    },
    {
      "title": "Deutsche Springreiterin (19†) stirbt nach Sturz im Training",
      "teaser": "Der deutsche Reitsport beklagt einen Todesfall. Madlen Boy stirbt mit 19 Jahren nach einem tragischen Unfall im Training. Die Trauer um die talentierte Springreiterin ist groß. Ihr Trainer findet rührende Worte.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255694342/0497935437-ci23x11-w200/Springen-Deutsche-Meisterschaft.jpg",
      "image_title": "Pferdesport: Deutsche Meisterschaft, Springen. Der Springreiter Harm Lahde reitet auf Oak Grove's Commander Bond bei der Deutschen Meisterschaft der Springreiter. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mama, ich habe mir wohl die Beine gebrochen ... Bleib ruhig“ – einen Tag später ist er tot",
      "teaser": "Im italienischen Skiverband spielt sich ein tragisches Drama ab. Nachwuchs-Talent Marco Degli Uomini stürzt beim Training. Er wird ins Krankenhaus gebracht und schreibt seiner Mutter, er habe sich die Beine gebrochen. Durch eine Verkettung von unglücklichen Umständen stirbt er tags darauf.",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/",
      "image_url": "https://img.welt.de/img/sport/wintersport/ski-alpin/mobile255660836/6497938927-ci23x11-w200/Image-67d01c5b04303a394d0fe998.jpg",
      "image_title": "Marco Degli Uomini"
    },
    {
      "title": "Das größte Rätsel des deutschen Fußballs",
      "teaser": "Der Vorjahresfinalist der Champions League hat es ins Viertelfinale geschafft – und das trotz einer bemerkenswert schwachen Bundesligasaison. Die starke Leistung von Borussia Dortmund in Lille sorgt für Genugtuung. Aber es stellt sich die Frage: Was ist denn nun der wahre BVB?",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255681768/5787937057-ci23x11-w200/Champions-League-Round-of-16-Second-Leg-Lille-v-Borussia-Dortmund.jpg",
      "image_title": "Borussia Dortmund: Das größte Rätsel des deutschen Fußballs",
      "author": "Oliver Müller"
    }
  ]
}