{
  "timestamp": "2025-10-14T12:20:33",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Ct7fBdo1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CWRiqTCg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie viel haben Sie in den Sand gesetzt, Herr Immel? „Mindestens zehn Millionen“",
      "teaser": "Früher war Eike Immel ein reicher und begehrter Fußballprofi, der im Restaurant den besten Platz und im Autohaus Rabatte erhielt. Dann folgte der Absturz. Gerade wurde er zu einer Gefängnisstrafe verurteilt. In einer Reportage schildert er, wie es so weit kommen konnte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ee0e7a7d532d835d5fb71e/1dc8c670891a34bbfa3adc8520464b9c/ci23x11-w200/europameisterschaft-1988-deutschland-daenemark-2-0",
      "image_title": "Torwart Eike IMMEL (GER) Jubel, jubeln, Freude, cheers, Deutschland (GER) - Daenemark (DEN) 2:0 Fussball EM EURO 1988 in Deutschland, 14.06.1988 im Parkstadion Gelsenkirchen,",
      "author": "Hendrik Deck"
    },
    {
      "title": "Genervter Nagelsmann hält Torwart-Debatte für überflüssig",
      "teaser": "Seit Wochen wird über eine Rückkehr von Manuel Neuer ins deutsche Tor diskutiert. Bundestrainer Nagelsmann hat kein Verständnis für die Debatte, die von Experten immer wieder befeuert wird. Wer ist Ihre Nummer eins? Hier können Sie abstimmen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ede9d3dd2b5af37a7b6f23/ffa958036785c73335f6e10230223a5b/ci23x11-w200/deutschland-luxemburg",
      "image_title": "10.10.2025, Baden-Württemberg, Sinsheim: Fußball: WM-Qualifikation Europa, Deutschland - Luxemburg, Gruppenphase, Gruppe A, 3. Spieltag, PreZero Arena, Torhüter Oliver Baumann (Deutschland) feiert den Treffer zum 4:0. Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Irrsinn in der WM-Qualifikation – San Marino kann möglichst hohe Niederlage helfen",
      "teaser": "Dank einer hohen Niederlage in die WM-Play-offs? San Marinos Nationalelf könnte genau dieses Szenario am letzten Spieltag der Qualifikation blühen. Ein Punktgewinn wäre für den Tabellenletzten kontraproduktiv.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ee017c9bc2a314d86ea6c7/1a1033c9282b853e09e9d05e05512556-master/ci23x11-w200/fifa-world-cup-uefa-qualifiers-group-h-austria-v-san-marino",
      "image_title": "Soccer Football - FIFA World Cup - UEFA Qualifiers - Group H - Austria v San Marino - Ernst Happel Stadion, Vienna, Austria - October 9, 2025 San Marino players pose for a team group photo before the match REUTERS/Elisabeth Mandl"
    },
    {
      "title": "Ratte sorgt für kuriose Spielunterbrechung in Wales",
      "teaser": "Ein kleiner, haariger Flitzer sorgt beim WM-Qualifikationsspiel zwischen Wales und Belgien für eine Spielunterbrechung. Die Ratte ist sogar zu flink für Torwart Thibault Courtois. Hauptsache, die Fans haben ihren Spaß.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ede9e5dd2b5af37a7b6f27/a000c6742cef5bf4a08d61fe7df86d82-master/ci23x11-w200/fifa-world-cup-uefa-qualifiers-group-j-wales-v-belgium",
      "image_title": "Soccer Football - FIFA World Cup - UEFA Qualifiers - Group J - Wales v Belgium - Cardiff City Stadium, Cardiff, Wales, Britain - October 13, 2025 Belgium's Thibaut Courtois tries to catch a rat that ran onto the pitch during the match Action Images via Reuters/Matthew Childs TPX IMAGES OF THE DAY"
    },
    {
      "title": "Mick Schumacher auf einem Weg, den sein Vater zu gefährlich fand",
      "teaser": "Mick Schumacher könnte bald nur noch in den USA Rennen fahren. Auf dem berüchtigten Indianapolis Motor Speedway macht er erste Erfahrungen in einem IndyCar-Cockpit. Sein Vater Michael wäre dort selbst nicht gefahren – zu riskant.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68ede8ab0a0257c8ba896723/9f48dc2d0df1e909c9ac1507e696756c/ci23x11-w200/indycar-schumacher-auto-racing",
      "image_title": "Race driver Mick Schumacher watches from the pit area as he participates in auto racing testing on the road coarse at Indianapolis Motor Speedway, Monday, Oct. 13, 2025, in Indianapolis. (AP Photo/Michael Conroy)"
    },
    {
      "title": "Premieren-Tor – Hier trifft JJ Peterka zum ersten Mal für die Utah Mammoth",
      "url": "https://www.welt.de/sport/eishockey/video68ee3767dd2b5af37a7b7596/eishockey-nhl-premieren-tor-hier-trifft-jj-peterka-zum-ersten-mal-fuer-die-utah-mammoth.html",
      "image_url": "https://images.welt.de/68ee3767dd2b5af37a7b7596/b5ea7996941ffbcbf009d730b921d63d-master/ci16x9-w200/nhl-utah-mammoth-at-chicago-blackhawks",
      "image_title": "Oct 13, 2025; Chicago, Illinois, USA; Utah Mammoth right wing JJ Peterka (77) celebrates with teammates after scoring a goal against the Chicago Blackhawks during the third period at United Center. Mandatory Credit: Matt Marton-Imagn Images",
      "author": "1 Min"
    },
    {
      "title": "Arbeitssieg in Nordirland – „Wir sind auf dem richtigen Weg“",
      "url": "https://www.welt.de/sport/fussball/video68ee085a0a0257c8ba896941/wm-qualifikation-arbeitssieg-in-nordirland-wir-sind-auf-dem-richtigen-weg.html",
      "image_url": "https://images.welt.de/68ee085a0a0257c8ba896941/a0ad3bd6cb751e379a3597f99dcd3185-master/ci16x9-w200/nordirland-deutschland",
      "image_title": "13.10.2025, Großbritannien, Belfast: Fußball: WM-Qualifikation Europa, Nordirland - Deutschland, Gruppenphase, Gruppe A, 4. Spieltag, Windsor Park, Nick Woltemade (Deutschland, M) feiert seinen Treffer zum 0:1 mit Joshua Kimmich (l-r), Leon Goretzka, Aleksandar Pavlovic und Jonathan Tah. (zu dpa: «Glücklicher Woltemade: Schulterklopfer für ein Schultertor») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Historische WM-Qualifikation – Kap Verde schreibt Fußball-Märchen",
      "url": "https://www.welt.de/sport/fussball/video68edddd80a0257c8ba8966a1/erstmals-dabei-historische-wm-qualifikation-kap-verde-schreibt-fussball-maerchen.html",
      "image_url": "https://images.welt.de/68edddd80a0257c8ba8966a1/45d560b62416a1ec3ad9f5dfbc86d22e-master/ci16x9-w200/supporters-celebrate-cape-verde-s-v",
      "image_title": "Supporters celebrate Cape Verde’s victory against Eswatini during the FIFA World Cup 2026 Africa qualifiers group D match at a fan zone in Sao Vicente, Cape Verde, on October 13, 2025. A carnival-like atmosphere erupted in the streets of Cape Verde on Monday after the tiny archipelago nation qualified for the first time ever for the World Cup. Located off the coast of Senegal, it is the country with the smallest population to represent Africa in the global showpiece, with just 550,000 inhabitants. (Photo by QUEILA FERNANDES / AFP)",
      "author": "26 Sek"
    },
    {
      "title": "„Nicht amüsant, sich das anzugucken“ – DFB-Elf ringt Nordirland nieder",
      "url": "https://www.welt.de/sport/fussball/video68edde150a0257c8ba8966a8/wm-qualifikation-nicht-amuesant-sich-das-anzugucken-dfb-elf-ringt-nordirland-nieder.html",
      "image_url": "https://images.welt.de/68edde150a0257c8ba8966a8/b0f7b7390714596482e1d7171222b3fd-master/ci16x9-w200/northern-ireland-v-germany-2026-fifa-world-cup-european-qualifi",
      "image_title": "13.10.2025, Großbritannien, Belfast: Germany's Jonathan Tah speaks to the media after the FIFA World Cup European Qualifying match at the Clearer Twist National Stadium at Windsor Park, Belfast. Picture date: Monday October 13, 2025. Foto: Liam Mcburney/PA Wire/dpa",
      "author": "33 Sek"
    },
    {
      "title": "Nagelsmann warnt trotz 4:0 – DFB-Elf braucht mehr „Gier und Schärfe“",
      "url": "https://www.welt.de/videos/video68ea22ddff70575ab37a06ab/sieg-gegen-luxemburg-nagelsmann-warnt-trotz-4-0-dfb-elf-braucht-mehr-gier-und-schaerfe.html",
      "image_url": "https://images.welt.de/68ea22ddff70575ab37a06ab/584fbad9b6bce7f10a6e23227febe14c-master/ci16x9-w200/deutschland-luxemburg",
      "image_title": "10.10.2025, Baden-Württemberg, Sinsheim: Fußball: WM-Qualifikation Europa, Deutschland - Luxemburg, Gruppenphase, Gruppe A, 3. Spieltag, PreZero Arena, Joshua Kimmich (Deutschland) jubelt über das Tor zum 4:0. (zu dpa: «Mit Dreiklang nach Belfast: Gier, Galligkeit und gute Laune») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "„Das ist ein etwas eigenartiges Spiel für die Nationalmannschaft“",
      "url": "https://www.welt.de/sport/video68e93df15c0113e9135c5f8d/deutschland-gegen-luxemburg-das-ist-ein-etwas-eigenartiges-spiel-fuer-die-nationalmannschaft.html",
      "image_url": "https://images.welt.de/68e93df15c0113e9135c5f8d/a687c3ef6c3206cbe7a19b304aa42779-master/ci16x9-w200/verleihung-der-sport-bild-awards",
      "image_title": "Sport: Auszeichnungen, Verleihung der Sport-Bild-Awards, Jens Lehmann bei der Ankunft auf dem roten Teppich.",
      "author": "5 Min"
    },
    {
      "title": "„Ein Sieg muss her“ – Nagelsmann unter Druck gegen Luxemburg",
      "url": "https://www.welt.de/sport/fussball/video68e8f504310b2a8e3e97256e/dfb-team-vor-pflichtsieg-ein-sieg-muss-her-nagelsmann-unter-druck-gegen-luxemburg.html",
      "image_url": "https://images.welt.de/68e8f504310b2a8e3e97256e/4248fc4407ef9dba9b54e284ac36af97-master/ci16x9-w200/pressekonferenz-deutschland",
      "image_title": "09.10.2025, Bayern, Herzogenaurach: Fußball: Nationalmannschaft, WM-Qualifikation, vor dem Spiel gegen Luxemburg (10.10.), Bundestrainer Julian Nagelsmann beantwortet die Fragen von Journalisten. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Nicht irgendwie gewinnen, sondern mit Dominanz“",
      "url": "https://www.welt.de/sport/fussball/video68e6241bdaea3e0002fb2d94/dfb-elf-unter-druck-nicht-irgendwie-gewinnen-sondern-mit-dominanz.html",
      "image_url": "https://images.welt.de/68e6241bdaea3e0002fb2d94/d459654f779a19469417ee53a707fd8d-master/ci16x9-w200/germany-training-and-press-conference",
      "image_title": "HERZOGENAURACH, GERMANY - OCTOBER 07: David Raum of Germany talks to the media ahead of the FIFA World Cup 2026 qualifier between Germany and Luxembourg at adidas Homeground on October 07, 2025 in Herzogenaurach, Germany. (Photo by Sebastian Widmann/Getty Images)",
      "author": "1 Min"
    },
    {
      "title": "FC Bayern kassiert historische Klatsche beim FC Barcelona",
      "url": "https://www.welt.de/sport/fussball/video68e62891daea3e0002fb2df7/champions-league-fc-bayern-kassiert-historische-klatsche-beim-fc-barcelona.html",
      "image_url": "https://images.welt.de/68e62891daea3e0002fb2df7/d6fa0045b1351cc91121ad97c6581bbb-master/ci16x9-w200/bayern-munich-s-players-look-deject",
      "image_title": "Bayern Munich's players look dejected at the end of the Women's Champions League, league phase day 1 football match between FC Barcelona and Bayern Munich at Johan Cruyff Stadium in Barcelona on October 7, 2025. Barcelona won 7-1. (Photo by Josep LAGO / AFP)",
      "author": "43 Sek"
    },
    {
      "title": "„Tief verletzend“ – Mannschaftskapitän Irvine äußert sich erstmals öffentlich zu Eklat",
      "teaser": "Beim FC St. Pauli schwelt ein politischer Konflikt. Es geht um die Position im Nahost-Konflikt. Mannschaftskapitän Jackson Irvine wurde von einem Aufsichtsratsmitglied hart angegangen. Nun bezieht er selbst Stellung.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/68ecc4fe0c19a688ca750906/8578c7ecc5d48dc31c411ab679e7ada4-master/ci23x11-w200/jackson-irvine",
      "image_title": "ARCHIV - 29.08.2025, Hamburg: Fußball, Bundesliga, 2. Spieltag, Hamburger SV - FC St. Pauli, im Volksparkstadion. Jackson Irvine (FC St. Pauli) sitzt auf der Bank. (zu dpa: «Wirbel um FC St. Paulis Kapitän Irvine») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So viel Euphorie um einen Trainer gab es lange nicht auf Schalke",
      "teaser": "Schalke 04 ist sportlich durch die Hölle gegangen. Miron Muslic hat dem gesamten Umfeld jetzt das Selbstvertrauen zurückgebracht, sogar zarte Aufstiegshoffnungen keimen. Das Erfolgsrezept des Trainers? Ein Wertekompass, der seine Wurzeln in einer bewegten Vergangenheit hat.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/",
      "image_url": "https://images.welt.de/68ea5ea120af185b19e10ed9/60bffac62811749fd62832d5536e98a3/ci23x11-w200/fc-schalke-04-v-spvgg-greuther-fuerth-2-bundesliga",
      "image_title": "GELSENKIRCHEN, GERMANY - SEPTEMBER 26: Miron Muslic, Manager of FC Schalke 04, celebrates after winning the 2. Bundesliga match between FC Schalke 04 and SpVgg Greuther Fürth at Veltins-Arena on September 26, 2025 in Gelsenkirchen, Germany. (Photo by Lars Baron/Getty Images)",
      "author": "Constantin Klemm"
    },
    {
      "title": "Der Erfolg von Kovac in Dortmund ist auch ein Verdienst des FC Bayern",
      "teaser": "Niko Kovac ist beim BVB das gelungen, woran er einst beim FC Bayern gescheitert ist: eine Einheit zu formen. Nun fordert er mit Dortmund die Münchener heraus. Nicht zuletzt dank ihm kann sich die Bundesliga wieder auf einen „Deutschen Klassiker“ freuen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/68e8f17f675f132d327b4dfa/c8b541cbaa53931dd98179d8ed02df41-master/ci23x11-w200/juventus-v-borussia-dortmund-uefa-champions-league-2025-26-league-phase-md1",
      "image_title": "TURIN, ITALY - SEPTEMBER 16: Niko Kovac head coach of Borussia Dortmund looks on during the UEFA Champions League 2025/26 League Phase MD1 match between Juventus and Borussia Dortmund at Juventus Stadium on September 16, 2025 in Turin, Italy. (Photo by Alessandro Sabattini/Getty Images)",
      "author": "Oliver Müller"
    },
    {
      "title": "Als er über seine Frau spricht, kämpft Rummenigge mit den Tränen",
      "teaser": "Beim Bayerischen Sportpreis richtet sich Karl-Heinz Rummenigge mit emotionalen Worten an seine Ehefrau. Der Ex-Chef des FC Bayern preist sie dafür, immer zu ihm gestanden zu haben. Auch als sie signalisiert, dass er nicht weiterzureden brauche, lässt er sich nicht bremsen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/68eb930a0bda2290ccea8a1d/ecf8c16835469999a3ac194b876523c8-master/ci23x11-w200/bildschirmfoto-2025-10-12-um-13-51-29",
      "image_title": "Karl-Heinz Rummenigge"
    },
    {
      "title": "Skandal um Schalke-Ultras – „Als er auf dem Boden lag, wurde er immer wieder getreten“",
      "teaser": "Rund 2000 Schalke-Fans reisen nach Irland, um ihr Team endlich mal wieder auf internationaler Bühne zu sehen. Der Ausflug wird allerdings von unschönen Szenen in Dublins Innenstadt überschattet. Zwei Fotografen werden beim Fanmarsch attackiert. Eine Betroffene äußert sich.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/",
      "image_url": "https://images.welt.de/68eb54dbff70575ab37a10de/538450aea34aa5a66172839bc8eb089d/ci23x11-w200/fc-schalke-04",
      "image_title": "ARCHIV - 23.08.2025, Nordrhein-Westfalen, Gelsenkirchen: Fußball: 2. Bundesliga, FC Schalke 04 - VfL Bochum, 3. Spieltag, Veltins Arena, Fans von FC Schalke 04 halten Ihre Fanschals hoch. (zu dpa: «Große Party für Schalke-Fans beim 2:3 in Dublin») Foto: Anke Waelischmiller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin kein Bankdirektor, sondern Trainer“",
      "teaser": "Sebastian Hoeneß formte aus dem VfB Stuttgart wieder eine Spitzenmannschaft. Der Erfolg hat auch Schattenseiten. Er macht die Spieler begehrt, immer wieder werden Profis verkauft. Der Trainer ist davon natürlich kein Fan. Ein Gespräch.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/",
      "image_url": "https://images.welt.de/68ea400820af185b19e10d5d/83155395cdd6ff95763e3cccd85aecbb-master/ci23x11-w200/1-fc-koeln-vfb-stuttgart",
      "image_title": "28.09.2025, Nordrhein-Westfalen, Köln: Fußball: Bundesliga, 1. FC Köln - VfB Stuttgart, 5. Spieltag, RheinEnergieStadion, Trainer Sebastian Hoeneß (VfB Stuttgart) vor dem Spiel. Foto: Federico Gambarini/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Leon Potuzhek"
    },
    {
      "title": "„Er hat kein Leben. Das macht mich traurig“",
      "teaser": "Kylian Mbappé gehört zu den weltweit größten Fußballstars. Doch machen Reichtum und Ruhm wirklich glücklich? Abseits des Platzes offenbar nicht, wie seine besorgte Mutter verrät. Sie fürchte eine psychische Krise bei ihrem Sohn.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/68ece65a5e77548821fa1d0d/ef3415f6260a369f9a8606e160e13379/ci23x11-w200/football-presentation-kylian-mbappe-in-real-madrid",
      "image_title": "Wilfrid (Wilfried) MBAPPE father of Kylian MBAPPE, Fayza LAMARI mother of Kylian MBAPPE and Kylian MBAPPE during his presentation as a new player of Real Madrid CF on 16 July 2024 at Santiago Bernabeu stadium in Madrid, Spain - Photo Matthieu Mirville / DPPI"
    },
    {
      "title": "Lewandowski verschießt Elfmeter – Real überholt Barcelona",
      "teaser": "Ist das schon die erste Ergebniskrise? Der FC Barcelona verliert nach dem Topspiel in der Champions League überraschend auch in der heimischen Liga. Robert Lewandowski scheitert vom Punkt. Die Pleite hat auch Auswirkungen auf die Tabelle.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/68e29e6c14b38b5d7f79190e/3f8586791b30b98804a2ab08cd5501a5-master/ci23x11-w200/spain-soccer-la-liga",
      "image_title": "Barcelona's Roony Bardghji, centre, and Barcelona's Jules Kounde, left, react during the Spanish La Liga soccer match between Sevilla and Barcelona at the Ramon Sanchez Pizjuan stadium in Seville, Spain, Sunday, Oct. 5, 2025. (AP Photo/Jose Breton)"
    },
    {
      "title": "Wirtz startet nur auf der Bank – Liverpool gerät gegen Chelsea in die Krise",
      "teaser": "Der FC Liverpool verliert das Spitzenspiel in der englischen Premier League. Der zuletzt hart kritisierte Florian Wirtz findet sich zunächst auf der Bank wieder. Die Tabellenführung ist für den Meister damit weg.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/68e16dd37900feed292ac9e4/a5d5da3a4f3857fb8164d7bc09234542-master/ci23x11-w200/fc-chelsea-fc-liverpool",
      "image_title": "04.10.2025, Großbritannien, London: Fußball: Premier League, England, 7. Spieltag, FC Chelsea - FC Liverpool. Liverpools Florian Wirtz (l) und Liverpools Mohamed Salah sprechen während einer Spielunterbrechung miteinander. Foto: Adam Davy/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "16 Kilo Gewichtsverlust – Bundestrainer muss noch länger in Klinik bleiben",
      "teaser": "Basketball-Bundestrainer Alex Mumbru muss nach seiner Bauchspeicheldrüsen-Erkrankung länger stationär in einem spanischen Krankenhaus behandelt werden. Darunter litt er schon während der Europameisterschaft. Die Krankheit hat ihn stark gezeichnet.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/68e9004dd212ab5081d57705/245bba92cca420450716d0b18e515a78/ci23x11-w200/deutschland-slowenien",
      "image_title": "10.09.2025, Lettland, Riga: Basketball: EM, Deutschland - Slowenien, K.o.-Runde, Viertelfinale, Alex Mumbru (Bundestrainer Deutschland) sitzt während des Spiels auf der Bank. Foto: Matthias Stickel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie soll denn dieser Klubname bitteschön in eine Tabelle passen?",
      "teaser": "Fußballfans stöhnen ja gern, dass ihr Lieblingssport auf Kosten des Kommerz verramscht werde. Dabei treiben es andere Sportarten deutlich weiter. Auch, weil sie es müssen. Vor allem manch Klubname ist gewöhnungsbedürftig. Unser neuer Liebling wurde gerade in Bamberg getauft.",
      "url": "https://www.welt.de/sport/article68e78490d3ab2139f9f11419/basketball-wie-soll-denn-dieser-klubname-in-eine-tabelle-passen.html",
      "image_url": "https://images.welt.de/68e78490d3ab2139f9f11419/84af08c3f743fe135a0e47dce2f46ede-master/ci23x11-w200/basketball",
      "image_title": "ARCHIV - 08.05.2025, Bayern, Neu-Ulm: Basketball: Bundesliga, ratiopharm Ulm - Bamberg Baskets, Hauptrunde, 33. Spieltag, ratiopharm arena. Ein Basketball fällt in einen Basketballkorb. Die Ewe Baskets Oldenburg gewinnen ihr Erstrunden-Spiel im BBL-Pokal. (zu dpa: «Oldenburg zeigt souverän ins Achtelfinale ein») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "Sven Flohr"
    },
    {
      "title": "„Beispiellos unprofessionell“ – Im deutschen Basketball kracht es",
      "teaser": "Im deutschen Basketball gibt es großen Ärger. Es geht um die Austragung der Pokal-Endrunde. Die Liga möchte lieber in München statt Düsseldorf spielen. In der Rheinmetropole sind sie außer sich. Scharfe Worte fallen, Anwälte werden beauftragt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68e633f814154520ea136e43/c6cc3f8b3ac1aa3415283bc4569953dd-master/ci23x11-w200/sap-garden",
      "image_title": "ARCHIV - 15.08.2025, Bayern, München: Basketball: Supercup, Deutschland - Türkei, Halbfinale im SAP Garden. Die Spieler von Deutschland und von der Türkei in Aktion. (zu dpa: «Ärger um Pokal-Endrunde: BBL drohen rechtliche Schritte») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Füchse Berlin erleben in Gummersbach das nächste Debakel",
      "teaser": "Der Zoff beim deutschen Handball-Meister hat heftige Folgen: Erst widerspricht ein Beiratsmitglied den eigenen Spielern, dann kassieren die Füchse die nächste Klatsche. Im Kampf um die Titelverteidigung geraten die Berliner bereits früh ins Hintertreffen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68c6d78f7ecf6b1bfe3e4b74/7d1ec0cd920373b12a0cdb9180aa1a70/ci23x11-w200/stefan-kretzschmar",
      "image_title": "ARCHIV - 28.08.2023, Sachsen, Leipzig: Handball: Bundesliga, 1. Spieltag, SC DHfK Leipzig - Füchse Berlin in der Arena Leipzig. Bob Hanning (l-r), Stefan Kretzschmar und Berlins Trainer Jaron Siewert unterhalten sich nach dem Spiel. (zu dpa: «Kretzschmar zum Füchse-Knall: «Nicht gut für den Club»») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wirklich befremdlich“ – Mehrheit der Spieler forcierte Entlassung von Trainer Siewert",
      "teaser": "Der Rauswurf von Meistertrainer Jaron Siewert beim Handball-Bundesligisten Füchse Berlin schlägt weiter hohe Wellen. Nach viel Kritik wehrt sich ein Klubverantwortlicher nun. Er kreidet den Spielern an, für die Entlassung mitverantwortlich zu sein – und wirft ihnen Doppelzüngigkeit vor.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68c56a05f313976149c6e556/7e825b0a1cd4e19e1911db19c87fc1a8/ci23x11-w200/ger-fuechse-berlin-vs-thw-kiel-handball-hbl-supercup-2025-finale-23-08-2025",
      "image_title": "Die Fuechse Berlin gewinnen mit 34:33 nach Siebenmeterschiessen den Gewinn des HBL Supercup 2025 und feiern das dementsprechend bei der Siegerehrung GER, Fuechse Berlin vs. THW Kiel, Handball, HBL Supercup 2025, Finale, 23.08.2025. Foto: Eibner-Pressefoto/Heike Feiner"
    },
    {
      "title": "Der gefeuerte Meister-Trainer rechnet ab",
      "teaser": "Jaron Siewert führt die Füchse Berlin zur ersten Handball-Meisterschaft der Klubgeschichte und ins Finale der Champions League. Mit gerade mal 31 Jahren. Wenige Wochen später wird er trotzdem gefeuert. Nun meldet er sich ausführlich zu Wort und wird deutlich.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68c44deff80ab30527731b71/4459dc77bdc14ea81dc809d13e0abb8b/ci23x11-w200/fuechse-berlin-ks-kielce",
      "image_title": "ARCHIV - 02.04.2025, Berlin: Handball, Champions League, Finalrunde, K.O.-Runde, Zwischenrunde, Rückspiele, Füchse Berlin - KS Kielce, Max-Schmeling-Halle: Trainer Jaron Siewert der Füchse Berlin steht gestikulierend am Rand des Spielfelds. (zu dpa: «Ex-Füchse-Trainer rechnet ab: «Menschliche Enttäuschung»») Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Am nächsten Morgen bin ich in der Dusche zusammengebrochen“",
      "teaser": "Die Formel 1 ist über die Jahre immer sicherer geworden. Meist steigen die Fahrer unverletzt aus. Folgen gibt es dennoch, wie Esteban Ocon berichtet. Die schlimmen Nachwehen spürte er in einem Fall am nächsten Tag sehr deutlich.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68ecba23ff70575ab37a2153/04ea3c13efb1d6e5a798a07aa6fe654d/ci23x11-w200/f1-grand-prix-of-miami",
      "image_title": "#31 Esteban Ocon (FRA, BWT Alpine F1 Team), F1 Grand Prix of Miami at Miami International Autodrome on May 7, 2022 in Miami, United States of America. (Photo by HOCH ZWEI)"
    },
    {
      "title": "Schimpftiraden am Boxenfunk – McLaren rast auf den großen Knall zu",
      "teaser": "Der Große Preis von Singapur hatte es in sich: Kollision am Start und Schimpftiraden am Funk. Zwischen den Teamkollegen Oscar Piastri und Lando Norris knirscht es gewaltig. McLaren steht vor einer Zerreißprobe.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68e3b2819501ad4ccbc040d2/924a752c8f49afa2b9e5b2e5215e22ad-master/ci23x11-w200/singapore-grand-prix",
      "image_title": "Formula One F1 - Singapore Grand Prix - Marina Bay Street Circuit, Singapore - October 5, 2025 Ferrari's Charles Leclerc, Ferrari's Lewis Hamilton, McLaren's Oscar Piastri, Red Bull's Max Verstappen and McLaren's Lando Norris in action during the race REUTERS/Athit Perawongmetha"
    },
    {
      "title": "Kollision der WM-Favoriten – am Funk beschwert sich Piastri über seinen Teamkollegen",
      "teaser": "McLaren gewinnt in der Formel 1 vorzeitig die Team-Wertung der WM. Dennoch ist die Stimmung im Team während des Rennens in Singapur angespannt. Die beiden Piloten, die um den Titel kämpfen, berühren sich kurz nach dem Start.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68e2695014b38b5d7f79161a/e85cfd93b2035c82c376fff6079b3deb/ci23x11-w200/f1-grand-prix-of-singapore",
      "image_title": "SINGAPORE, SINGAPORE - OCTOBER 05: Lando Norris of Great Britain driving the (4) McLaren MCL39 Mercedes and Oscar Piastri of Australia driving the (81) McLaren MCL39 Mercedes battle for track position at the start during the F1 Grand Prix of Singapore at Marina Bay Street Circuit on October 05, 2025 in Singapore, Singapore. (Photo by Bryn Lennon/Getty Images)"
    },
    {
      "title": "Weltmeister und Superstar Littler verliert bei Jugend-WM gegen eine Frau",
      "teaser": "Mit gerade einmal 18 Jahren hat Luke Littler schon zahlreiche bedeutende Titel des Darts-Sports gewonnen. Jetzt scheitert er bei der Jugend-WM – gegen eine 21-Jährige.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68ed6a350a0257c8ba89647d/3d1c9581fadbe5fe1ff4e553b608a858-master/ci23x11-w200/darts-world-grand-prix-2025",
      "image_title": "Luke Littler during the World Grand Prix Darts Final on 12 October 2025 at Mattioli Arena in Leicester, England - Photo Dennis Goodwin / ProSportsImages / DPPI"
    },
    {
      "title": "Die neue Spezialität der deutschen Nationalmannschaft",
      "teaser": "Deutschland gewinnt sein WM-Qualifikationsspiel in Nordirland und profitiert im Kampfspiel von einer wiedergefundenen Stärke. Sowohl Torschütze Nick Woltemade und Bundestrainer Julian Nagelsmann loben die Effektivität.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ed51085d2ebdb13fe731ab/e72d8525d69f45050b3dffaf6d44ca76/ci23x11-w200/fifa-world-cup-uefa-qualifiers-group-a-northern-ireland-v-germany",
      "image_title": "Soccer Football - FIFA World Cup - UEFA Qualifiers - Group A - Northern Ireland v Germany - Windsor Park, Belfast, Northern Ireland - October 13, 2025 Germany's Nick Woltemade scores their first goal REUTERS/Clodagh Kilcoyne TPX IMAGES OF THE DAY",
      "author": "Stephan Flohr"
    },
    {
      "title": "Woltemade trifft – Deutschland erkämpft sich Sieg in Nordirland",
      "teaser": "Die deutsche Nationalmannschaft hat die Reifeprüfung bestanden und in der WM-Qualifikation in Nordirland gewonnen. Gegen aggressiv agierende Gastgeber behauptet sich das Team von Julian Nagelsmann. Zum Mann des Spiels wird Nick Woltemade.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ed577f5d2ebdb13fe7322a/fae8126bafdca0b84221a5a8ee29fe88/ci23x11-w200/nordirland-deutschland",
      "image_title": "13.10.2025, Großbritannien, Belfast: Fußball: WM-Qualifikation Europa, Nordirland - Deutschland, Gruppenphase, Gruppe A, 4. Spieltag, Windsor Park, Nick Woltemade (Deutschland) feiert seinen Treffer zum 0:1. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Inselstaat gelingt historische WM-Qualifikation",
      "teaser": "Mit dem Inselstaat Kap Verde qualifiziert sich bereits nach Usbekistan und Jordanien der dritte Debütant für die anstehende Fußball-WM. Der Außenseiter lässt in der Gruppenphase den großen Favoriten Kamerun hinter sich.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ed57eaef4f2c8aa74d6f73/44ef628fc5ce6fb96e6691d97426c32c/ci23x11-w200/kap-verde",
      "image_title": "ARCHIV - 14.01.2024, Elfenbeinküste, Abidjan: Fußball: Afrika-Cup, Ghana - Kap Verde, Vorrunde, Gruppe B, 1. Spieltag im Stade Olympique: Jamiro Monteiro (l, Kap Verde) feiert mit seinen Mannschaftskameraden, nachdem er das erste Tor für sein Team erzielt hat. (zu dpa: «Kap Verde qualifiziert sich erstmals für Fußball-WM») Foto: Themba Hadebe/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Für einen Namen in der Überschrift gab es einen Kasten Bier in der Kabine",
      "teaser": "Nach 102 Jahren wird die Fußball-Woche eingestellt. Wegen der FuWo konnten sich Amateurfußballer am Montagmorgen wie Stars fühlen. Das Berliner Blatt setzte auch in den Kabinen der Hauptstadt Maßstäbe. Eine wehmütige Liebeserklärung.",
      "url": "https://www.welt.de/sport/fussball/article68ed08848aebc6b8453b900d/fussball-woche-102-fuer-einen-namen-in-der-ueberschrift-gab-es-einen-kasten-bier-in-der-kabine.html",
      "image_url": "https://images.welt.de/68ed08848aebc6b8453b900d/62abbe84983c2a9a4f84b2f2160022f7-master/ci23x11-w200/fussball-woche-wird-eingestellt",
      "image_title": "13.10.2025, Berlin: Die \"Fußball-Woche\" liegt in einem Kiosk am Alexanderplatz. Die FuWo wird eingestellt. Nach 102 Jahren ist die Berliner Zeitschrift «Fußball-Woche» an diesem Montag zum letzten Mal erschienen. Foto: Annette Riedl/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung. +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "Werder-Spielerin entschuldigt sich für Anti-HSV-Plakat",
      "teaser": "Das 2:0 im Derbysieg gegen den Hamburger SV hat eine Spielerin von Werder Bremen etwas zu geschmacklos gefeiert. Zwei Tage später entschuldigt sich die 32 Jahre alte Nationalspielerin bei Instagram nun dafür entschuldigt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ed1e64410f795126f00645/5cc6314427785405bfad401fdb578cde-master/ci23x11-w200/werder-bremen-hamburger-sv",
      "image_title": "11.10.2025, Bremen: Fußball, Frauen: Bundesliga, Werder Bremen - Hamburger SV, 6. Spieltag, im Weser-Stadion in Bremen. Werders Medina Desic freut sich mit einem Plakat über den Sieg. (zu dpa: «Werder-Spielerin entschuldigt sich für Anti-HSV-Plakat») Foto: Carmen Jaspersen/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einfach abgereist – großer Ärger um Torwart der Türkei",
      "teaser": "Der türkische Torwart Berke Özer wird für das Spiel der Nationalmannschaft in Bulgarien nicht berücksichtigt. Er reist eigenmächtig ab – und kassiert dafür einen Rüffel des Verbandes. Özer schießt öffentlich zurück.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ecccd7096e7c49e6b1bad3/e584de9e13912210330def4719cf1f77-master/ci23x11-w200/mexico-v-turkey-international-friendly",
      "image_title": "CHAPEL HILL, NORTH CAROLINA - JUNE 10: Goalkeeper Berke Özer #12 of Turkey looks on during an international friendly match between Mexico and Turkey at Kenan Stadium on June 10, 2025 in Chapel Hill, North Carolina. (Photo by Omar Vega/Getty Images)"
    },
    {
      "title": "„Nach drei Tagen kehrt Ruhe ein, man lässt sich vom Rhythmus mitreißen“",
      "teaser": "Das echte Leben ist draußen, sagt der Schweizer Berg-Experte Dominik Siegrist. Seit 40 Jahren dokumentiert er die Veränderungen in den Alpen – auch durch Wander-Tourismus und Influencer, die Unheil anrichten.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68e78160a17cb4f03352ac92/6bbba25ca8b210cb28c86e145854b3d5/ci23x11-w200/verbier",
      "image_title": "VERBIER, SWITZERLAND - JULY 4: Hikers are seen going through one of the hiking area on Mont Fort in Verbier, Switzerland, Thursday, July 4, 2024. (Photo by Salwan Georges/The Washington Post via Getty Images)",
      "author": "Simon Graf"
    },
    {
      "title": "Deutschland müht sich in Nordirland zum Sieg",
      "teaser": "Die deutsche Nationalmannschaft gewinnt in Nordirland und feiert einen wichtigen Sieg in der WM-Qualifikation. Das Spiel war geprägt von Kampf und Zweikämpfen. Nordirland gegen Deutschland: So lief das Spiel – der Liveticker zum Nachlesen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68eccdf80bda2290ccea98d3/b0ee9b2476f808bd4c38566dae114f03/ci23x11-w200/fifa-world-cup-uefa-qualifiers-group-a-northern-ireland-v-germany",
      "image_title": "Soccer Football - FIFA World Cup - UEFA Qualifiers - Group A - Northern Ireland v Germany - Windsor Park, Belfast, Northern Ireland - October 13, 2025 Germany's Maximilian Beier shoots at goal Action Images via Reuters/Jason Cairnduff"
    },
    {
      "title": "Die große Fehlentscheidung des Luke Littler",
      "teaser": "Nach seinem Triumph beim World Grand Prix kündigt Luke Littler seine Teilnahme bei der Jugend-WM an. Der Darts-Dominator bei einem Nachwuchsturnier? Eine wenig zielführende Kombi. Littler sollte andere Ansprüche an sich haben.",
      "url": "https://www.welt.de/sport/darts/article68eca07e0bda2290ccea939c/darts-die-grosse-fehlentscheidung-des-luke-littler.html",
      "image_url": "https://images.welt.de/68eca07e0bda2290ccea939c/5027e1ad3efc2a27fc5b55250f33c2db/ci23x11-w200/boyle-sports-world-grand-prix-day-seven",
      "image_title": "LEICESTER, ENGLAND - OCTOBER 12: Luke Littler looks on against Luke Humphries during the Final match on day seven of the Boyle Sports World Grand Prix at Mattioli Arena on October 12, 2025 in Leicester, England. (Photo by Cameron Smith/Getty Images)",
      "author": "Luca Wiecek"
    },
    {
      "title": "Jetzt träumen sogar die Färöer von der Weltmeisterschaft",
      "teaser": "Der Weltmeisterschaft 2026 war aufgrund der Ausweitung des Teilnehmerfelds die Verzwergung des Fußballs prophezeit worden. Nun dürfen sogar die Färöer einen Spieltag vor dem Abschluss der Qualifikation auf den großen Coup hoffen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68eca21c0c19a688ca7505d1/dca5db9db2a18f1bb611579f6c380007-master/ci23x11-w200/240730-general-view-of-djupumyra-stadium-during-the-uefa-champions-league",
      "image_title": "240730 General view of Djupumyra Stadium during the UEFA Champions League football match between Klaksvik and Malmö FF on July 30, 2024 in Klaksvík. Photo: Mathilda Ahlberg / BILDBYRÅN / kod MA / MA0693 fotboll football soccer fotball champions league klaksvik malmö ff bbeng Qualifiers kval"
    },
    {
      "title": "Luke Littler deklassiert Luke Humphries und verpasst nur den Neun-Darter",
      "teaser": "Mit einer Machtdemonstration hat Luke Littler erstmals den World Grand Prix gewonnen. Der 18-Jährige setzte sich deutlich gegen Luke Humphries durch. Die Wachablösung an der Spitze der Weltrangliste steht damit unmittelbar bevor.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/68ebb80c0bda2290ccea8bfb/203d4b727f3a16fed103d396a9afbba2-master/ci23x11-w200/boyle-sports-world-grand-prix-day-seven",
      "image_title": "LEICESTER, ENGLAND - OCTOBER 12: Luke Littler celebrates with the trophy after beating Luke Humphries in the Final match on day seven of the Boyle Sports World Grand Prix at Mattioli Arena on October 12, 2025 in Leicester, England. (Photo by Cameron Smith/Getty Images)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Debakel im Testspiel kostet Zweitligatrainer den Job",
      "teaser": "Zweitligist 1. FC Magdeburg hat Trainer Markus Fiedler von seinen Aufgaben freigestellt. Eine deutliche Niederlage im Test gegen Braunschweig war zu viel. Vor wenigen Tagen hatten die Verantwortlichen noch andere Töne angeschlagen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ec0ab60bda2290ccea8f5c/0208ca69598c88a17ea5cbd9b49e58d4-master/ci23x11-w200/1-fc-magdeburg-sv-elversberg",
      "image_title": "05.10.2025, Sachsen-Anhalt, Magdeburg: Fußball: 2. Bundesliga, 1. FC Magdeburg - SV Elversberg, 8. Spieltag, Olympiastadion. Trainer Markus Fiedler (1. FC Magdeburg) läuft vor dem Spiel am Spielfeldrand. Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Chemtrails? „Es heißt ja, dass da etwas versprüht wird, um das Klima zu verändern“",
      "teaser": "Marcos Llorente sorgt mit kruden Chemtrail-Aussagen in Spanien für Aufsehen. Der Nationalspieler glaubt, dass „irgendein Scheiß herabgesprüht“ wird. Beweise bleibt der Profi von Atletico Madrid selbstverständlich schuldig.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68eba2b8ff70575ab37a15bd/d364b93d8c1576795f115eaf45acd312-master/ci23x11-w200/spain-v-georgia-fifa-world-cup-2026-qualifier",
      "image_title": "ELCHE, SPAIN - OCTOBER 11: Marcos Llorente of Spain in action during the FIFA World Cup 2026 Group E European qualification football match between Spain and Georgia at Manuel Martinez Valero Stadium on October 11, 2025 in Elche, Spain. (Photo By Francisco Macia/Europa Press via Getty Images)"
    },
    {
      "title": "Drei Kilometer vor dem Ziel verliert die Führende dehydriert die Orientierung",
      "teaser": "Dramatische Bilder bei der Ironman-WM der Frauen. Die beiden Führenden brachen kurz nacheinander ein. Die Amerikanerin Taylor Knibb war nicht mehr zurechnungsfähig und musste kurz vor dem Ziel aufgeben. Die schwüle Hitze machte auch Laura Philipp zu schaffen.",
      "url": "https://www.welt.de/sport/triathlon/",
      "image_url": "https://images.welt.de/68eb40830bda2290ccea8630/eb41e6edb0a81f4ad77345a03d3b3ca7/ci23x11-w200/bildschirmfoto-2025-10-12-um-16-38-00",
      "image_title": "KAILUA KONA, HAWAII - OCTOBER 11: Laura Philipp #1 of Germany competes in the run portion during the 2025 IRONMAN World Championship Women's Race on October 11, 2025 in Kailua Kona, Hawaii. (Photo by Ezra Shaw/Getty Images for IRONMAN)"
    },
    {
      "title": "Wie einst Zaza gegen Neuer – Italienischer Stürmer trippelt zum Elfmeter-Fehlschuss",
      "teaser": "Italien gewinnt sein WM-Qualifikationsspiel in Estland souverän. Hängen bleibt aber ein verschossener Elfmeter, der stark an den fatalen Fehlschuss von Simone Zaza im EM-Viertelfinale 2016 gegen Deutschland erinnert.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68eb66ab74c7beddb54e5a86/fec6650505e64a95c08170136f6f5a34-master/ci23x11-w200",
      "image_title": "Estonia's goalkeeper #01 Karl Jakob Hein saves Italy's forward #09 Mateo Retegui's penalty during the FIFA World Cup 2026 Group I European qualification football match Estonia vs Italy in Tallinn, Estonia on October 11, 2025. (Photo by RAIGO PAJULA / AFP)",
      "author": "Stephan Flohr"
    },
    {
      "title": "Drittes Spiel, dritter Sieg – Sturm feiert perfekten Einstand als NHL-Coach",
      "teaser": "Marco Sturm ist der erste deutsche Headcoach in der NHL. Der ehemalige Eishockey-Nationaltrainer feiert mit seinen Boston Bruins einen perfekten Saisonstart. Und auch Leon Draisaitls Edmonton Oilers kommen ins Rollen.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://images.welt.de/68eb76c774c7beddb54e5bb7/985a0d167e5fea3f8a2899eed1494c30/ci23x11-w200/blackhawks-bruins-hockey",
      "image_title": "Boston Bruins head coach Marco Sturm, center top, watches from the bench during the first period of an NHL hockey game against the Chicago Blackhawks, Thursday, Oct. 9, 2025, in Boston. (AP Photo/Mark Stockwell)"
    },
    {
      "title": "Tränengas, Festnahmen, Flagge in Brand – Ausschreitungen bei Israels Länderspiel",
      "teaser": "Der Auftritt der israelischen Nationalmannschaft in Norwegen hatte seit Wochen für Diskussionen gesorgt. Die Partie verläuft einseitig, auf den Rängen gibt es Provokationen, außerhalb des Stadions muss die Polizei einschreiten. „Das ist doch eklig“, urteilt Norwegens Trainer.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68eaa2340bda2290ccea8320/7053f3165e9009300e441b0195652764-master/ci23x11-w200/fifa-world-cup-uefa-qualifiers-group-i-norway-v-israel",
      "image_title": "Soccer - FIFA World Cup - UEFA Qualifiers - Group I - Norway v Israel - Ullevaal Stadion, Oslo, Norway - October 11, 2025 Police spray tear gas towards Pro Palestine protesters outside the stadium during the match Javad Parsa/NTB via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NORWAY OUT. NO COMMERCIAL OR EDITORIAL SALES IN NORWAY."
    },
    {
      "title": "In der 13. Woche schwanger quält sich die deutsche Triathletin durch die Hitze",
      "teaser": "Anne Reischmann absolviert unter schwierigen Bedingungen den Ironman auf Hawaii – und das nicht allein. Denn die deutsche Triathletin wird Mutter. Ihre Schwangerschaft macht sie erst kurz vor dem Start öffentlich. Im Ziel kommt es zu emotionalen Szenen.",
      "url": "https://www.welt.de/sport/triathlon/",
      "image_url": "https://images.welt.de/68eb736974c7beddb54e5b79/ae6e7ecfddbbee651054986f411013d3/ci23x11-w200/2025-ironman-world-championship-women-s-race",
      "image_title": "KAILUA KONA, HAWAII - OCTOBER 11: Anne Reischmann #12 of Germany poses with an Ironman branded onesie presented by Ironman CEO Scott DeRue after during the 2025 IRONMAN World Championship Women's Race on October 11, 2025 in Kailua Kona, Hawaii. (Photo by Sean M. Haffey/Getty Images for IRONMAN)"
    },
    {
      "title": "Werder-Spielerin provoziert den HSV",
      "teaser": "Im ersten Bundesliga-Derby von Werder Bremen gegen den HSV sorgt Bremens Spielerin Medina Desic für Aufsehen. Nach dem Spiel hält sie ein Plakat hoch, dass die Fans des Erzrivalen erzürnt.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/68eb693912550ac1e695666f/e5fdc63a7f9b38d9372555073385e83c/ci23x11-w200/werder-bremen-hamburger-sv",
      "image_title": "Fußball, Frauen: Bundesliga, Werder Bremen - Hamburger SV, 6. Spieltag, im Weser-Stadion in Bremen. Werders Medina Desic freut sich mit einem Plakat über den Sieg."
    },
    {
      "title": "Pilot dreht nach 25 Minuten um – Nationalmannschaft muss notlanden",
      "teaser": "Nigerias Nationalmannschaft wird auf dem Rückflug von einem WM-Qualifikationsspiel in Südafrika jäh gestoppt. Der Pilot sieht sich zum Umdrehen gezwungen. Ein „lautes Knacken“ am Flugzeug habe Sorgen bereitet.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68eb5e290bda2290ccea8727/79adcd5e53643b619924e21ed9280dbf/ci23x11-w200/nigeria-v-ivory-coast-totalenergies-caf-africa-cup-of-nations-final",
      "image_title": "ABIDJAN, IVORY COAST - FEBRUARY 11: Victor Osimhen of Nigeria argues with team mates William Troost-Ekong and Moses Simon ,during the TotalEnergies CAF Africa Cup of Nations final match between Nigeria and Ivory Coast at Olympic Stadium Ebimpe on February 11, 2024 in Abidjan, Ivory Coast. (Photo by MB Media/Getty Images)"
    },
    {
      "title": "„Eine Mannschaft muss lernen, gemeinsam zu kämpfen. Da sind sie gerade dabei“, sagt Klopp",
      "teaser": "Die deutsche Nationalmannschaft legte einen holprigen Start in der WM-Qualifikation hin. Jürgen Klopp bereitet das keine Sorgen. Er ist überzeugt vom DFB-Team wie auch vom Bundestrainer – und erinnert bei aller Kritik an eine Begebenheit vor dem deutschen WM-Sieg 1990.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68eb66faff70575ab37a11ff/8cff779aa21e89b8ce0eaaa048e09e86/ci23x11-w200/dsc7961",
      "image_title": "Jürgen Klopp im Interview für Welt am Sonntag mit Lars Gartenschläger !!!!! Achtung !!!! exclusiv VÖ 29.6. 2025 in Welt am Sonntag Mallorca, 20.6.2025 (c) Niels Starnick / BILD _DSC7961"
    },
    {
      "title": "„Julian wird sicher über diese Option nachdenken“, sagt Löw",
      "teaser": "Die Torwart-Debatte rund um die deutsche Nationalmannschaft verstummt nicht, auch wenn Bundestrainer Nagelsmann das Thema während der WM-Qualifikation stört. Jetzt meldet sich Weltmeister-Coach Joachim Löw zu Wort.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68eb5bfb0bda2290ccea870d/cee650ad30d174572e24b3f9a91f45b5/ci23x11-w200/euro-2016-deutschland-ukraine-2-0",
      "image_title": "Trainer/ Bundestrainer Joachim \"Jogi\" LOEW (LÖW) mit Torwart Manuel NEUER r. (GER) vor dem SPiel, Vorrunde Gruppe C, Spiel M07, Deutschland (GER) - Ukraine (UKR) 2:0, am 12.06.2016 in Lille. Fussball EM 2016 in Frankreich vom 10.06. - 10.07.2016."
    },
    {
      "title": "Woods hat sich wieder am Rücken operieren lassen – zum bereits siebten Mal",
      "teaser": "Die lange Leidensgeschichte von Tiger Woods geht weiter. Bereits zum zweiten Mal in diesem Jahr musste er sich einer Operation unterziehen, dieses Mal wieder am Rücken. Er spricht davon, eine „gute Entscheidung“ getroffen zu haben.",
      "url": "https://www.welt.de/sport/golf/",
      "image_url": "https://images.welt.de/68eb4e1c12550ac1e695653e/3205ba48d638f86565680c152728bc68/ci23x11-w200/golf-pga-pacific-palisades-turnier",
      "image_title": "ARCHIV - 16.02.2024, USA, Los Angeles: Golf: US-PGA-Tour - Pacific Palisades/Kalifornien; Genesis Invitational Golfturnier; 2. Runde im Riviera Country Club: Tiger Woods steht auf dem ersten Grün. (zu dpa: «Weitere Rücken-Operation bei Tiger Woods») Foto: Ryan Sun/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutscher Ultraläufer schafft 448 Kilometer in 67 Stunden",
      "teaser": "Beim „Last Soul Ultra“ gelingt Kim Gottwald ein Coup: Er gewinnt den Lauf nach 448 Kilometern, verpasst den deutschen Rekord aber. Andere prominente Teilnehmer wie Fußball-Weltmeister André Schürrle steigen wesentlich früher aus.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68e3c9d189973cba61e83560/d96d03ce661818ab9e7463adacf2b716-master/ci23x11-w200/kim-gottwald",
      "image_title": "Kim Gottwald",
      "author": "Kilian Gaffrey"
    },
    {
      "title": "Krafttraining sollte barfuß gemacht werden – maximal mit Socken",
      "teaser": "Die Füße als Risikofaktor beim Bodybuilding? Ohne Zweifel. Wer sie beim Kraftsport vernachlässigt, riskiert Fehlhaltungen und Überlastungen. Ein Sportwissenschaftler erklärt, worauf es ankommt – und wie ein Kissen das Training ergänzen kann.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68d50bd424619b7e72e4f45a/4520a54ec8c8f27e58ec4dd10730f592/ci23x11-w200/feet-muscles-illustration",
      "image_title": "Feet muscles, computer illustration. || Mindestpreis 25 Euro",
      "author": "Patrick Krull"
    },
    {
      "title": "„Gerade das Sitzen ist brutal“",
      "teaser": "Oft wird versucht, Schmerzen mit Krafttraining vorzubeugen oder zu bekämpfen. Ein Experte erklärt, was der bessere Weg ist. Warum Beweglichkeit Voraussetzung für Leistungsfähigkeit und Gesundheit ist – und was sich hinter dem Begriff Muskellängentraining verbirgt.",
      "url": "https://www.welt.de/sport/fitness/plus686f85bcac61ad562eaf58f5/Fitness-Schmerzen-mit-Krafttraining-vorbeugen-oder-bekaempfen-Was-der-bessere-Weg-ist.html",
      "image_url": "https://images.welt.de/686f85bcac61ad562eaf58f5/00592582a4916cc14958f5f6a8b0bdbc-master/ci23x11-w200/man-s-bare-back-in-pain",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„Low Carb ist ein zu großes Thema geworden“",
      "teaser": "Brot zählt zu den beliebtesten Lebensmitteln der Deutschen. Früher war es fester Bestandteil jeder Mahlzeit, heute meiden viele Menschen das Kulturgut. Zu Recht? Eine Expertin räumt mit modernen Mythen auf und verrät, welches Brot für die Fitness das Beste ist.",
      "url": "https://www.welt.de/sport/fitness/plus68b4090fa64eea6afd520797/Ernaehrung-Warum-Brot-zu-Unrecht-zum-Feind-erklaert-wurde.html",
      "image_url": "https://images.welt.de/68b4090fa64eea6afd520797/7e4c6429b256e0e7dfc4355fe0208f7b/ci23x11-w200/female-hands-holding-hot-homemade-baked-whole-wheat-bread",
      "image_title": "Female hands holding hot homemade baked whole wheat bread. Vegan and vegetarian healthy food concept.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Ich empfehle die Ein-Prozent-Methode“",
      "teaser": "Die Deutschen kehren aus ihrem Sommerurlaub zurück. Nach dem Faulenzen am Strand wird es Zeit für Sport. Wie aber motiviert man sich nach der Pause? Und wie gelingt der richtige Wiedereinstieg ins Training? Eine Psychologin klärt auf.",
      "url": "https://www.welt.de/sport/fitness/plus68baf6046775f2119f5a13ff/Fitness-und-Motivation-Ich-empfehle-die-Ein-Prozent-Methode.html",
      "image_url": "https://images.welt.de/68baf6046775f2119f5a13ff/323262c0a0185a42bcfca88ba8e6cc88-master/ci23x11-w200/woman-rested-after-running",
      "image_title": "a woman rested after running",
      "author": "Luca Wiecek"
    },
    {
      "title": "Mit den Bee Gees schneller laufen und Leben retten",
      "teaser": "Beim diesjährigen Berlin-Marathon gibt es eine große Neuerung: Erstmals dürfen die Läufer Musik auf den Ohren haben. Allerdings nur mit speziellen Kopfhörern. Nun kommt es noch auf die richtige Playlist an.",
      "url": "https://www.welt.de/sport/fitness/article68b98e8ee741757b51ad7c82/Marathon-Mit-den-Bee-Gees-schneller-laufen-und-Leben-retten.html",
      "image_url": "https://images.welt.de/68b98e8ee741757b51ad7c82/25c0ab55167787bc2a402aa9bfa21fb6-master/ci23x11-w200/bee-gees",
      "image_title": "1977: Disco group the Bee Gees pose for a portrait in gold lame outfits in 1977. (Photo by Michael Ochs Archives/Getty Images)",
      "author": "Jennifer Ruf"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "In Marokko ist Stuttgarts Matchwinner schon ein Star – Der VfB-Sieg gegen Heidenheim im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68e2bbad89973cba61e826d1/sieg-gegen-heidenheim-in-marokko-ist-stuttgarts-matchwinner-schon-ein-star-der-vfb-sieg-gegen-heidenheim-im-video.html",
      "image_url": "https://images.welt.de/68e2bbad89973cba61e826d1/97393dc193bfb33c3e3f06f12e17eebe-master/ci16x9-w200/stuttgart-s-german-marrocan-forward",
      "image_title": "Stuttgart's German-Marrocan forward #11 Bilal El Khannouss (R) celebrates with Stuttgart's Belgian defender #02 Ameen Al-Dakhil scoring his team's first goal during the German first division Bundesliga football match VfB Stuttgart v 1 FC Heidenheim in Stuttgart, southwestern Germany on October 5, 2025. (Photo by THOMAS KIENZLE / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "55 Sek"
    },
    {
      "title": "Bayern-Blitztor aus Schiri-Perspektive – Hier schießt Diaz das schnellste Saisontor",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68e177aec9fcb483178b7ccf/bundesliga-highlights-bayern-blitztor-aus-schiri-perspektive-hier-schiesst-diaz-das-schnellste-saisontor.html",
      "image_url": "https://images.welt.de/68e177aec9fcb483178b7ccf/6b66dd557a0539ea18e92d7c28cdd6f0-master/ci16x9-w200/welttv-diaztor",
      "image_title": "screenshot WELT Fernsehen",
      "author": "34 Sek"
    },
    {
      "title": "Bayerns große Diaz-Show – Der Topspiel-Sieg gegen Frankfurt im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68e2bbba89973cba61e826d6/bundesliga-highlights-bayerns-grosse-diaz-show-der-topspiel-sieg-gegen-frankfurt-im-video.html",
      "image_url": "https://images.welt.de/68e2bbba89973cba61e826d6/e29a8bce04408009edff81bd4ffab655-master/ci16x9-w200/eintracht-frankfurt-v-fc-bayern-muenchen-bundesliga",
      "image_title": "FRANKFURT AM MAIN, GERMANY - OCTOBER 04: Luis Diaz of FC Bayern München runs with the ball during the Bundesliga match between Eintracht Frankfurt and FC Bayern München at Deutsche Bank Park on October 04, 2025 in Frankfurt am Main, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "1 Min"
    },
    {
      "title": "Nürnberg gewinnt Kloses Job-Endspiel in Düsseldorf – Das Fünf-Tore-Spektakel im Video",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video68e177a0c9fcb483178b7ccb/bundesliga-highlights-nuernberg-gewinnt-kloses-job-endspiel-in-duesseldorf-das-fuenf-tore-spektakel-im-video.html",
      "image_url": "https://images.welt.de/68e177a0c9fcb483178b7ccb/40d887b033a8ac8f4e85bff9d4fc3e05-master/ci16x9-w200/fortuna-duesseldorf-1-fc-nuernberg",
      "image_title": "03.10.2025, Nordrhein-Westfalen, Düsseldorf: Fußball: 2. Bundesliga, Fortuna Düsseldorf - 1. FC Nürnberg in der Merkur Spiel-Arena. Trainer Miroslav Klose (1. FC Nürnberg) bejubelt den Sieg. Foto: Anke Waelischmiller/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "53 Sek"
    },
    {
      "title": "Schockszene – Bielefeld-Spieler bleibt regungslos liegen, doch ein Schalker rettet ihn",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video68e2cdaba40229c2a5489267/2-bundesliga-schockszene-bielefeld-spieler-bleibt-regungslos-liegen-doch-ein-schalker-rettet-ihn.html",
      "image_url": "https://images.welt.de/68e2cdaba40229c2a5489267/709050b537d429a72ea60a7d4f9473ec-master/ci16x9-w200/arminia-bielefeld-fc-schalke-04",
      "image_title": "05.10.2025, Nordrhein-Westfalen, Bielefeld: Fußball: 2. Bundesliga, Arminia Bielefeld - FC Schalke 04, 8. Spieltag, Schüco Arena. Joel Grodowski (Arminia Bielefeld) liegt verletzt auf dem Rasen. Foto: Friso Gentsch/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "32 Sek"
    },
    {
      "title": "Vier-Tore-Gala gegen Mainz – Die HSV-Explosion im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68e2d32d89973cba61e82780/kantersieg-vier-tore-gala-gegen-mainz-die-hsv-explosion-im-video.html",
      "image_url": "https://images.welt.de/68e2d32d89973cba61e82780/2e474090d433c03a98dec565ffd8e719-master/ci16x9-w200/hamburger-sv-fsv-mainz-05",
      "image_title": "05.10.2025, Hamburg: Fußball: Bundesliga, 6. Spieltag, Hamburger SV - FSV Mainz 05, im Volksparkstadion. Die HSV-Spieler jubeln nach Spielende. Foto: Marcus Brandt/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Strittige Elfmeterszene in der Nachspielzeit – Gladbachs Remis gegen Frankfurt im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68e2e50c89973cba61e8282c/bundesliga-highlights-strittige-elfmeterszene-in-der-nachspielzeit-gladbachs-remis-gegen-frankfurt-im-video.html",
      "image_url": "https://images.welt.de/68e2e50c89973cba61e8282c/c35ada58a2ed89c4fcecd1bfec392369-master/ci16x9-w200/borussia-moenchengladbach-sc-freiburg",
      "image_title": "05.10.2025, Nordrhein-Westfalen, Mönchengladbach: Fußball: Bundesliga, Borussia Mönchengladbach - SC Freiburg, 6. Spieltag, Stadion im Borussia-Park: Die Freiburger Spieler beschweren sich bei Schiedsrichter Daniel Schlager. Foto: David Inderlied/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Sport-Geschäftsführer Roland Virkus tritt zurück",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68dbddc41b9f01e517479108/borussia-moenchengladbach-sport-geschaeftsfuehrer-roland-virkus-tritt-zurueck.html",
      "image_url": "https://images.welt.de/68dbddc41b9f01e517479108/0e39cd9459e5c443a0c29e2133e9a0e1-master/ci16x9-w200/roland-virkus",
      "image_title": "ARCHIV - 01.03.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - Borussia Mönchengladbach, 24. Spieltag, Voith-Arena. Mönchengladbachs Sportdirektor Roland Virkus steht vor dem Spiel im Stadion. (zu dpa: «Nach Kritik: Gladbachs Geschäftsführer Virkus tritt zurück») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++",
      "author": "37 Sek"
    },
    {
      "title": "Werder Bremens verrücktes Vier-Tore-Comeback im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68dbcb4e9207ead1797a3684/bundesliga-classics-werder-bremens-verruecktes-vier-tore-comeback-im-video.html",
      "image_url": "https://images.welt.de/68dbcb4e9207ead1797a3684/a3847be2d9d453cc1ea29c362ff94ec1-master/ci16x9-w200/welttv-braym",
      "image_title": "screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "„Ich bin Steffi dankbar“",
      "url": "https://www.welt.de/sport/tennis/plus68e8c7640bda2290ccea6a4b/tennis-gabriela-sabatini-das-muessen-hat-mich-muede-gemacht.html"
    },
    {
      "title": "„Ich liebe das Team“ – Müller schießt Vancouver auf Platz eins",
      "url": "https://www.welt.de/sport/article68eb26090bda2290ccea85c7/sieg-in-orlando-ich-liebe-das-team-mueller-schiesst-vancouver-auf-platz-eins.html"
    },
    {
      "title": "Nach dem Debakel gewinnt der FC Bayern das Topspiel",
      "url": "https://www.welt.de/sport/article68ea761320af185b19e11030/frauenfussball-nach-dem-debakel-gewinnt-der-fc-bayern-das-topspiel.html"
    },
    {
      "title": "Pogacar knackt historischen Rekord von Fausto Coppi",
      "url": "https://www.welt.de/sport/article68ea721820af185b19e10fe8/radsport-pogacar-knackt-historischen-rekord-von-fausto-coppi.html"
    },
    {
      "title": "„Dänenschwein“ – Schwedens Nationaltrainer unter Beschuss",
      "url": "https://www.welt.de/sport/article68ea381b20af185b19e10d0c/fussball-wm-daenenschwein-schwedens-nationaltrainer-unter-beschuss.html"
    },
    {
      "title": "Kleinster WM-Teilnehmer der Geschichte? Fußball-Zwerg Curacao vor der Sensation",
      "url": "https://www.welt.de/sport/fussball/article68ea3b4020af185b19e10d35/fussball-kleinster-wm-teilnehmer-der-geschichte-curacao-vor-sensation.html"
    },
    {
      "title": "Kimmich und die Lieblingsposition – „eigentlich im Tor“",
      "url": "https://www.welt.de/sport/fussball/article68ea14ee20af185b19e10b32/flexibler-kapitaen-kimmich-und-die-lieblingsposition-eigentlich-im-tor.html"
    },
    {
      "title": "„Sobald er mal drei Tore hat, ist er der Königstransfer“, urteilt Nagelsmann über Wirtz",
      "url": "https://www.welt.de/sport/fussball/article68ea0593ff70575ab37a056a/nationalmannschaft-sobald-er-mal-drei-tore-hat-ist-er-der-koenigstransfer-urteilt-nagelsmann-ueber-wirtz.html"
    },
    {
      "title": "„Wir dürfen uns keine Fehler mehr erlauben und keine Ausrutscher“, sagt der Bundestrainer",
      "url": "https://www.welt.de/sport/fussball/article68ea02b9ff70575ab37a0538/druck-fuer-deutsche-u21-wir-duerfen-uns-keine-fehler-mehr-erlauben-und-keine-ausrutscher-sagt-der-bundestrainer.html"
    },
    {
      "title": "Eine der größten Spaltungen, die der europäische Sport erlebt hat",
      "url": "https://www.welt.de/sport/article68e922265c0113e9135c5e06/american-football-elf-vs-efa-eine-der-groessten-spaltungen-im-europaeischen-sport.html"
    },
    {
      "title": "Plötzlich Deutschlands neuer Schach-Star",
      "url": "https://www.welt.de/sport/article68e8ad9a2401d9f443e814c2/schach-matthias-bluebaum-ploetzlich-deutschlands-neuer-star.html"
    },
    {
      "title": "„Wo steht das?“, kontert Nagelsmann die ARD-Moderatorin",
      "url": "https://www.welt.de/sport/fussball/article68e97422917f1606bb8c5c28/deutschland-luxemburg-wo-steht-das-kontert-nagelsmann-die-ard-moderatorin.html"
    },
    {
      "title": "Dieses Ergebnis spielt der deutschen Nationalmannschaft enorm in die Karten",
      "url": "https://www.welt.de/sport/fussball/article68e961400bda2290ccea77f8/nordirland-slowakei-dieses-ergebnis-spielt-deutschland-in-der-wm-quali-enorm-in-die-karten.html"
    },
    {
      "title": "Deutschland feiert Pflichtsieg gegen Luxemburg – dank Nordirland jetzt Erster",
      "url": "https://www.welt.de/sport/fussball/article68e9286f310b2a8e3e972ac5/deutschland-luxemburg-dfb-elf-feiert-souveraenen-pflichtsieg-in-ueberzahl.html"
    },
    {
      "title": "Plötzlich wieder Rechtsverteidiger – Das ewige Hin und Her um Joshua Kimmich",
      "url": "https://www.welt.de/sport/fussball/article68e944e6bcf381ed38adfb91/nationalmannschaft-wieder-rechtsverteidiger-das-ewige-hin-und-her-um-joshua-kimmich.html"
    },
    {
      "title": "Zoff mit israelischem Rad-Team – Abtrünniger Fahrer soll Millionensumme zahlen",
      "url": "https://www.welt.de/sport/article68e9364f5c0113e9135c5f1e/radsport-zoff-mit-israelischem-team-fahrer-soll-millionensumme-zahlen.html"
    },
    {
      "title": "„Ich drücke häufiger dem BVB die Daumen“",
      "url": "https://www.welt.de/sport/fussball/plus68e8ed52d212ab5081d5754e/joshua-kimmich-ich-druecke-haeufiger-dem-bvb-die-daumen.html"
    },
    {
      "title": "Luxemburgs bekanntester Spieler weist deutschen Reporter zurecht",
      "url": "https://www.welt.de/sport/fussball/article68e9119b675f132d327b5119/deutschland-luxemburg-ex-mainzer-weist-deutschen-reporter-zurecht.html"
    },
    {
      "title": "„Anspruch der Fußballnation Deutschland, dass da ein Aufschrei kommt“, sagt Müller",
      "url": "https://www.welt.de/sport/fussball/article68e91966d212ab5081d5791e/thomas-mueller-anspruch-der-fussballnation-deutschland-dass-da-ein-aufschrei-kommt.html"
    },
    {
      "title": "„Bodybuilderinnen sind interessant, weil sie sich so weit vom weiblichen Schönheitsideal entfernen“",
      "url": "https://www.welt.de/sport/article68e790abd3ab2139f9f1157a/fitness-bodybuilderinnen-interessant-entfernen-sich-weit-vom-weiblichen-schoenheitsideal.html"
    },
    {
      "title": "Thomas Müller bei der WM dabei",
      "url": "https://www.welt.de/sport/fussball/article68e8d0e12401d9f443e81768/stuermer-legende-des-fc-bayern-neuer-job-fuer-thomas-mueller-im-naechsten-sommer-bei-wm.html"
    },
    {
      "title": "„Wir bekommen nur Medikamente, die zugelassen sind. Ich bin neugierig“",
      "url": "https://www.welt.de/sport/article68e8b9c32401d9f443e81589/enhanced-games-schwimmer-marius-kusch-bekommen-nur-medikamente-die-zugelassen-sind.html"
    },
    {
      "title": "Nach dem überzeugenden Sieg legt sich Tuchel mit den englischen Fans an",
      "url": "https://www.welt.de/sport/fussball/article68e8b8620bda2290ccea68e9/thomas-tuchel-nach-dem-ueberzeugenden-sieg-legt-sich-der-coach-mit-den-englischen-fans-an.html"
    },
    {
      "title": "Der Appell des Fifa-Chefs an die norwegischen Fans",
      "url": "https://www.welt.de/sport/fussball/article68e8a0470be8da0d44fc5cb0/wm-qualifikation-israel-in-oslo-flehentlicher-appell-des-fifa-chefs-an-norwegens-fans.html"
    },
    {
      "title": "Indonesien schließt Israel von der Turn-WM aus",
      "url": "https://www.welt.de/sport/article68e8a692daea3e0002fb531d/turn-weltmeisterschaft-einreise-verweigert-indonesien-schliesst-israel-von-wm-aus.html"
    },
    {
      "title": "„Ich bekomme jedes Jahr ein Angebot fürs Dschungelcamp“",
      "url": "https://www.welt.de/sport/fussball/article68e52484c9fcb483178bab66/1-fc-koeln-toni-polster-ich-bekomme-jedes-jahr-ein-angebot-fuers-rtl-dschungelcamp.html"
    },
    {
      "title": "„Wir sind nicht in der Situation, irgendwelche Gegner zu unterschätzen“, sagt Nagelsmann",
      "url": "https://www.welt.de/sport/fussball/article68e7e67aa17cb4f03352b591/nationalmannschaft-sind-nicht-in-der-situation-irgendwelche-gegner-zu-unterschaetzen.html"
    },
    {
      "title": "Italienische Schwimmerinnen wegen Vorfall in Singapur vom Verband gesperrt",
      "url": "https://www.welt.de/sport/article68e7d985d3ab2139f9f11de6/schwimmen-pikanter-vorfall-italienische-stars-pilato-und-tarantino-vom-verband-gesperrt.html"
    },
    {
      "title": "„Die nächste Quotenstufe erreicht“ – NFL beschert RTL gute Zahlen",
      "url": "https://www.welt.de/sport/article68e7945ad3ab2139f9f115d8/american-football-naechste-quotenstufe-erreicht-nfl-beschert-rtl-dickes-plus.html"
    },
    {
      "title": "Testspiel des Weltmeisters wegen Spannungen in Chicago verlegt",
      "url": "https://www.welt.de/sport/fussball/article68e7a88814154520ea13844c/fussball-argentiniens-testspiel-aufgrund-von-ice-razzien-und-verhaftungen-verlegt.html"
    },
    {
      "title": "Berger fehlt im DFB-Kader für Frankreich-Spiele",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ee299add2b5af37a7b7449/berger-fehlt-im-dfb-kader-fuer-frankreich-spiele.html"
    },
    {
      "title": "Woltemade jubelt dank Fußball-Gott und harter Arbeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68edd31fdd2b5af37a7b6e67/woltemade-jubelt-dank-fussball-gott-und-harter-arbeit.html"
    },
    {
      "title": "Torwartdebatte nervt Nagelsmann: «Nicht zielführend»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68edce32dd2b5af37a7b6e59/torwartdebatte-nervt-nagelsmann-nicht-zielfuehrend.html"
    },
    {
      "title": "Die Fußball-Nationalmannschaft in der Einzelkritik",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ed644289eefc067ca08de5/die-fussball-nationalmannschaft-in-der-einzelkritik.html"
    },
    {
      "title": "Becker kritisiert Zverev: «Weltspitze sieht anders aus»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ed07ea8aebc6b8453b8ff0/becker-kritisiert-zverev-weltspitze-sieht-anders-aus.html"
    },
    {
      "title": "Beim Thema FC Bayern wird BVB-Profi Schlotterbeck wortkarg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ec7ece0bda2290ccea91b2/beim-thema-fc-bayern-wird-bvb-profi-schlotterbeck-wortkarg.html"
    },
    {
      "title": "Ghana löst WM-Ticket - Niederlande und Kroatien auf Kurs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ec17720bda2290ccea8fc3/ghana-loest-wm-ticket-niederlande-und-kroatien-auf-kurs.html"
    },
    {
      "title": "Nagelsmann: Keine gravierenden Änderungen gegen Nordirland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ebf5b20bda2290ccea8e8c/nagelsmann-keine-gravierenden-aenderungen-gegen-nordirland.html"
    },
    {
      "title": "Ugander Kiplimo gewinnt Chicago-Marathon",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ebc29a74c7beddb54e5fb3/ugander-kiplimo-gewinnt-chicago-marathon.html"
    },
    {
      "title": "DFB-Siegerelf bereit für Nordirland - Trio reist nicht mit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ebad46ff70575ab37a1670/dfb-siegerelf-bereit-fuer-nordirland-trio-reist-nicht-mit.html"
    },
    {
      "title": "Fix: Watzke tritt auf BVB-Mitgliederversammlung zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68eba3aa12550ac1e695694d/fix-watzke-tritt-auf-bvb-mitgliederversammlung-zurueck.html"
    },
    {
      "title": "Held Haaland trotzt Israel-Brisanz: Norwegen ist auf WM-Kurs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68eb84f512550ac1e69567b9/held-haaland-trotzt-israel-brisanz-norwegen-ist-auf-wm-kurs.html"
    },
    {
      "title": "Müller schießt Vancouver in der Nachspielzeit auf Platz eins",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68eb3942ff70575ab37a0fc7/mueller-schiesst-vancouver-in-der-nachspielzeit-auf-platz-eins.html"
    },
    {
      "title": "Nagelsmanns Warnung vor der Nacht der langen Bälle",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68eb2916ff70575ab37a0f6d/nagelsmanns-warnung-vor-der-nacht-der-langen-baelle.html"
    },
    {
      "title": "Lächeln nach dem Leiden: Philipp WM-Dritte beim Hawaii-Drama",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68eb00c60bda2290ccea851d/laecheln-nach-dem-leiden-philipp-wm-dritte-beim-hawaii-drama.html"
    },
    {
      "title": "SG Flensburg-Handewitt feiert fünften Derby-Sieg in Serie",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ea798adffade0339b6239a/sg-flensburg-handewitt-feiert-fuenften-derby-sieg-in-serie.html"
    },
    {
      "title": "Coppi-Rekord geknackt: Pogacar gewinnt Lombardei-Rundfahrt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ea7246dffade0339b62334/coppi-rekord-geknackt-pogacar-gewinnt-lombardei-rundfahrt.html"
    },
    {
      "title": "Kreuzbandriss: DFB-Torjägerin Hoffmann fällt lange aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ea0c8eff70575ab37a0598/kreuzbandriss-dfb-torjaegerin-hoffmann-faellt-lange-aus.html"
    },
    {
      "title": "Ohne verletzte Sabally: Phoenix verliert Finals gegen Aces",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e9f24e0bda2290ccea7b02/ohne-verletzte-sabally-phoenix-verliert-finals-gegen-aces.html"
    },
    {
      "title": "Nagelsmann missfällt Kritik an Wirtz: «Total befreit»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e9dc460bda2290ccea7a6c/nagelsmann-missfaellt-kritik-an-wirtz-total-befreit.html"
    },
    {
      "title": "Mit Dreiklang nach Belfast: Gier, Galligkeit und gute Laune",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e9cdbeff70575ab37a039d/mit-dreiklang-nach-belfast-gier-galligkeit-und-gute-laune.html"
    },
    {
      "title": "Florian Wirtz bekommt Trophäe als Fußballer des Jahres",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e9523ae7e3e6afd1ce4eab/florian-wirtz-bekommt-trophaee-als-fussballer-des-jahres.html"
    },
    {
      "title": "Fehlstart und Torwart-Blackout: U21 unterliegt Griechenland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e94b320bda2290ccea7705/fehlstart-und-torwart-blackout-u21-unterliegt-griechenland.html"
    },
    {
      "title": "Weltmeisterin Anna Elendt schwimmt deutschen Rekord",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e9406a310b2a8e3e972c3b/weltmeisterin-anna-elendt-schwimmt-deutschen-rekord.html"
    },
    {
      "title": "Rückschlag für Füllkrug: Erneute Verletzung und Auszeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e93caa9a8d27ad1b1e073d/rueckschlag-fuer-fuellkrug-erneute-verletzung-und-auszeit.html"
    },
    {
      "title": "Gauff zu stark: Siegemund verpasst Halbfinale in Wuhan",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e8cdce2401d9f443e816f5/gauff-zu-stark-siegemund-verpasst-halbfinale-in-wuhan.html"
    },
    {
      "title": "Basketball-Verband löst Vertrag mit Bundestrainerin auf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e8ca0e0bda2290ccea6a7e/basketball-verband-loest-vertrag-mit-bundestrainerin-auf.html"
    },
    {
      "title": "Norwegen gegen Israel: Brisanz überlagert Fußball-Freude",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e8c55e675f132d327b47fb/norwegen-gegen-israel-brisanz-ueberlagert-fussball-freude.html"
    },
    {
      "title": "Die nächste Chance für Mick Schumacher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e8bdde0bda2290ccea6975/die-naechste-chance-fuer-mick-schumacher.html"
    },
    {
      "title": "«Druck auf dem Kessel»: Müller erwartet Reaktion von DFB-Elf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e88e0edaea3e0002fb520e/druck-auf-dem-kessel-mueller-erwartet-reaktion-von-dfb-elf.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/67b85cf504edb022db3d2221/bea8a25c9ef5bbec9603339a594ef3e9-master/ci23x11-w200",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "„Du willst doch Profi werden …“ – die Missbrauchsaffäre beim BVB",
      "teaser": "Ein ehemaliger Spitzenmanager von Borussia Dortmund soll Nachwuchstalente unter anderem beim Duschen beobachtet und im Genitalbereich angefasst haben. Selbst nach ersten Vorwürfen kehrte er in den Verein zurück. Aufgeklärt wurden die Anschuldigungen nie.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus68e2416dc9fcb483178b8274/borussia-dortmund-du-willst-doch-profi-werden-die-missbrauchsaffaere-beim-bvb.html",
      "image_url": "https://images.welt.de/68e2416dc9fcb483178b8274/3a2bfc4a1d8ba1fbaf58afbb622d83cf/ci23x11-w200/borussia-dortmund-v-1-fc-heidenheim-1846-bundesliga",
      "image_title": "DORTMUND, GERMANY - SEPTEMBER 01: The logo of Borussia Dortmund is seen in the players tunnel prior to the Bundesliga match between Borussia Dortmund and 1. FC Heidenheim 1846 at Signal Iduna Park on September 1, 2023 in Dortmund, Germany. (Photo by Hendrik Deckers/Borussia Dortmund via Getty Images)",
      "author": "Jan C. Wehmeyer"
    },
    {
      "title": "Einst musste ihr die Lunge ausgepumpt werden",
      "teaser": "105 Kilometer am Stück im offenen Meer: Der Deutschen Nathalie Pohl ist es mit Andy Donaldson gelungen, einmal rund um Ibiza schwimmen. Dabei mussten die beiden sogar Umwege in Kauf nehmen. Einer von Pohls Rekordversuchen war fast tragisch geendet.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68e11d1b89973cba61e815c2/d1dd99447ed3525ed17844214c551292-master/ci23x11-w200/anerkennung-der-aussergewoehnlichen-leistungen-der-top-sportlerin-extremschwimmerin-nathalie-pohl-wird-red-bull-athletin",
      "image_title": "Capübergabe am Bodensee / Weiterer Text über ots und www.presseportal.de/nr/121102 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Kilian Gaffrey"
    },
    {
      "title": "Die Abrechnung – Zverev geht schonungslos hart mit sich ins Gericht",
      "teaser": "Alexander Zverev hat ein Tennisjahr zum Vergessen hinter sich. Er sieht es selbst so – und geht in seiner Analyse sogar noch weiter. Der 28-Jährige wählt drastische Worte, um zu beschreiben, wie es um ihn bestellt ist. Er steckt in einem Teufelskreis.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/68e4ffe6727cb23c507934d4/6e27ad3e057de513ee82835305b2e759/ci23x11-w200/tennis-shanghai-masters",
      "image_title": "06.10.2025, China, Shanghai: Tennis, Shanghai Masters, Männer, Einzel, Zverev (Deutschland) - Rinderknech (Frankreich), Qizhong Forest Sports City Tennis Center: Alexander Zverev reagiert nach einem verlorenen Punkt. Foto: Andy Wong/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Kayser"
    },
    {
      "title": "Weshalb gegen Luxemburg jetzt jedes Tor wichtig wird",
      "teaser": "Deutschland muss in der WM-Qualifikation den Rückstand auf die Slowakei wettmachen. Ein hoher Sieg gegen Luxemburg würde die Chancen auf das direkte WM-Ticket erhöhen. Grund ist Punkt 11, Absatz 5 der Fifa-Regeln für die Weltmeisterschaft 2026.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68e75efedaea3e0002fb40fe/2141e737d3607d1ca0f717bf3caa06f7/ci23x11-w200/fussball-international-qualifikation-wm-2026-deutschland-nordirland",
      "image_title": "Fussball International Qualifikation WM 2026 in Koeln Gruppe A 2. Spieltag Deutschland - Nordirland 07.09.2025 Teamfoto Deutschland, v. li hinten, Serge Gnabry, Waldemar Anton, Nick Woltemade, Antonio Ruediger, Robin Koch, Torwart Oliver Baumann , v. li. hinten, David Raum, Jamie Leweling, Pascal Gross, Florian Wirtz FOTO: Pressefoto ULMER / Markus Ulmer xxNOxMODELxRELEASExx"
    },
    {
      "title": "So regelt das ZDF die Nachfolge von Laura Dahlmeier",
      "teaser": "Laura Dahlmeier analysierte die Biathlon-Rennen als Expertin für das ZDF. Nun steht fest, wie es nach ihrem Tod weitergeht. Eine Olympiasiegerin macht in der Olympia-Saison als alleinige Expertin weiter.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/68e4b46e1de834f4da2e144c/04bf0f2b19bf5ad3006a7e0d7e2d75fe/ci23x11-w200/ibu-world-cup-biathlon-oberhof-sprint-men",
      "image_title": "OBERHOF, GERMANY - JANUARY 10: ZDF TV Expert Denise Herrmann-Wick, ZDF TV Expert Laura Dahlmeier and Alexander Ruda looks on during the Men 10 km Sprint at the BMW IBU World Cup Biathlon Oberhof on January 10, 2025 in Oberhof, Germany. (Photo by Kevin Voigt/Getty Images)",
      "author": "Steven Jörgensen"
    }
  ]
}