{
  "timestamp": "2025-07-06T03:50:46",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.o3cltQci.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CXaRgjqc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Bayern fliegt auch Dortmund aus der Klub-WM",
      "teaser": "Das Halbfinale der Klub-WM findet ohne deutsche Beteiligung statt. Nach Bayerns Niederlage gegen Paris schied auch der BVB aus. Gegen Real Madrid gelingt Dortmund fast noch eine sensationelle Wende.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile256354552/2417932207-ci23x11-w200/TOPSHOT-Real-Madrid-s-Spanish-for.jpg",
      "image_title": "TOPSHOT - Real Madrid's Spanish forward #30 Gonzalo Garcia scores his team's first goal during the FIFA Club World Cup 2025 quarterfinal football match between Spain's Real Madrid and Germany's Borussia Dortmund at the MetLife stadium in East Rutherford, New Jersey on July 05, 2025. (Photo by ANGELA WEISS / AFP)"
    },
    {
      "title": "Wadenbeinbruch bei Musiala – Neuer attackiert PSG-Torwart scharf",
      "teaser": "Jamal Musiala verletzt sich in einem Zweikampf mit Gianluigi Donnarumma schwer. FC-Bayern-Torwart Manuel Neuer findet nicht, dass sein Gegenüber daran schuldlos ist. Auch passt ihm Donnarummas Verhalten nicht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256354502/3367937927-ci23x11-w200/Paris-Saint-Germain-v-FC-Bayern-Muenchen-Quarter-final-FIFA-Club-World-Cup-2025.jpg",
      "image_title": "ATLANTA, GEORGIA - JULY 05: Manuel Neuer #1 of Bayern Munich enters the pitch prior to the FIFA Club World Cup 2025 quarter-final match between Paris Saint-Germain and FC Bayern München at Mercedes-Benz Stadium on July 05, 2025 in Atlanta, Georgia. (Photo by Shaun Botterill - FIFA/FIFA via Getty Images)",
      "author": "Christian Falk"
    },
    {
      "title": "„Unangenehm“ – Thomas Müller aufgebracht wegen Interview-Frage",
      "teaser": "Die Legende tritt mit einer Niederlage ab. Thomas Müller erlebt in seinem letzten Spiel für den FC Bayern einen bitteren Tag. Dennoch stellt er sich den Fragen des TV-Reporters. Bei der letzten Frage muss er sich sichtlich beherrschen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256354436/6827937297-ci23x11-w200/Paris-Saint-Germain-v-FC-Bayern-Muenchen-Quarter-final-FIFA-Club-World-Cup-2025.jpg",
      "image_title": "ATLANTA, GEORGIA - JULY 05: Thomas Mueller #25 of FC Bayern Munchen speaks to the media in the mixed zone following the FIFA Club World Cup 2025 quarter-final match between Paris Saint-Germain and FC Bayern München at Mercedes-Benz Stadium on July 05, 2025 in Atlanta, Georgia. (Photo by Steph Chambers - FIFA/FIFA via Getty Images)",
      "author": "Sven Flohr"
    },
    {
      "title": "Musialas Horror-Verletzung, Kanes Patzer – Bayern fliegt aus der Klub-WM",
      "teaser": "Der FC Bayern erlebt einen rabenschwarzen Samstag. Der Rekordmeister verliert das Viertelfinale der Klub-WM gegen Paris, weil ausgerechnet Superstar Harry Kane patzt. Fast noch schwerer dürfte aber die schwere Verletzung von Jamal Musiala wiegen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256354396/2337937457-ci23x11-w200/Paris-Saint-Germain-v-FC-Bayern-Muenchen-Quarter-final-FIFA-Club-World-Cup-2025.jpg",
      "image_title": "ATLANTA, GEORGIA - JULY 05: Harry Kane #9 of Bayern Munich reacts following defeat in the FIFA Club World Cup 2025 quarter-final match between Paris Saint-Germain and FC Bayern München at Mercedes-Benz Stadium on July 05, 2025 in Atlanta, Georgia. (Photo by Shaun Botterill - FIFA/FIFA via Getty Images)"
    },
    {
      "title": "Schock für die Bayern – Musiala schwerverletzt in der Klinik",
      "teaser": "Der FC Bayern bangt um die Gesundheit von Jamal Musiala. Der Jungstar verletzt sich beim Klub-WM-Spiel gegen Paris Saint-Germain und muss vom Platz getragen werden. Der übertragende Sender verzichtet auf Wiederholungen der Szene. Nun gibt es die Diagnose.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256354458/1407935577-ci23x11-w200/FIFA-Club-World-Cup-Quarter-Final-Paris-St-Germain-v-Bayern-Munich.jpg",
      "image_title": "Soccer Football - FIFA Club World Cup - Quarter Final - Paris St Germain v Bayern Munich - Mercedes-Benz Stadium, Atlanta, Georgia, U.S. - July 5, 2025 Bayern Munich's Jamal Musiala is stretchered off after sustaining an injury REUTERS/Kai Pfaffenbach"
    },
    {
      "title": "Jotas Witwe kommt in Weiß zur Trauerfeier – zwei Wochen nach der Hochzeit",
      "url": "https://www.welt.de/videos/video256353256/Tod-von-portugiesischem-Fussballer-Jotas-Witwe-kommt-in-Weiss-zur-Trauerfeier-zwei-Wochen-nach-der-Hochzeit.html",
      "image_url": "https://img.welt.de/img/videos/mobile256353282/6227931287-ci16x9-w200/Diogo-Jota-s-wife-Rute-Cardoso-C-R.jpg",
      "image_title": "Tod von portugiesischem Fußballer: Jotas Witwe kommt in Weiß zur Trauerfeier – zwei Wochen nach der Hochzeit",
      "author": "32 Sek"
    },
    {
      "title": "Traumtor bringt DFB-Frauen auf die Siegerstraße – aber Drama um Kapitänin Gwinn",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video256351682/Frauen-Europameisterschaft-Traumtor-bringt-DFB-Team-auf-die-Siegerstrasse-aber-Drama-um-Kapitaenin-Gwinn.html",
      "image_url": "https://img.welt.de/img/videos/mobile256351688/3167939537-ci16x9-w200/Germany-s-midfielder-22-Jule-Brand.jpg",
      "image_title": "Frauen-Europameisterschaft: Traumtor bringt DFB-Team auf die Siegerstraße – aber Drama um Kapitänin Gwinn",
      "author": "Noch 1 Tag verfügbar2 Min"
    },
    {
      "title": "„Top-5-Potenzial der beliebtesten Sportarten“ – Maceri sieht Frauenfußball auf dem Vormarsch",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video256351368/Frauen-Europameisterschaft-Top-5-Potenzial-der-beliebtesten-Sportarten-Maceri-sieht-Frauenfussball-auf-dem-Vormarsch.html",
      "image_url": "https://img.welt.de/img/videos/mobile256351370/8607938587-ci16x9-w200/Image-686814bbd1592e395c9d0c73.jpg",
      "image_title": "Frauen-Europameisterschaft: „Top-5-Potenzial der beliebtesten Sportarten“ – Maceri sieht Frauenfußball auf dem Vormarsch",
      "author": "3 Min"
    },
    {
      "title": "„Uns ist bewusst, wie gut wir sind“ – Kampfansage vor Deutschlands Auftaktspiel",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video256348454/Frauen-EM-Uns-ist-bewusst-wie-gut-wir-sind-Kampfansage-vor-Deutschlands-Auftaktspiel.html",
      "image_url": "https://img.welt.de/img/sport/fussball/frauenfussball/mobile256348574/8487937817-ci16x9-w200/Germany-Training-Session-And-Press-Conference-UEFA-Women-s-EURO-2025-Group-C.jpg",
      "image_title": "Frauen-EM: „Uns ist bewusst, wie gut wir sind“ – Kampfansage vor Deutschlands Auftaktspiel",
      "author": "1 Min"
    },
    {
      "title": "Djokovic und Sinner dominieren – Die Wimbledon-Highlights vom vierten Tag",
      "url": "https://www.welt.de/sport/tennis/video256347476/Tennis-Djokovic-und-Sinner-dominieren-Die-Wimbledon-Highlights-vom-vierten-Tag.html",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256347650/5997930907-ci16x9-w200/Day-Two-The-Championships-Wimbledon-2025.jpg",
      "image_title": "Tennis: Djokovic und Sinner dominieren – Die Wimbledon-Highlights vom vierten Tag",
      "author": "2 Min"
    },
    {
      "title": "„Ich könnte fast mitweinen“ – Die Fußballwelt trauert um Diogo Jota",
      "url": "https://www.welt.de/sport/fussball/video256344178/Toedlicher-Autounfall-Ich-koennte-fast-mitweinen-Die-Fussballwelt-trauert-um-Diogo-Jota.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256344392/3457931427-ci16x9-w200/Liverpool-Jota-Soccer.jpg",
      "image_title": "Tödlicher Autounfall: „Ich könnte fast mitweinen“ – Die Fußballwelt trauert um Diogo Jota",
      "author": "5 Min"
    },
    {
      "title": "Diogo Jotas Tod schockt Fußballwelt – Gedenkminute bei Frauen-EM",
      "url": "https://www.welt.de/sport/fussball/video256346198/Portugiesischer-Nationalspieler-Diogo-Jotas-Tod-schockt-Fussballwelt-Gedenkminute-bei-Frauen-EM.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256346282/5207930227-ci16x9-w200/Euro-2025-Spanien-Portugal.jpg",
      "image_title": "Portugiesischer Nationalspieler: Diogo Jotas Tod schockt Fußballwelt – Gedenkminute bei Frauen-EM",
      "author": "48 Sek"
    },
    {
      "title": "„Macht keinen Sinn“ – Diogo Jotas Tod schockt auch Cristiano Ronaldo",
      "url": "https://www.welt.de/sport/fussball/video256344066/Trauer-um-Liverpool-Star-Macht-keinen-Sinn-Diogo-Jotas-Tod-schockt-auch-Cristiano-Ronaldo.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256345154/4877937247-ci16x9-w200/Cristiano-Ronaldo-und-Diogo-Jota.jpg",
      "image_title": "Trauer um Liverpool-Star: „Macht keinen Sinn“ – Diogo Jotas Tod schockt auch Cristiano Ronaldo",
      "author": "2 Min"
    },
    {
      "title": "Nach Auftaktpleite – Schweiz-Trainerin Sundhage will jetzt Island einen „harten Kampf“ liefern",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video256342064/Frauen-Europameisterschaft-Nach-Auftaktpleite-Schweiz-Trainerin-Sundhage-will-jetzt-Island-einen-harten-Kampf-liefern.html",
      "image_url": "https://img.welt.de/img/sport/fussball/frauenfussball/mobile256342266/9977932767-ci16x9-w200/Switzerland-v-Norway-UEFA-Womens-EURO-2025-Group-A.jpg",
      "image_title": "Frauen-Europameisterschaft: Nach Auftaktpleite – Schweiz-Trainerin Sundhage will jetzt Island einen „harten Kampf“ liefern",
      "author": "58 Sek"
    },
    {
      "title": "Uli Hoeneß lockt Jungstar Woltemade – „Er würde prima zu uns passen“",
      "teaser": "Uli Hoeneß weiht in München mit dem Bürgermeister einen Sportplatz ein. Der Ehrenpräsident des FC Bayern spricht dort sehr offen über den Wunschspieler Nick Woltemade. Er erklärt die Transferpolitik des FC Bayern – und die Folgen der Absage von Offensivstar Nico Williams.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256353800/8767939737-ci23x11-w200/Eroeffnung-Alter-Botanischer-Garten.jpg",
      "image_title": "Oberbürgermeister Dieter Reiter eröffnet zusammen mit Polizeipräsident Thomas Hampel, FC Bayern-Ehrenpräsident Uli Hoeneß und Andreas Voelmle von der Dominik-Brunner-Stiftung die Sportangebote im Alten Botanischen Garten und am Karl-Stützel-Platz sowie das Fußballturnier Ein Raum für alle. Anschließend lädt er zum Presserundgang über die neugestalteten Sportflächen ein, hier im Bild FC Bayern-Ehrenpräsident Uli Hoeneß bei einer Rede",
      "author": "David Verhoff"
    },
    {
      "title": "Wieso Thomas Müller auch mit 35 noch so fit ist",
      "teaser": "Thomas Müller verlässt den FC Bayern. Bereits Samstag könnte er sein letztes Spiel absolvieren. Der Rekordmeister verliert seine Identifikationsfigur. Der Grund des Erfolgs des Weltmeisters wurde jetzt wissenschaftlich erforscht. Ein Harvard Business Case liefert besondere Erkenntnisse.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256343718/9587932027-ci23x11-w200/CR-Flamengo-v-FC-Bayern-Muenchen-Round-Of-16-FIFA-Club-World-Cup-2025.jpg",
      "image_title": "MIAMI GARDENS, FLORIDA - JUNE 29: Thomas Mueller #25 of FC Bayern Munchen reacts after the team's victory during the FIFA Club World Cup 2025 round of 16 match between CR Flamengo and FC Bayern München at Hard Rock Stadium on June 29, 2025 in Miami Gardens, Florida. (Photo by Hector Vivas - FIFA/FIFA via Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "Der schon wieder – Bayern treffen auf Schiedsrichter Taylor",
      "teaser": "Beim Viertelfinal-Kracher der Klub-WM in den USA zwischen dem FC Bayern und Paris St. Germain steht auch der Schiedsrichter unter besonderer Beobachtung. Der Engländer Anthony Taylor leitet die Partie. Der Grund für seine Berühmtheit liegt exakt ein Jahr zurück.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256353634/5517938477-ci23x11-w200/Euro-2024-Spanien-Deutschland.jpg",
      "image_title": "Fußball, UEFA Euro 2024, EM, Spanien - Deutschland, Finalrunde, Viertelfinale, Stuttgart Arena, Blick in die Arena. Deutschlands Jamal Musiala (M) und Florian Wirtz (l/M) reklamieren nach einem Handspiel bei Schiedsrichter Anthony Taylor aus England, Spaniens Marc Cucurella (oben/l) reklamiert. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der schwindende Respekt vor dem FC Bayern",
      "teaser": "Der FC Bayern wirbt intensiv um Nick Woltemade. Deshalb wird es jetzt giftig. Mehrere Größen des deutschen Fußballs kritisieren den Weltklub. Im Fokus dabei steht Sportvorstand Max Eberl. So geballt gab es dies lange Zeit nicht. Mitunter ist der Tadel aber scheinheilig.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256346928/Kommentar-Der-schwindende-Respekt-vor-dem-FC-Bayern-und-Max-Eberl.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256346912/6507935487-ci23x11-w200/FIFA-Club-Weltmeisterschaft-Pressetalk.jpg",
      "image_title": "12.06.2025, USA, Orlando: Fußball: Club-WM, Pressetalk FC Bayern München vor dem Start der Gruppenspiele im Teamhotel «Four Seasons Resort Orlando at Walt Disney World Resort». Sportvorstand Max Eberl nimmt am Pressetalk teil. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "Für Watzke wird im Machtkampf ums Präsidentenamt eine Hürde aus dem Weg geräumt",
      "teaser": "Bei den Mitgliederversammlungen von Borussia Dortmund wird es künftig eine maßgebliche Änderung geben. Dies hat Auswirkungen auf die Präsidenten-Wahl im November und könnte Hans-Joachim Watzke helfen. Denn der BVB-Boss sieht sich überraschend einem Konkurrenten gegenüber.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile256352652/2187937607-ci23x11-w200/UEFA-Nations-League-Finals-Spiel-um-den-3-Platz-Deutschland-Frankreich-0-2-am-08-06-2025-in-S.jpg",
      "image_title": "NEUENDORF Bernd DFB Praesident mit WATZKE Hans Joacim Team Deutschland UEFA Nations League Finals Spiel um den 3.Platz Deutschland - Frankreich 0 : 2 am 08.06.2025 in Stuttgart"
    },
    {
      "title": "Die Machtdemonstration des 1. FC Köln gegenüber der Politik",
      "teaser": "Der 1. FC Köln hat in der Millionenstadt am Rhein großen Einfluss. Diesen lässt der Fußballklub die Politik derzeit spüren. Es geht um einen Streit über den Ausbau des Vereinsheims. Als diese Woche Fakten geschaffen werden sollen, ruft der Klub zur Mobilisierung auf. Mit Erfolg.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile256347302/2437939487-ci23x11-w200/FC-Fans-demonstrieren-vor-Koelner-Rathaus.jpg",
      "image_title": "03.07.2025, Nordrhein-Westfalen, Köln: Fans von FC Köln singen vor dem Rathaus und halten Schilder unter anderem mit der Aufschrift «Weltmeister vum Rhing kumme vum Geißbockheim!» und «Das Herz des 1. FC Köln schlägt in Sülz». Mehrere Hundert FC-Fans demonstrieren für die Pläne des 1. FC Köln zur Erweiterung des Geißbockheims. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Oliver Müller"
    },
    {
      "title": "„Seine Sklavin“ – Erschütternde Vorwürfe gegen den einst mächtigsten Sportagenten der Welt",
      "teaser": "Er brachte Gareth Bale zu Real Madrid, und betreute den englischen Nationalspieler Jack Grealish. Jetzt steht Spielerberater Jonathan Barnett im Mittelpunkt schwerwiegender Vorwürfe. Er soll eine Frau über sechs Jahre als Sexsklavin gequält haben. Barnett streitet das ab.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256349808/8207934757-ci23x11-w200/Jonathan-Barnett.jpg",
      "image_title": "Real Madrid player Gareth Bale's agent Jonathan Barnett watches during a press conference by Bale at the Santiago Bernabeu stadium in Madrid, Spain, Monday Oct. 31, 2016. Bale has agreed to a contract extension that will tie the Wales winger to the European champions through 2022. (AP Photo/Paul White)"
    },
    {
      "title": "„Es ist schlimm, so von Leuten gehasst zu werden“",
      "teaser": "Der einst schillernde Fußball-Star Neymar gibt Einblicke in sein Seelenleben. Er sei seine ganze Karriere lang „ein wenig traurig“ gewesen. Ihn stört vor allem der Hass, der ihm in den sozialen Medien entgegenschlägt.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile256341304/4197939677-ci23x11-w200/RB-Leipzig-FC-Santos-3-1.jpg",
      "image_title": "Neymar Jr vom FC Santos. Testspiel RB Leipzig - FC Santos 3:1 am 28. Mai 2025 im Trainingslager in Braganza, Brasilien. Estadio Cicero De Souza, Braganza (Brasilien). Foto: motivio"
    },
    {
      "title": "Wohl kein Wechsel in der Bundesliga – Thomas Müller will ein Fußball-Abenteuer",
      "teaser": "Das Spiel gegen Flamengo am Sonntag kann das letzte für Thomas Müller als Spieler des FC Bayern sein. Nach der Klub-WM endet sein Vertrag. Und dann? Den Weltmeister zieht es in die Ferne. Jetzt spricht er auch über ein mögliches Zusammenspiel mit Lionel Messi.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256320398/7057939527-ci23x11-w200/FIFA-Club-Weltmeisterschaft-Training.jpg",
      "image_title": "FC Bayern: Kein Wechsel in der Bundesliga – Thomas Müller will ein Fußball-Abenteuer"
    },
    {
      "title": "Schröder wechselt zum zehnten NBA-Klub seiner Karriere",
      "teaser": "In der vergangenen Saison spielte Basketball-Weltmeister Dennis Schröder in der NBA für Golden State, Brooklyn und Detroit. Nun steht dem Basketball-Weltmeister der nächste Umzug bevor. Bei seinem neuen Klub unterschreibt er für drei Jahre und erhält in diesem Zeitraum 45 Millionen Dollar.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256334650/5217931037-ci23x11-w200/Dennis-Schroeder.jpg",
      "image_title": "ARCHIV - 25.05.2025, Niedersachsen, Braunschweig: Basketball: Bundesliga, Löwen Braunschweig - Würzburg Baskets, Meisterschaftsrunde, Viertelfinale, 3. Spieltag, Volkswagen Halle. Dennis Schröder, deutscher Basketball-Weltmeister, lächelt nach dem Spiel. (zu dpa: «Nächster Club: Dennis Schröder vor Wechsel nach Sacramento») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jordanien verweigert WM-Spiel gegen Israel",
      "teaser": "Bei der Basketball-Weltmeisterschaft der unter 19-Jährigen kommt es zum Eklat. Die jordanische Mannschaft beugt sich dem politischen Druck aus der Heimat und tritt nicht an. Es ist bereits der zweite Zwischenfall beim Turnier in der Schweiz.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256322212/8527932247-ci23x11-w200/FIBA-U19-Basketball-World-Cup-2025-Switzerland-V-Israel-Vaudoise-Arena.jpg",
      "image_title": "June 28, 2025, Lausanne, Switzerland, Switzerland: Lausanne, Switzerland, June 28th 2025: Rany Belaga (4 Israel) going for the lay-up during the FIBA U19 Basketball World Cup 2025 group stage game between Switzerland and Israel at Vaudoise Arena in Lausanne, Switzerland. (Credit Image: Â© Pierre-Adrien Lagrange/Sport Press Photo via ZUMA Press"
    },
    {
      "title": "München nach Final-Thriller wieder Basketball-Meister",
      "teaser": "Der FC Bayern München hat im Basketball seinen Meistertitel verteidigt. Zwischenzeitlich wurde es allerdings knapp – Underdog Ulm ging zeitweise sogar in Führung. Am Ende mussten sich die Münchner in einem wilden Schlagabtausch beweisen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256315206/1887932937-ci23x11-w200/FC-Bayern-Muenchen-v-Ratiopharm-Ulm-Easycredit-BBL-Playoffs-Game-5.jpg",
      "image_title": "MUNICH, GERMANY - JUNE 26: Niels Giffey of FC Bayern Munich Basketball catches a rebound during game 5 of the Easycredit BBL Playoffs between FC Bayern München and Ratiopharm Ulm at SAP Garden on June 26, 2025 in Munich, Germany. (Photo by Adam Pretty/Getty Images)"
    },
    {
      "title": "Gefeuert und ersetzt vom eigenen Bruder",
      "teaser": "Michael Schweikardt war Trainer beim Handball-Bundesliga-Klub Stuttgart. Doch die Saison lief nicht gut, er verlor seinen Job. Das Bittere: Gefeuert wurde Schweikardt vom eigenen Bruder, der dann auch noch seinen Posten einnahm. Nun spricht er erstmals darüber.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256308258/1917930677-ci23x11-w200/GWD-Minden-TVB-Stuttgart.jpg",
      "image_title": "ARCHIV - 16.03.2023, Nordrhein-Westfalen, Minden: Handball: Bundesliga, GWD Minden TVB Stuttgart, 23. Spieltag, Kampa-Halle. Stuttgarts Ex-Trainer Michael Schweikardt steht an der Seitenlinie und blickt nach unten. (zu dpa: «Vom Bruder entlassen: Ex-TVB-Trainer immer noch «enttäuscht»») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur eine Weiterbildung trennt den umstrittenen Trainer noch vom Comeback",
      "teaser": "Vor drei Jahren wurden schwere Vorwürfe von Spielerinnen gegen Handball-Trainer André Fuhr bekannt. Nun gibt es eine Einigung. Bei Nachweis einer Weiterbildung darf er wieder als Coach arbeiten. Die längstmögliche Sperre ist ohnehin schon überschritten.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256273712/1857930197-ci23x11-w200/HBF-21-22-SG-BBM-Bietigheim-Borussia-Dortmund.jpg",
      "image_title": "Stuttgart, Deutschland 02. Januar 2022: HBF - 21/22 - SG BBM Bietigheim - Borussia Dortmund Trainer Andre Fuhr (Dortmund) Gestik / Geste / gestikuliert /"
    },
    {
      "title": "Deutsches Finale um Europas Handballkrone",
      "teaser": "Die Füchse Berlin müssen im Champions-League-Halbfinale gegen Nantes früh auf ihren Superstar verzichten. Doch auch ohne Mathias Gidsel, der eine Rote Karte sieht, spielt der deutsche Meister groß auf – und trifft nun auf Magdeburg in einem deutschen Finale.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256254542/3427938397-ci23x11-w200/EHF-Men-s-Handball-Champions-League-Semi-Finals-Fuchse-Berlin-v-HBC-Nantes.jpg",
      "image_title": "Handball - EHF Men's Handball Champions League - Semi Finals - Fuchse Berlin v HBC Nantes - Lanxess Arena, Cologne, Germany - June 14, 2025 Fuchse Berlin's Fabian Wiede reacts REUTERS/Leon Kuegeler"
    },
    {
      "title": "Vor Klopps Augen erlebt Verstappen in Österreich ein Desaster",
      "teaser": "Was für ein Debakel beim Heimspiel von Red Bull in Österreich. Max Verstappen scheidet nach einem unverschuldeten Crash schon in der ersten Runde aus. Red Bull schreibt den Titel schon ab. McLaren feiert einen nie gefährdeten Doppelerfolg.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256323306/4817935477-ci23x11-w200/Red-Bull-s-Dutch-driver-Max-Verstap.jpg",
      "image_title": "Red Bull's Dutch driver Max Verstappen stands next to his car at the Red Bull Ring race track in Spielberg, Austria, on June 29, 2025, during the Formula One Austrian Grand Prix. (Photo by ERWIN SCHERIAU / APA / AFP) / Austria OUT"
    },
    {
      "title": "Unfall kurz vor dem Start – Brücke kracht auf Formel-1-Strecke",
      "teaser": "In Spielberg steigt der Große Preis von Österreich. Kurz vor Beginn des Formel-1-Rennens kommt es zu einem Unfall. Eine große Werbebrücke aus Metall kracht plötzlich auf die Strecke. Zuschauer und Fahrer sind schockiert.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256322640/0107936317-ci23x11-w200/Grosser-Preis-von-Oesterreich.jpg",
      "image_title": "Motorsport: Formel-1-Weltmeisterschaft, Grand Prix von Österreich. Vor dem Großen Preis von Österreich in der Formel 1 ist am Sonntag, 29. Juni 2025, ein großes Metall-Werbebanner auf den Red-Bull-Ring in Spielberg gekracht. Nach dem Rennen der Formel 2 am Sonntagvormittag kippte der Überbau nach der ersten Kurve aus bisher unbekannten Gründen auf die Strecke. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Formel-1-Fahrer Tsunoda verwechselt Brad Pitt mit einem Fan",
      "teaser": "Ein neuer Film über die Formel 1 begeistert Fans und Fahrer weltweit. In New York soll der Japaner Yuki Tsunoda den Streifen bewerben. Als er sein Hotel verlässt, kommt es zu einer kuriosen Szene mit einem Hollywoodstar.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256320042/5547931257-ci23x11-w200/Formel-1-Film-F1-Europapremiere-in-London.jpg",
      "image_title": "ARCHIV - 23.06.2025, Großbritannien, London: Hollywoodstar Brad Pitt bei der Ankunft zur Europapremiere des Films «F1». (zu dpa: «Medien: Einbrecher dringen in Brad Pitts Haus ein») Foto: Scott A Garfitt/Invision/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schreckmoment für die deutsche Tour-Hoffnung gleich auf der ersten Etappe",
      "teaser": "Schon auf der ersten Etappe der Tour de France geht es überraschend heftig zur Sache. Es kommt zu einem kuriosen Sturz, ein Mitfavorit muss erste Federn lassen, und das Debüt der deutschen Hoffnung Florian Lipowitz verläuft holprig.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256354308/2897934277-ci23x11-w200/CYCLING-TOUR-DE-FRANCE-2025-TEAMS-PRESENTATION.jpg",
      "image_title": "Florian LIPOWITZ, Red Bull - BORA - hansgrohe, during the Tour de France 2025, UCI WorldTour cycling event, Teams presentation on 3 July 2025 in Lille, France - Photo Stefano Cavasino / DPPI"
    },
    {
      "title": "Die böse WhatsApp-Gruppe von Amsterdam",
      "teaser": "Wie teilt man seinen Mitarbeitern mit, dass man mit ihnen unzufrieden ist und sich von ihnen trennen will? Der Fußballklub Ajax Amsterdam hat jüngst eine recht perfide Methode entwickelt, um genau das sieben Spielern klarzumachen.",
      "url": "https://www.welt.de/sport/article256346910/Fussball-Die-boese-WhatsApp-Gruppe-von-Ajax-Amsterdam.html",
      "image_url": "https://img.welt.de/img/sport/mobile256346896/1947931807-ci23x11-w200/Umfrage-Mehrheit-fuer-Zugang-zu-sozialen-Medien-erst-ab-16.jpg",
      "image_title": "ARCHIV - 03.01.2018, Großbritannien, London: Ein Smartphone-Display mit Symbolen von Social-Media-Apps, darunter Facebook, Instagram, YouTube und WhatsApp. (zu dpa: «Umfrage: Mehrheit für Zugang zu sozialen Medien erst ab 16») Foto: Yui Mok/PA Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "In einer bewegenden Predigt wendet sich der Bischof direkt an die Kinder von Diogo Jota",
      "teaser": "In der Kirche in Diogo Jotas Heimatort besuchen Familie und Freunde die Trauerfeier für den Fußball-Nationalspieler und seinen Bruder. Bei der Predigt findet der Bischof sehr bewegende Worte – und wendet sich direkt an die Familie.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256354076/0327933917-ci23x11-w200/Beerdigung-von-Diogo-Jota-in-Portugal.jpg",
      "image_title": "05.07.2025, Portugal, Gondomar: Diogos Witwe Rute Cardoso (r) geht zwischen den Särgen von Diogo Jota und seinem Bruder André Silva, die für die Beerdigung in die Kirche getragen werden. Der Stürmer des FC Liverpool und der portugiesischen Nationalmannschaft starb zusammen mit seinem jüngeren Bruder Andre Silva bei dem Unfall in Zamora am Donnerstagmorgen, 03.07.2025. Foto: Manu Fernandez/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Emotionaler Post bei Instagram – Europameisterin Mageean hat Krebs",
      "teaser": "Im vergangenen Jahr sicherte sich Ciara Mageean EM-Gold über 1500 Meter. Jetzt muss sie einen schweren Schlag verkraften. Die 33-jährige Irin verkündet bei Instagram ihre Krebsdiagnose. Ihre Behandlung läuft bereits. Die Anteilnahme ist groß.",
      "url": "https://www.welt.de/sport/leichtathletik/",
      "image_url": "https://img.welt.de/img/sport/leichtathletik/mobile256353978/7307935227-ci23x11-w200/IAAF-World-Athletics-Championships-2019-Day-Seven-Khalifa-International-Stadium.jpg",
      "image_title": "IAAF World Athletics Championships 2019 - Day Seven - Khalifa International Stadium. Ireland's Ciara Mageean after heat 1 of the 1500 Metres Women's Semi-Final during day seven of the IAAF World Championships at The Khalifa International Stadium, Doha, Qatar. Picture date: Thursday October 3, 2019. See PA story ATHLETICS World. Photo credit should read: Mike Egerton/PA Wire. RESTRICTIONS: Editorial use only. No transmission of sound or moving images and no video simulation. URN:45804787"
    },
    {
      "title": "EM-Aus für Deutschlands Kapitänin Gwinn – aber kein Kreuzbandriss",
      "teaser": "Erstmals bei einem Turnier führt Giulia Gwinn das Fußball-Nationalteam als Kapitänin auf den Rasen. Doch der EM-Auftakt gegen Polen gerät zum Schock. Sie verletzt sich, humpelt mit Tränen vom Spielfeld. Nun ist die Diagnose da. Der DFB und der FC Bayern äußern sich.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/frauenfussball/mobile256352358/3967934767-ci23x11-w200/Germany-v-Poland-UEFA-Womens-EURO-2025-Group-C.jpg",
      "image_title": "Giulia Gwinn: EM-Aus für Deutschlands Nationalelf-Kapitänin – aber kein Kreuzbandriss"
    },
    {
      "title": "Als die Frau von Diogo Jota dessen Sarg berührt, kommen den Trauergästen die Tränen",
      "teaser": "Diogo Jota (†28) und sein Bruder (†25), die bei einem schweren Autounfall ums Leben kamen, wurden beigesetzt. Vor der Kirche der portugiesischen Stadt Gondomar spielten sich herzergreifende Szenen ab. Die Trauerfeier für die beiden Fußballer fand unter Ausschluss der Öffentlichkeit statt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256353284/3917931117-ci23x11-w200/Funeral-of-Liverpool-s-Portuguese-soccer-player-Diogo-Jota-and-his-brother-Andre-Silva-who-died.jpg",
      "image_title": "Rute Cardoso arrives on the day of the funeral ceremony of her late husband Liverpool's Portuguese soccer player Diogo Jota and his brother Andre Silva, who died in a car crash near Zamora, Spain, near the Chapel of the Resurrection, in Gondomar, Portugal, July 5, 2025. REUTERS/Rita Franca",
      "author": "Moritz J. Müller"
    },
    {
      "title": "Auferstehung des deutschen Tennis? 5 Talente versprechen eine goldene Zukunft",
      "teaser": "Der Deutsche Tennis Bund stand jahrelange für erfolglose Nachwuchsarbeit. Jetzt hat der Verband plötzlich einen Junioren-Champion und eine ganze Reihe Mega-Talente in seinen Reihen. Was hat sich geändert? Und wer sind die Jungs, die Hoffnung auf eine glorreiche Zukunft machen?",
      "url": "https://www.welt.de/sport/tennis/plus256348770/Tennis-Diese-5-Talente-versprechen-Deutschland-eine-goldene-Zukunft.html",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256348764/5057931337-ci23x11-w200/Image-6867b73c76f98f732b424629.jpg",
      "image_title": "DWOSB_Tennis_jb",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Als es um den Jota-Tod geht, reagiert Joshua Kimmich mit sehr nachdenklichen Worten",
      "teaser": "Der Tod von Liverpool-Stürmer Diogo Jota hat die Fußball-Welt erschüttert. Vor dem Viertelfinale gegen Paris Saint-Germain bei der Club-WM äußert sich in Atlanta Bayern-Profi Kimmich. Er findet nachdenkliche Worte.",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/",
      "image_url": "https://img.welt.de/img/sport/fussball/fifa-klub-wm/mobile256352492/4937934117-ci23x11-w200/FIFA-Club-Weltmeisterschaft-Pressekonferenz.jpg",
      "image_title": "FC Bayern: Als es um den Jota-Tod geht, reagiert Joshua Kimmich mit sehr nachdenklichen Worten"
    },
    {
      "title": "Am Abend trauern Liverpools Stars vor Diogo Jotas Sarg",
      "teaser": "Der Tod von Liverpools Stürmer Jota hat die Fußball-Welt erschüttert. Die Mannschaft des FC Liverpool nimmt im portugiesischen Ort Gondomar, wo der 28-Jährige an diesem Samstagvormittag beerdigt wird, Abschied. Kapitän van Dijk wird von seinen Emotionen besonders durchgerüttelt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256352482/7717931867-ci23x11-w200/Image-6868c7fad1592e395c9d1146.jpg",
      "image_title": "Liverpools Kapitän Virgil van Dijk kämpft vor der Kapelle, in der sein toter Freund und Mitspieler Diogo Jota aufgebahrt ist, mit den Tränen",
      "author": "Moritz J. Müller"
    },
    {
      "title": "„Es war ein bitter erkaufter Sieg“, sagt der Bundestrainer nach Gwinns Schock-Verletzung",
      "teaser": "Die deutsche Fußball-Nationalmannschaft der Frauen geht als achtfacher Europameister ins EM-Turnier in der Schweiz. Gegen Polen tat sich das Team zwar erst überraschend schwer, überzeugte dann aber. Nur das Verletzungs-Drama um Kapitänin Giulia Gwinn hängt als Schatten über dem Sieg.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256351614/1757934707-ci23x11-w200/Women-s-Euro-2025-Group-C-Germany-v-Poland.jpg",
      "image_title": "Wien, Österreich 03. Juni 2025: UEFA Nations League Women - 2025 - Österreich vs. Deutschland Im Bild: v.li. Giulia Gwinn (Deutschland), Torhüterin Ann-Katrin Berger (Deutschland) und Franziska Kett (Deutschland)"
    },
    {
      "title": "Schwere Knieverletzung? Tränen-Drama bei Gwinn",
      "teaser": "Das Auftaktspiel bei der Fußball-EM der Frauen in der Schweiz endet für Giulia Gwinn früh. Die Kapitänin der deutschen Nationalmannschaft muss schon in der ersten Halbzeit verletzt vom Platz. Bei ihrer Vorgeschichte ist Böses zu erahnen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256351706/4817935017-ci23x11-w200/Injured-Germany-s-defender-07-Giul.jpg",
      "image_title": "Deutsche Nationalmannschaft: Schwere Knieverletzung bei EM? Tränen-Drama bei Giulia Gwinn"
    },
    {
      "title": "Struff schnupperte an der Sensation, dann aber macht Alcaraz kurzen Prozess",
      "teaser": "Nach dem Aus von Alexander Zverev überrascht Jan-Lennard Struff als letzter männlicher deutscher Tennisspieler beim Rasen-Klassiker. Der Weltranglisten-Zweite Carlos Alcaraz erwies sich aber als eine Nummer zu groß. Der spanische Titelverteidiger wankte nur einmal kurz.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256351432/4937936237-ci23x11-w200/Germany-s-Jan-Lennard-Struff-plays.jpg",
      "image_title": "Germany's Jan-Lennard Struff plays a forehand return to Spain's Carlos Alcaraz during their men's singles third round tennis match on the fifth day of the 2025 Wimbledon Championships at The All England Lawn Tennis and Croquet Club in Wimbledon, southwest London, on July 4, 2025. (Photo by HENRY NICHOLLS / AFP) / RESTRICTED TO EDITORIAL USE"
    },
    {
      "title": "Siegemund schafft, was zuvor nur Größen wie Martina Navratilova oder Serena Williams gelang",
      "teaser": "Eigentlich ist Laura Siegemund mit 37 Jahren Spezialistin fürs Doppel. In Wimbledon trumpft die Deutsche aber im Einzel ganz groß auf, nun sogar gegen die Australian-Open-Siegerin Madison Keys. Dadurch kommt es für sie zu einer persönlichen Premiere.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256350868/8597931807-ci23x11-w200/Wimbledon.jpg",
      "image_title": "Tennis - Wimbledon - All England Lawn Tennis and Croquet Club, London, Britain - July 4, 2025 Germany's Laura Siegemund celebrates after winning her third round match against Madison Keys of the U.S. REUTERS/Isabel Infantes"
    },
    {
      "title": "Physiotherapeut liefert Details – Warum Jota und sein Bruder durch die Nacht fuhren",
      "teaser": "Die Angehörigen trauern bei einer Totenwache um den verstorbenen Diogo Jota und seinen Bruder André Silva. Auch der portugiesische Regierungschef erweist den beiden die Ehre. Jotas Physiotherapeut sah ihn noch am Abend vor dem Unfall. Er liefert Hintergründe zur Fahrt der Brüder.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256351018/5147938377-ci23x11-w200/Diogo-Jota-Tributes-Friday-July-4th.jpg",
      "image_title": "Diogo Jota Tributes - Friday July 4th. Tributes at Anfield Stadium, home of Liverpool, in memory of Diogo Jota who has died at the age of 28. The Portugal forward died along with his younger brother Andre Silva in the accident in Zamora on Thursday morning. Picture date: Friday July 4, 2025. Photo credit should read: Peter Byrne/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:80887557"
    },
    {
      "title": "„Viele Fahrer verstehen es nicht“ – Neue Regel sorgt für Ärger bei der Tour",
      "teaser": "Radprofis können neuerdings für Fehlverhalten im Rennen Gelbe Karten kassieren. Auch bei der Tour de France findet die Regel erstmalig Anwendung. Wofür eine Verwarnung ausgesprochen wird, verstehen die Fahrer aber offenbar noch nicht. Der Topfavorit beklagt sich.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256349816/6507932757-ci23x11-w200/Tour-de-France.jpg",
      "image_title": "Der Slowene Tadej Pogacar (M) und seine Teamkollegen vom UAE Team Emirates XRG trainieren zwei Tage vor dem Start der Tour de France in Lille. +++ dpa-Bildfunk +++",
      "author": "Luca Wiecek"
    },
    {
      "title": "70 Sekunden, drei Asse – Der wohl kürzeste Auftritt der Wimbledon-Geschichte",
      "teaser": "Weil es dem Schiedsrichter in Wimbledon zu dunkel wird, bricht er die Partie von Ben Shelton ab. Der Tennisprofi aus den USA quittiert dies mit einer Schimpftirade. Am Tag danach geht es weiter. Auch Boris Becker verfolgt das kuriose Geschehen ungläubig.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/mobile256349834/1477935837-ci23x11-w200/Wimbledon.jpg",
      "image_title": "Tennis - Wimbledon - All England Lawn Tennis and Croquet Club, London, Britain - July 4, 2025 Ben Shelton of the U.S. in action during his second round match against Australia's Rinky Hijikata REUTERS/Isabel Infantes"
    },
    {
      "title": "„Bei den Prämien hat der DFB direkt ein sehr gutes Angebot gemacht“",
      "teaser": "Die deutschen Spielerinnen des DFB starten am Freitag gegen Polen in die Fußball-Europameisterschaft. Angeführt wird die Nationalmannschaft von Giulia Gwinn. Hier spricht die Kapitänin über Ziele, Rituale und die Prämienverhandlungen mit dem Verband.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256348810/8427939137-ci23x11-w200/Fussball-EM-Frauen-Medientag-im-Trainingslager-des-DFB-Teams.jpg",
      "image_title": "EM 2025, Giulia Gwinn: „Bei den Prämien hat der DFB direkt ein sehr gutes Angebot gemacht“",
      "author": "Henning Feindt"
    },
    {
      "title": "„Immer nur ,Ich will, ich will‘“ – Ivanisevic fällt vernichtendes Urteil über seinen Schützling",
      "teaser": "Ex-Tennisprofi Goran Ivanisevic war einst großer Konkurrent von Boris Becker und gewann Wimbledon. Als Trainer führte er Novak Djokovic zu Erfolgen. Nun trainiert er den Griechen Stefanos Tsitsipas. Folgt man seinen Worten, ist die Frage nur: Wie lange tut er sich das noch an?",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256351014/5387931717-ci23x11-w200/The-Championships-Wimbledon-2025.jpg",
      "image_title": "LONDON, ENGLAND - JUNE 27: Stefanos Tsitsipas of Greece with new coach Goran Ivanisevic during practice on Court Three in preparation for the Wimbledon Lawn Tennis Championships at the All England Lawn Tennis and Croquet Club at Wimbledon on June 27th, 2025, in London, England. (Photo by Tim Clayton/Getty Images)"
    },
    {
      "title": "FC Bayern hat bei seinem Wunschspieler das Nachsehen, aber Barcelona auch",
      "teaser": "Unerwartete Wende im Fall Nico Williams. Der vom FC Bayern umworbene Außenstürmer von Athletic Bilbao wechselt nicht nach München, aber auch nicht wie erwartet zum FC Barcelona. Die Entscheidung des jungen Spaniers überrascht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256347572/4707939147-ci23x11-w200/Portugal-v-Spain-UEFA-Nations-League-2025-Final.jpg",
      "image_title": "MUNICH, GERMANY - JUNE 08: Nico Williams of Spain reacts during the UEFA Nations League 2025 final match between Portugal and Spain at Munich Football Arena on June 08, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "Leipzig-Legende Poulsen flirtet mit einem Wechsel zum HSV",
      "teaser": "Aus der 3. Liga kam der Däne Yussuf Poulsen mit RB Leipzig in die Bundesliga und feierte viele Erfolge. Jetzt wird ein Abgang der Identifikationsfigur wahrscheinlicher – zu einem Verein, der seinen Kader nach und nach bundesligatauglich macht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256347352/3587930787-ci23x11-w200/Yussuf-Poulsen.jpg",
      "image_title": "ARCHIV - 05.04.2025, Sachsen, Leipzig: Fußball: Bundesliga, RB Leipzig - TSG 1899 Hoffenheim, 28. Spieltag, in der Red Bull Arena. Der RB Leipzig Spieler Yussuf Poulsen feiert seinen Treffer zum 3:1. Im letzten Saisonspiel verletzte er sich. (zu dpa: «Bericht: Poulsen will von RB Leipzig zum HSV wechseln») Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Überhöhte Geschwindigkeit könnte ein Faktor gewesen sein, der zum Unfall führte“",
      "teaser": "Der tödlich verunglückte Diogo Jota wird schon Samstag in seiner portugiesischen Heimat beerdigt. Unterdessen gibt es Anzeichen, dass der Liverpool-Spieler im Leih-Lamborghini zu schnell unterwegs war. Auch sein Physiotherapeut äußert sich.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256346878/8767932427-ci23x11-w200/BESTPIX-Liverpool-FC-Player-Diogo-Jota-Dies-In-Car-Crash-In-Zamora-Spain.jpg",
      "image_title": "Diogo Jota (✝28): „Überhöhte Geschwindigkeit könnte Faktor gewesen sein“"
    },
    {
      "title": "„Werden euch finden“ – USA nehmen Sohn eines mexikanischen Nationalhelden fest",
      "teaser": "Die USA haben den mexikanischen Boxer Julio César Chávez Jr. festgenommen. Der ehemalige Weltmeister und Sohn eines eines berühmten Vaters soll Kartellmitglied sein und Verbindungen zur Familie von „El Chapo“ haben. Samstag hatte er sich in einem großen Kampf blamiert.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://img.welt.de/img/sport/boxen/mobile256346656/1707936507-ci23x11-w200/Jake-Paul-v-Julio-Cesar-Chavez-Jr.jpg",
      "image_title": "Mexico's Julio Cesar Chavez Jr. arrives for his cruiserweight boxing match against USA's Jake Paul at the Honda Center in Anaheim, California, on June 28, 2025. (Photo by Patrick T. Fallon / AFP)"
    },
    {
      "title": "Silbertablett? Die Milliardärs-Tochter wehrt sich gegen Vorurteile",
      "teaser": "Emma Navarro zählt zu den weltweit besten Tennisspielerinnen und fraglos zu den vermögendsten. Dass der Reichtum ihres Vaters thematisiert werde, sei völlig in Ordnung, sagt die Amerikanerin während des Wimbledon-Turniers. Eines aber wolle sie klarstellen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256349100/4747933407-ci23x11-w200/Wimbledon.jpg",
      "image_title": "Tennis - Wimbledon - All England Lawn Tennis and Croquet Club, London, Britain - July 3, 2025 Emma Navarro of the U.S. celebrates winning her second round match against",
      "author": "Melanie Haack"
    },
    {
      "title": "Einst gefeiert, dann gefallen – was lief da schief?",
      "teaser": "In der Bundesliga gab es selten einen größeren Hype um ein Talent: Der junge Dortmunder Youssoufa Moukoko, um dessen wahres Alter es immer wieder Gerüchte gab, galt als aufstrebender Star. Doch der Stürmer konnte die hohen Erwartungen nicht erfüllen. Nun traf er eine erwachsene Entscheidung.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile256344020/8477936137-ci23x11-w200/Borussia-Dortmund-Finalists-Access-Day-UEFA-Champions-League-2023-24.jpg",
      "image_title": "DORTMUND, GERMANY - MAY 15: Youssoufa Moukoko #18 of Borussia Dortmund poses during the UEFA Europa League 2023/24 finalists access day on May 15, 2024 in Dortmund, Germany.(Photo by Vera Loitzsch - UEFA/UEFA via Getty Images)",
      "author": "Oliver Müller"
    },
    {
      "title": "„Alkohol ist ein unglaublich starker Einflussfaktor“",
      "teaser": "Kennen Sie Ihren Ruhepuls? Diesen im Blick zu haben, kann ein entscheidender Faktor für ein langes und leistungsstarkes Leben sein. Wie man die Ruheherzfrequenz richtig misst, was sie beeinflusst und wie man sie für besseres Wohlbefinden und auch Trainingssteuerung nutzt, erklärt ein Experte.",
      "url": "https://www.welt.de/sport/fitness/plus256336658/Fitness-Die-aussergewoehnliche-Bedeutung-Ihres-Ruhepulses.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256336650/1787931967-ci23x11-w200/Mature-man-running-on-a-bridge-in-the-city.jpg",
      "image_title": "Mature man running on a bridge in the city during a sunny day, showing determination and discipline. Copy space. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Doch im Spiegel blickt ihnen stets ein dünner Kerl entgegen",
      "teaser": "Junge Männer verpulvern ihr Geld für Proteine, und Frauen glauben, dabei ginge es um sie. Tatsächlich dreht es sich beim Muskel-Wahn allein um Männer, die auf Männer starren. Ist der dicke Oberarm die sozial verträgliche Version des Messers?",
      "url": "https://www.welt.de/kultur/plus256332664/Protein-und-Muskelaufbau-Doch-im-Spiegel-blickt-ihnen-stets-ein-duenner-Kerl-entgegen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256332770/1037938607-ci23x11-w200/Man-lifting-barbell.jpg",
      "image_title": "Der moderne Mann gibt 6,5 Prozent seines Einkommens für die Verteidigung aus",
      "author": "Cosima Lutz"
    },
    {
      "title": "Training trotz 38 Grad? Diese 6 Hinweise sollten Sie befolgen",
      "teaser": "Deutschland schmort inmitten einer Hitzewelle. Wie sollten Hobbysportler jetzt ihr Training gestalten? Experten raten ab einer bestimmten Temperatur gänzlich ab. Wer trotzdem aktiv werden will, sollte diese sechs Tipps befolgen. Sonst wird es schnell lebensgefährlich.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/mobile256332886/5057936367-ci23x11-w200/A-woman-running-during-her-sports-training.jpg",
      "image_title": "Woman praticing sport in a park",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Wilder Westen der Gesundheitswerbung“ – Influencer täuschen Fans mit falschen Versprechen",
      "teaser": "In Sozialen Netzwerken wie Instagram werben viele Fitness-Influencer gegen Bezahlung für Nahrungsergänzungsmittel – oft mit unzulässigen Gesundheitsversprechen. Das zeigt eine aktuelle Untersuchung von Foodwatch.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256322406/8357937307-ci23x11-w200/Controversial-EU-Ruling-On-Vitamins-Maybe-Overturned.jpg",
      "image_title": "EDINBURGH, UNITED KINGDOM - JULY 12: A selection of over the counter vitamin supplements is pictured on July 12, 2005 in Edinburgh, United Kingdom. The European Court has decided to tighten rules on the sale of vitamins and minerals by proposing a total ban on up to 200 supplements from sale and put restrictions on the upper limits of vitamin dosages. (Photo Illustration by Christopher Furlong/Getty Images)"
    },
    {
      "title": "Warum Sie nicht mit dem Handy in der Hand laufen sollten",
      "teaser": "Auch beim Laufen wollen viele Menschen nicht auf ihr Handy verzichten – manche nehmen es einfach in die Hand. Das ist ungesund, sagt Professor Gert-Peter Brüggemann, Spezialist für Laufbewegung. Er erklärt im Detail, zu welchen gesundheitlichen Problemen das führen kann.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256321026/9537937377-ci23x11-w200/Senior-adult-athlete-share-training-results-online-with-friends-by-video-communicating-on-phone.jpg",
      "image_title": "Happy and positive emotions after running outdoors. Workout results in app on phone. Synchronize and listening music. Social distancing and online services to speak with relatives and friends. Active and well being lifestyle in old age. Handsome senior man with beard. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Japanisches Gehen statt 10.000 Schritte – Das sind die Vorteile",
      "teaser": "Wer sich bewegt, lebt gesünder und erhöht die Chancen auf Fitness im Alter. Jeden Tag 10.000 Schritte zurückzulegen, ist im Alltag aber oft gar nicht so leicht. Als Alternative nennen Forscher das Japanische Gehen. Es kostet weniger Zeit und soll sogar effektiver sein.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256277750/5617934597-ci23x11-w200/Walking-woman-in-sneakers-on-trail-Close-up-of-a-womans-legs-in-purple-leggings-walking-on-a-di.jpg",
      "image_title": "Outdoor fitness, healthy lifestyle, and physical activity concept."
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Guirassy trifft doppelt – BVB müht sich gegen Monterrey ins Viertelfinale",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256335212/Klub-WM-Guirassy-trifft-doppelt-BVB-mueht-sich-gegen-Monterrey-ins-Viertelfinale.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256335260/8727931867-ci16x9-w200/FIFA-Club-World-Cup-Round-of-16-Borussia-Dortmund-v-CF-Monterrey.jpg",
      "image_title": "Klub-WM: Guirassy trifft doppelt – BVB müht sich gegen Monterrey ins Viertelfinale",
      "author": "26 Sek"
    },
    {
      "title": "Letztes Spiel von Sané – Macht der FC Bayern das Viertelfinale klar?",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256322658/Klub-WM-Letztes-Spiel-von-Sane-Macht-der-FC-Bayern-das-Viertelfinale-klar.html",
      "image_url": "https://img.welt.de/img/sport/fussball/fifa-klub-wm/mobile256322716/4317932127-ci16x9-w200/Benfica-Lissabon-Bayern-Muenchen.jpg",
      "image_title": "Klub-WM: Letztes Spiel von Sané – Macht der FC Bayern das Viertelfinale klar?",
      "author": "35 Sek"
    },
    {
      "title": "„Der Kerl ist eine Granate“ – Wechselt Woltemade zum FC Bayern?",
      "url": "https://www.welt.de/sport/fussball/video256314754/Hohe-Abloese-faellig-Der-Kerl-ist-eine-Granate-Wechselt-Woltemade-zum-FC-Bayern.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256315152/5037934477-ci16x9-w200/Frankreich-Deutschland.jpg",
      "image_title": "Hohe Ablöse fällig: „Der Kerl ist eine Granate“ – Wechselt Woltemade zum FC Bayern?",
      "author": "3 Min"
    },
    {
      "title": "Das Eröffnungsspiel der Fußball-Bundesliga steht fest",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256308526/Auftakt-am-22-August-Das-Eroeffnungsspiel-der-Fussball-Bundesliga-steht-fest.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256308556/5927939007-ci16x9-w200/SL-Benfica-v-FC-Bayern-Muenchen-Group-C-FIFA-Club-World-Cup-2025.jpg",
      "image_title": "Auftakt am 22. August: Das Eröffnungsspiel der Fußball-Bundesliga steht fest",
      "author": "36 Sek"
    },
    {
      "title": "Borussia Dortmund gewinnt das 10-Millionen-Dollar-Spiel",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256307528/Klub-WM-Borussia-Dortmund-gewinnt-das-10-Millionen-Dollar-Spiel.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256307568/6897935767-ci16x9-w200/APTOPIX-CWC-Borussia-Dortmund-Ulsan-Soccer.jpg",
      "image_title": "Klub-WM: Borussia Dortmund gewinnt das 10-Millionen-Dollar-Spiel",
      "author": "34 Sek"
    },
    {
      "title": "FC Bayern enttäuscht gegen Benfica – jetzt geht es im Achtelfinale gegen Flamengo",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256302038/Klub-WM-FC-Bayern-enttaeuscht-gegen-Benfica-jetzt-geht-es-im-Achtelfinale-gegen-Flamengo.html",
      "image_url": "https://img.welt.de/img/sport/fussball/fifa-klub-wm/mobile256303272/2037933407-ci16x9-w200/Benfica-Lissabon-Bayern-Muenchen.jpg",
      "image_title": "Klub-WM: FC Bayern enttäuscht gegen Benfica – jetzt geht es im Achtelfinale gegen Flamengo",
      "author": "24 Sek"
    },
    {
      "title": "FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256163562/Personalbeben-FC-Augsburg-feuert-Trainer-Jess-Thorup-wegen-Sandro-Wagner.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256163564/7517938497-ci16x9-w200/Jess-Thorup.jpg",
      "image_title": "Personalbeben: FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "author": "49 Sek"
    },
    {
      "title": "„Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150532/Relegation-gegen-Heidenheim-Mit-wenig-Moeglichkeiten-eine-Menge-erreicht-Gelingt-Elversberg-der-grosse-Coup.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256150584/7817932777-ci16x9-w200/FC-Schalke-04-v-SV-07-Elversberg-Second-Bundesliga.jpg",
      "image_title": "Relegation gegen Heidenheim: „Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "author": "1 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/Heidenheim-in-der-Relegation-Wir-mussten-viele-Widerstaende-ueberwinden.html",
      "image_url": "https://img.welt.de/img/videos/mobile256150552/5807937897-ci16x9-w200/Frank-Schmidt.jpg",
      "image_title": "Heidenheim in der Relegation: „Wir mussten viele Widerstände überwinden“",
      "author": "1 Min"
    },
    {
      "title": "Eberls Versprechen an Musiala: «Wir sind da als Familie»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256354800/Eberls-Versprechen-an-Musiala-Wir-sind-da-als-Familie.html"
    },
    {
      "title": "Nach Bayern fliegt auch Dortmund aus der Klub-WM",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article256354556/Fussball-Nach-dem-FC-Bayern-fliegt-auch-der-BVB-aus-der-Klub-WM.html"
    },
    {
      "title": "Wadenbeinbruch bei Musiala – Neuer attackiert PSG-Torwart scharf",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256354516/FC-Bayern-Neuer-attackiert-Donnarumma-nach-Musiala-Verletzung-scharf.html"
    },
    {
      "title": "Harte Neuer-Kritik an Donnarumma nach Musiala-Verletzung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256354530/Harte-Neuer-Kritik-an-Donnarumma-nach-Musiala-Verletzung.html"
    },
    {
      "title": "„Unangenehm“ – Thomas Müller aufgebracht wegen Interview-Frage",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256354446/FC-Bayern-Unangenehm-Thomas-Mueller-aufgebracht-wegen-Interview-Frage.html"
    },
    {
      "title": "Musialas Horror-Verletzung, Kanes Patzer – Bayern fliegt aus der Klub-WM",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256354384/Musialas-Horrror-Verletzung-Kanes-Patzer-FC-Bayern-fliegt-aus-Klub-WM.html"
    },
    {
      "title": "Bericht: Wadenbeinbruch bei Musiala",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256354358/Bericht-Wadenbeinbruch-bei-Musiala.html"
    },
    {
      "title": "Schock für die Bayern – Musiala schwerverletzt in der Klinik",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256354350/Klub-WM-Schock-fuer-die-Bayern-Musiala-schwerverletzt-in-der-Klinik.html"
    },
    {
      "title": "Schreckmoment für die deutsche Tour-Hoffnung gleich auf der ersten Etappe",
      "url": "https://www.welt.de/sport/article256354320/Tour-de-France-Schreckmoment-fuer-Florian-Lipowitz-auf-der-1-Etappe.html"
    },
    {
      "title": "Philipsen-Sprint ins Gelbe Trikot - Mäßiger Red-Bull-Auftakt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256354228/Philipsen-Sprint-ins-Gelbe-Trikot-Maessiger-Red-Bull-Auftakt.html"
    },
    {
      "title": "Uli Hoeneß lockt Jungstar Woltemade – „Er würde prima zu uns passen“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256353814/FC-Bayern-Uli-Hoeness-lockt-Stuttgarts-Jungstar-Woltemade-Er-wuerde-prima-zu-uns-passen.html"
    },
    {
      "title": "In einer bewegenden Predigt wendet sich der Bischof direkt an die Kinder von Diogo Jota",
      "url": "https://www.welt.de/sport/article256354080/Beisetzung-in-Gondomar-In-einer-bewegenden-Predigt-wendet-sich-der-Bischof-direkt-an-die-Kinder-von-Diogo-Jota.html"
    },
    {
      "title": "Emotionaler Post bei Instagram – Europameisterin Mageean hat Krebs",
      "url": "https://www.welt.de/sport/leichtathletik/article256353982/Leichtathletik-Post-bei-Instagram-Europameisterin-Ciara-Mageean-an-Krebs-erkrankt.html"
    },
    {
      "title": "Wieso Thomas Müller auch mit 35 noch so fit ist",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256343732/FC-Bayern-Wieso-Thomas-Mueller-auch-mit-35-noch-so-fit-ist.html"
    },
    {
      "title": "Der schon wieder – Bayern treffen auf Schiedsrichter Taylor",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256353646/FC-Bayern-Der-schon-wieder-Bayern-treffen-bei-Klub-WM-auf-Schiedsrichter-Taylor.html"
    },
    {
      "title": "EM-Aus für Deutschlands Kapitänin Gwinn – aber kein Kreuzbandriss",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256352362/Giulia-Gwinn-EM-Aus-fuer-Deutschlands-Nationalelf-Kapitaenin-aber-kein-Kreuzbandriss.html"
    },
    {
      "title": "Als die Frau von Diogo Jota dessen Sarg berührt, kommen den Trauergästen die Tränen",
      "url": "https://www.welt.de/sport/fussball/article256353290/Diogo-Jota-Als-Rute-den-Sarg-ihres-toten-Mannes-beruehrt-kommen-Teilnehmern-die-Traenen.html"
    },
    {
      "title": "Diogo Jota und Bruder beigesetzt - Bewegende Predigt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256353322/Diogo-Jota-und-Bruder-beigesetzt-Bewegende-Predigt.html"
    },
    {
      "title": "Auferstehung des deutschen Tennis? 5 Talente versprechen eine goldene Zukunft",
      "url": "https://www.welt.de/sport/tennis/plus256348770/Tennis-Diese-5-Talente-versprechen-Deutschland-eine-goldene-Zukunft.html"
    },
    {
      "title": "Für Watzke wird im Machtkampf ums Präsidentenamt eine Hürde aus dem Weg geräumt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article256352590/BVB-Fuer-Watzke-wird-im-Machtkampf-ums-Praesidentenamt-eine-Huerde-aus-dem-Weg-geraeumt.html"
    },
    {
      "title": "Als es um den Jota-Tod geht, reagiert Joshua Kimmich mit sehr nachdenklichen Worten",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/article256352496/FC-Bayern-Als-es-um-den-Jota-Tod-geht-reagiert-Joshua-Kimmich-mit-sehr-nachdenklichen-Worten.html"
    },
    {
      "title": "Am Abend trauern Liverpools Stars vor Diogo Jotas Sarg",
      "url": "https://www.welt.de/sport/fussball/article256352488/Diogo-Jota-28-Am-Abend-trauern-Liverpools-Stars-vor-dem-Sarg-ihres-Mitspielers.html"
    },
    {
      "title": "Pikantes Wiedersehen: Kimmich ohne Groll auf Schiri Taylor",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256352112/Pikantes-Wiedersehen-Kimmich-ohne-Groll-auf-Schiri-Taylor.html"
    },
    {
      "title": "Gehaltsforderungen stoppten Bayerns Interesse an Williams",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256352062/Gehaltsforderungen-stoppten-Bayerns-Interesse-an-Williams.html"
    },
    {
      "title": "Nachdenkliche Worte von DFB-Kapitän Kimmich nach Jota-Tod",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256351942/Nachdenkliche-Worte-von-DFB-Kapitaen-Kimmich-nach-Jota-Tod.html"
    },
    {
      "title": "„Es war ein bitter erkaufter Sieg“, sagt der Bundestrainer nach Gwinns Schock-Verletzung",
      "url": "https://www.welt.de/sport/fussball/article256351396/Frauenfussball-EM-Bitter-erkaufter-Sieg-sagt-Bundestrainer-nach-Gwinns-Schockverletzung.html"
    },
    {
      "title": "Schwere Knieverletzung? Tränen-Drama bei Gwinn",
      "url": "https://www.welt.de/sport/fussball/article256351572/Deutsche-Nationalmannschaft-Schwere-Knieverletzung-bei-EM-Traenen-Drama-bei-Giulia-Gwinn.html"
    },
    {
      "title": "Struff schnupperte an der Sensation, dann aber macht Alcaraz kurzen Prozess",
      "url": "https://www.welt.de/sport/tennis/article256351436/Wimbledon-Struff-schnupperte-an-der-Sensation-dann-aber-macht-Alcaraz-kurzen-Prozess.html"
    },
    {
      "title": "Siegemund schafft, was zuvor nur Größen wie Martina Navratilova oder Serena Williams gelang",
      "url": "https://www.welt.de/sport/tennis/article256350874/Wimbledon-Siegemund-schafft-was-zuvor-nur-Groessen-wie-Navratilova-oder-Williams-gelang.html"
    },
    {
      "title": "Physiotherapeut liefert Details – Warum Jota und sein Bruder durch die Nacht fuhren",
      "url": "https://www.welt.de/sport/fussball/article256350188/Tod-von-Diogo-Jota-28-Warum-er-und-sein-Bruder-25-durch-die-Nacht-fuhren.html"
    },
    {
      "title": "„Viele Fahrer verstehen es nicht“ – Neue Regel sorgt für Ärger bei der Tour",
      "url": "https://www.welt.de/sport/article256349826/Tour-de-France-2025-Viele-Fahrer-verstehen-Regel-nicht-Gelbe-Karten-sorgen-fuer-Unmut.html"
    },
    {
      "title": "Siegemund feiert Wimbledon-Coup - Struff gegen Alcaraz raus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256350612/Siegemund-feiert-Wimbledon-Coup-Struff-gegen-Alcaraz-raus.html"
    },
    {
      "title": "70 Sekunden, drei Asse – Der wohl kürzeste Auftritt der Wimbledon-Geschichte",
      "url": "https://www.welt.de/sport/tennis/article256349836/Tennis-70-Sekunden-drei-Asse-Der-kuerzeste-Auftritt-der-Wimbledon-Geschichte.html"
    },
    {
      "title": "„Seine Sklavin“ – Erschütternde Vorwürfe gegen den einst mächtigsten Sportagenten der Welt",
      "url": "https://www.welt.de/sport/fussball/article256349286/Fussball-Erschuetternde-Sex-Vorwuerfe-gegen-Star-Spielerberater-Jonathan-Barnett.html"
    },
    {
      "title": "Lando Norris beim Formel-1-Heimspiel mit Tagesbestzeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256349648/Lando-Norris-beim-Formel-1-Heimspiel-mit-Tagesbestzeit.html"
    },
    {
      "title": "„Bei den Prämien hat der DFB direkt ein sehr gutes Angebot gemacht“",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256326780/EM-2025-Giulia-Gwinn-Bei-den-Praemien-hat-der-DFB-direkt-ein-sehr-gutes-Angebot-gemacht.html"
    },
    {
      "title": "„Immer nur ,Ich will, ich will‘“ – Ivanisevic fällt vernichtendes Urteil über seinen Schützling",
      "url": "https://www.welt.de/sport/tennis/article256349048/Wimbledon-Ivanisevic-faellt-vernichtendes-Urteil-ueber-Schuetzling-Stefanos-Tsitsipas.html"
    },
    {
      "title": "Die Machtdemonstration des 1. FC Köln gegenüber der Politik",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/article256347330/1-FC-Koeln-Geissbockheim-Machtdemonstration-gegenueber-der-Politik.html"
    },
    {
      "title": "Eintracht verpflichtet Nationalspieler Burkardt aus Mainz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256348356/Eintracht-verpflichtet-Nationalspieler-Burkardt-aus-Mainz.html"
    },
    {
      "title": "FC Bayern hat bei seinem Wunschspieler das Nachsehen, aber Barcelona auch",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256347414/FC-Bayern-Unerwartete-Wende-Deal-mit-Nico-Williams-ist-geplatzt.html"
    },
    {
      "title": "Leipzig-Legende Poulsen flirtet mit einem Wechsel zum HSV",
      "url": "https://www.welt.de/regionales/hamburg/article256347356/Hamburger-SV-Leipzig-Legende-Poulsen-flirtet-mit-einem-Wechsel-zum-HSV.html"
    },
    {
      "title": "Bayerns High-Noon-Meeting mit PSG als Transfer-Wegweiser",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256346672/Bayerns-High-Noon-Meeting-mit-PSG-als-Transfer-Wegweiser.html"
    },
    {
      "title": "Trauer bei der Totenwache: Diogo Jotas Unfall wühlt auf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256346394/Trauer-bei-der-Totenwache-Diogo-Jotas-Unfall-wuehlt-auf.html"
    },
    {
      "title": "Nagelsmanns Dutzend an wichtigen WM-Orten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256346154/Nagelsmanns-Dutzend-an-wichtigen-WM-Orten.html"
    },
    {
      "title": "Liverpool-Coach Slot zu Tod von Jota: Habe keine Worte",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256345550/Liverpool-Coach-Slot-zu-Tod-von-Jota-Habe-keine-Worte.html"
    },
    {
      "title": "Medien: Ärzte rieten Jota vom Fliegen ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256345518/Medien-Aerzte-rieten-Jota-vom-Fliegen-ab.html"
    },
    {
      "title": "«Alcaraz - geil»: Struff vor Traumspiel in Wimbledon",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256344512/Alcaraz-geil-Struff-vor-Traumspiel-in-Wimbledon.html"
    },
    {
      "title": "Jota: Schweigeminuten bei Frauen-EM und Club-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256343348/Jota-Schweigeminuten-bei-Frauen-EM-und-Club-WM.html"
    },
    {
      "title": "Klopp zu Unfalltod von Diogo Jota: «Es bricht mir das Herz»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256342770/Klopp-zu-Unfalltod-von-Diogo-Jota-Es-bricht-mir-das-Herz.html"
    },
    {
      "title": "Neuers Rendezvous mit Paris und das «implizite Wissen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256340832/Neuers-Rendezvous-mit-Paris-und-das-implizite-Wissen.html"
    },
    {
      "title": "Jagd nach dem vierten Tour-Triumph - Pogacar: «Bin bereit»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256340606/Jagd-nach-dem-vierten-Tour-Triumph-Pogacar-Bin-bereit.html"
    },
    {
      "title": "Viel los in Basel: Schweiz verpatzt Auftakt in Heim-EM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256339908/Viel-los-in-Basel-Schweiz-verpatzt-Auftakt-in-Heim-EM.html"
    },
    {
      "title": "Gladbach bestraft Profi Neuhaus nach Video-Vorfall",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256338118/Gladbach-bestraft-Profi-Neuhaus-nach-Video-Vorfall.html"
    },
    {
      "title": "Nach «Peu-à-peu»-Schritten ist gegen PSG Musiala-Time",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256335236/Nach-Peu-a-peu-Schritten-ist-gegen-PSG-Musiala-Time.html"
    },
    {
      "title": "Matthäus: Hoeneß kann mein Lebenswerk nicht respektieren",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256335184/Matthaeus-Hoeness-kann-mein-Lebenswerk-nicht-respektieren.html"
    },
    {
      "title": "«Noch nie so leer»: Zverevs Gefühl der Einsamkeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256335106/Noch-nie-so-leer-Zverevs-Gefuehl-der-Einsamkeit.html"
    },
    {
      "title": "Kein Bruderduell: BVB ohne Bellingham gegen Alonsos Real",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256335060/Kein-Bruderduell-BVB-ohne-Bellingham-gegen-Alonsos-Real.html"
    },
    {
      "title": "DFB-Kapitänin Gwinn bei der EM mit Regenbogenbinde",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256332908/DFB-Kapitaenin-Gwinn-bei-der-EM-mit-Regenbogenbinde.html"
    },
    {
      "title": "Das Big Business von Bayern und BVB im Trump-Land",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256330166/Das-Big-Business-von-Bayern-und-BVB-im-Trump-Land.html"
    },
    {
      "title": "4:3-Sensation: Al-Hilal schockt ManCity und Guardiola",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256329014/4-3-Sensation-Al-Hilal-schockt-ManCity-und-Guardiola.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "„Natürlich gab es Teams, in denen 90 Prozent der Frauen lesbisch waren“",
      "teaser": "Lena Cassel stand an der Schwelle zum Fußballprofi, bevor sie Sportjournalistin wurde. Im Frauenfußball erlebte sie damals einen offeneren Umgang mit Homosexualität als heute. Sie glaubt, dass sich der Wandel am ehesten im Vereinsheim vollziehen könne.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/frauenfussball/mobile256327082/6437937037-ci23x11-w200/Bayer-04-Leverkusen-VfL-Bochum.jpg",
      "image_title": "Fussball, 1 Bundesliga, Saison 2024/2025, Bayer 04 Leverkusen-Vfl Bochum 28.03.2025, Bayarena Leverkusen lena cassel, dazn moderatorin , Aktion, Einzelbild Fotocopyright Gladys Chai von der Laage DFL regulations prohibit any use of photographs as image sequences and/or quasi-video."
    },
    {
      "title": "Vier Millionen Euro Grundgehalt pro Woche – Ronaldos Vertrag sprengt alle Dimensionen",
      "teaser": "Cristiano Ronaldo hat beim saudischen Klub Al-Nassr den größten Vertrag der Sportgeschichte unterschrieben. Gehalt und Boni summieren sich laut eines Medienberichts bis 2027 auf mehr als 600 Millionen Euro. Und das ist längst nicht alles.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile256313594/2897935337-ci23x11-w200/Saudi-Pro-League-Cristiano-Ronaldo-renews-Al-Nassr-Contract.jpg",
      "image_title": "Soccer Football - Saudi Pro League - Cristiano Ronaldo renews Al Nassr Contract - Red Sea, Saudi Arabia - June 26, 2025 Cristiano Ronaldo poses with Al Nassr Chairman, Abdullah Almajeed after signing a two-year contract extension with Al Nassr Al Nassr Football Club Media Office/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY."
    },
    {
      "title": "Liverpool-Star Diogo Jota (28) stirbt zwei Wochen nach seiner Hochzeit",
      "teaser": "Mit nur 28 Jahren stirbt Diogo Jota bei einem Autounfall. Der portugiesische Stürmerstar des FC Liverpool war nachts mit seinem Bruder in einem Sportwagen unterwegs. Er hatte gerade erst die Mutter seiner drei Kinder geheiratet. Nun werden immer mehr Details zum Unfall bekannt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256341520/7977938267-ci23x11-w200/Spieler-Diogo-Jota.jpg",
      "image_title": "Diogo Jota (†28): FC-Liverpool-Star stirbt zwei Wochen nach der Hochzeit"
    },
    {
      "title": "„Sich mit Uli an einen Tisch zu setzen, macht keinen Sinn mehr“",
      "teaser": "Lothar Matthäus gegen Uli Hoeneß. Den Streit gibt es seit Jahrzehnten. Jetzt attackieren sich die Legenden des FC Bayern erneut. Im Interview erklärt Matthäus die Hintergründe. Und warnt die Münchner vor Fehlern in der Transferpolitik. Im Fokus steht Max Eberl.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256335884/4987939627-ci23x11-w200/Lothar-Matthaeus.jpg",
      "image_title": "ARCHIV - 27.08.2022, Bayern, München: Fußball: Bundesliga, Bayern München - Borussia Mönchengladbach, 4. Spieltag in der Allianz Arena. Lothar Matthäus, TV-Experte, kommt vor dem Spiel in das Stadion. (zu dpa: «Matthäus: Hoeneß kann mein Lebenswerk nicht respektieren») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "Neue Regeln gegen Sturzdramen – Kommen bald auch Airbags?",
      "teaser": "Stürze sind bei Radrennen keine Seltenheit. Manchmal mit fatalem Ausgang. Der Radrennsport war nie ohne Risiko, aber selbst einer der Besten sagt: „So wie der Sport heute ist, ist er einfach zu gefährlich.“ Der Weltverband ergreift nun Maßnahmen, die auch bei der Tour de France zum Einsatz kommen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256336270/4707937277-ci23x11-w200/Tour-de-France.jpg",
      "image_title": "ARCHIV - 26.06.2021, Frankreich, Landernau: Radsport: UCI WorldTour - Tour de France, Brest - Landerneau (197,80 km), 1. Etappe. Mehrere Fahrer sind nach einem Sturz während der ersten Etappe verletzt. (zu dpa: «Gelbe Karten, Kilometer-Regel - und bald Airbags?») Foto: Pool Anne-Christine Poujoulat/BELGA/dpa +++ dpa-Bildfunk +++"
    }
  ]
}