{
  "timestamp": "2025-02-16T16:09:17",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.OiB8xZan.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CRMi--nM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die zwei Leben unterscheiden sich bei mir schon sehr deutlich“",
      "teaser": "Fußballtrainer war nicht der Karriereplan von Werder Bremens Trainer Ole Werner. In anderen Jobs aber wäre er wohl nicht glücklich geworden, sagt der 36-Jährige im sehr persönlichen Interview. Denn für seinen Alltag bedarf es einer speziellen Struktur.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/werder-bremen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/werder-bremen/mobile255447084/7887935557-ci23x11-w200/firo-30-11-2024-Fussball-Fussball-1-Liga-1-Bundesliga-Saison-2024-2025-SV-Werder-Bremen.jpg",
      "image_title": "firo : 30.11.2024, Fussball, Fußball, 1. Liga, 1.Bundesliga, Saison 2024/2025, SV Werder Bremen - VfB Stuttgart 2:2 Trainer Head coach Ole Werner of SV Werder Bremen Gestik , Geste ,",
      "author": "Markus Balczuweit"
    },
    {
      "title": "HSV verpasst Sieg beim Tabellenletzten – und den Sprung an die Spitze",
      "teaser": "Der Hamburger SV kassiert in der Zweiten Liga einen Dämpfer im Kampf um den Aufstieg ins Fußball-Oberhaus, Schalke setzt im Parallelspiel ein Ausrufezeichen. Und Nürnberg darf sich über einen späten Sieg freuen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255451540/7277930267-ci23x11-w200/Jahn-Regensburg-Hamburger-SV.jpg",
      "image_title": "Zweite Liga: HSV verpasst Sieg beim Tabellenletzten – und den Sprung an die Tabellenspitze"
    },
    {
      "title": "Schrei der Erlösung – Linus Straßer gewinnt WM-Bronze",
      "teaser": "Slalom-Ass Linus Straßer hat im letzten Rennen der alpinen Ski-Weltmeisterschaften in Österreich das Podest und damit die erste WM-Einzelmedaille seiner Karriere erkämpft. Mit Bronze verhindert er zudem eine deutsche Nullnummer bei diesen Titelkämpfen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255451042/7947933837-ci23x11-w200/Germany-s-Linus-Strasser-reacts-in.jpg",
      "image_title": "Germany's Linus Strasser reacts in the finish area after competing in the second run of the Men's Slalom event of the Saalbach 2025 FIS Alpine World Ski Championships in Hinterglemm on February 16, 2025. (Photo by Dimitar DILKOFF / AFP)"
    },
    {
      "title": "Mit Sirtaki und Dosenbier zum Klassenerhalt",
      "teaser": "Der VfL Bochum lebt. Das hängt auch mit einem neuen Torjäger zusammen. Georgios Masouras trug bei seiner Heimpremiere mit einem Doppelpack wesentlich zum Sieg über Borussia Dortmund bei. Das weckt Erinnerungen an gute, alte Zeiten – und zahlt sich für die Fans aus.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfl-bochum/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/vfl-bochum/mobile255450086/5597939207-ci23x11-w200/VfL-Bochum-vs-Borussia-Dortmund-Fussball-1-Bundesliga-22-Spieltag-15-02-2025.jpg",
      "image_title": "VfL Bochum: Coup gegen BVB – mit Sirtaki und Dosenbier zum Klassenerhalt",
      "author": "Oliver Müller"
    },
    {
      "title": "Pferderennsport trauert um irischen Jockey (†24)",
      "teaser": "Anfang Februar stürzt der irische Jockey Michael O'Sullivan bei einem Rennen mit seinem Pferd schwer. Tagelang liegt er im künstlichen Koma. Am Sonntag verschickt der Verband schließlich eine traurige Mitteilung.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255449812/1887935017-ci23x11-w200/Jockey-Michael-O-Sullivan-nach-Sturz-gestorben.jpg",
      "image_title": "ARCHIV - 03.05.2024, Irland, Naas: Jockey Michael O'Sullivan nach seinem Sieg im EMS Copiers Novice Handicap Chase auf Hgranca De Thaix. Der Jockey Michael O'Sullivan ist an den Folgen seiner Verletzungen gestorben, die er sich bei einem Sturz am 6. Februar in Thurles zugezogen hatte, wie die irische Rennaufsichtsbehörde mitteilte. Foto: Brian Lawless/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Schlussrunde und der Zieleinlauf mit deutscher Fahne waren ein Genuss“",
      "url": "https://www.welt.de/sport/wintersport/video255451924/Preuss-nach-WM-Gold-Die-Schlussrunde-und-der-Zieleinlauf-mit-deutscher-Fahne-waren-ein-Genuss.html",
      "image_url": "https://img.welt.de/img/videos/mobile255451922/7027930897-ci16x9-w200/SWITZERLAND-BIATHLON-WC-LENZERHEIDE.jpg",
      "image_title": "Preuß nach WM-Gold: „Die Schlussrunde und der Zieleinlauf mit deutscher Fahne waren ein Genuss“",
      "author": "1 Min"
    },
    {
      "title": "Ralf Rangnick kritisiert die Kaderplanung von Borussia Dortmund",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255451694/Ralf-Rangnick-kritisiert-den-Kader-von-Borussia-Dortmund.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255451732/8677937957-ci16x9-w200/Image-67b20268c330c33fea406e66.jpg",
      "image_title": "Ralf Rangnick kritisiert den Kader von Borussia Dortmund",
      "author": "3 Min"
    },
    {
      "title": "Schalke 04 verschlimmert die Misere des Karlsruher SC",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255425458/FC-Schalke-04-KSC-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255451326/9827939757-ci16x9-w200/FC-Schalke-04-Karlsruher-SC.jpg",
      "image_title": "FC Schalke 04 – KSC: Die Highlights im Video – 2. Bundesliga"
    },
    {
      "title": "Nürnberger Geduldsspiel – Zwei späte Tore sorgen für die Erlösung gegen Ulm",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255425460/1-FC-Nuernberg-SSV-Ulm-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255451486/2717933837-ci16x9-w200/1-FC-Nuernberg-SSV-Ulm-1846.jpg",
      "image_title": "1. FC Nürnberg – SSV Ulm: Die Highlights im Video – 2. Bundesliga"
    },
    {
      "title": "Zwei Strafstöße, ein Platzverweis – HSV rettet Unentschieden in Regensburg",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255425462/SSV-Jahn-Regensburg-HSV-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255451370/1787937737-ci16x9-w200/Jahn-Regensburg-Hamburger-SV.jpg",
      "image_title": "SSV Jahn Regensburg – HSV: Die Highlights im Video – 2. Bundesliga"
    },
    {
      "title": "USA gegen Kanada – Schon nach wenigen Sekunden fliegen die Fäuste",
      "url": "https://www.welt.de/sport/eishockey/video255450756/Eishockey-USA-gegen-Kanada-Schon-nach-wenigen-Sekunden-fliegen-die-Faeuste.html",
      "image_url": "https://img.welt.de/img/videos/mobile255450822/6877936767-ci16x9-w200/4-Nations-Eishockey-USA-Kanada.jpg",
      "image_title": "Eishockey: USA gegen Kanada – Schon nach wenigen Sekunden fliegen die Fäuste",
      "author": "27 Sek"
    },
    {
      "title": "Franziska Preuß erfüllt sich Gold-Traum bei der Weltmeisterschaft",
      "url": "https://www.welt.de/sport/wintersport/video255450608/Biathletin-Franziska-Preuss-erfuellt-sich-Gold-Traum-bei-der-Weltmeisterschaft.html",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255450668/2227935027-ci16x9-w200/IBU-World-Championships-Biathlon-Lenzerheide-Pursuit-Women.jpg",
      "image_title": "Biathletin Franziska Preuß erfüllt sich Gold-Traum bei der Weltmeisterschaft",
      "author": "27 Sek"
    },
    {
      "title": "Sieg gegen Gummersbach – Flensburg hält Anschluss zur Tabellenspitze",
      "url": "https://www.welt.de/sport/handball/video255449992/SG-Flensburg-Handewitt-VfL-Gummersbach-Die-Highlights-im-Video-Handball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255450172/1827935557-ci16x9-w200/Image-67b1d5a9c330c33fea406be9.jpg",
      "image_title": "SG Flensburg-Handewitt - VfL Gummersbach: Die Highlights im Video - Handball-Bundesliga",
      "author": "3 Min"
    },
    {
      "title": "War es das mit der Meisterschaft für Bayer Leverkusen?",
      "url": "https://www.welt.de/sport/video255450134/Fussball-Bundesliga-War-es-das-mit-der-Meisterschaft-fuer-Bayer-Leverkusen.html",
      "image_url": "https://img.welt.de/img/sport/mobile255450108/3627937007-ci16x9-w200/Bayer-04-Leverkusen-v-FC-Bayern-Muenchen-Bundesliga.jpg",
      "image_title": "Fußball Bundesliga: War es das mit der Meisterschaft für Bayer Leverkusen?",
      "author": "3 Min"
    },
    {
      "title": "Hertha BSC trennt sich laut Medienbericht von Trainer Fiel",
      "teaser": "Zweitligist Hertha BSC hat sich einem Medienbericht zufolge von Trainer Christian Fiel getrennt. Wie der TV-Sender „Sky“ berichtet, wurde dem Coach die Entscheidung noch in der Nacht zum Sonntag mitgeteilt. Am Samstagabend hatten die Berliner in Düsseldorf verloren.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255449290/3957930097-ci23x11-w200/Fortuna-Duesseldorf-Hertha-BSC.jpg",
      "image_title": "15.02.2025, Nordrhein-Westfalen, Düsseldorf: Fußball: 2. Bundesliga, Fortuna Düsseldorf - Hertha BSC, 22. Spieltag, in der Merkur Spiel-Arena. Der Herthaner Trainer Cristian Fiel hockt am Boden. Foto: Roland Weihrauch/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der FC Bayern ist historisch ungefährlich – aber trotzdem wohl Meister",
      "teaser": "Bayern München holt ein Remis bei Titelverteidiger Bayer Leverkusen und dürfte damit auf dem Weg zur Meisterschaft nicht mehr zu stoppen sein. Die Historie spricht für die Münchener. Die Zahlen aus dem Spiel gegen die Werkself sind dagegen grauenvoll.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255448268/5647931257-ci23x11-w200/Bayer-Leverkusen-Bayern-Muenchen.jpg",
      "image_title": "Der FC Bayern ist historisch harmlos – aber trotzdem wohl Meister"
    },
    {
      "title": "FC Bayern kommt bei Leverkusens Machtdemonstration mit blauem Auge davon",
      "teaser": "Mit Spannung war das Duell zwischen Bayer Leverkusen und dem FC Bayern erwartet worden. Doch es entwickelte sich eine Partie, in der die Münchener zum Spielball der Werkself wurden. Statistisch gesehen waren sie nie zuvor schwächer.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255448200/3227935197-ci23x11-w200/Bayern-Munich-s-German-goalkeeper.jpg",
      "image_title": "Bundesliga: FC Bayern kommt bei Leverkusens Machtdemonstration mit blauem Auge davon"
    },
    {
      "title": "Die ernüchternde Bilanz des BVB",
      "teaser": "Die BVB-Euphorie nach dem Sieg in der Champions League hält nicht lange an. Nach der Blamage von Bochum rückt eine erneute Königsklassen-Teilnahme in weite Ferne. Abermals offenbart das Team große Probleme. Die Zahlen, die die Krise dokumentieren, sind erschreckend.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/mobile255447950/6077932287-ci23x11-w200/VfL-Bochum-Borussia-Dortmund.jpg",
      "image_title": "BVB: Krise verschärft sich – Borussia Dortmunds Zahlen des Grauens"
    },
    {
      "title": "Pfiffe und Applaus – Kontroverse um St. Paulis abgeschaffte Stadion-Hymne",
      "teaser": "Vor dem Heimspiel gegen Freiburg hat der FC St. Pauli entschieden, die Hymne „Das Herz von St. Pauli“ nicht mehr zu spielen. Hintergrund ist die Vergangenheit des Texters. Diese Entscheidung führt zu emotionalen Reaktionen im Stadion.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-st-pauli/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-st-pauli/mobile255447806/8557938247-ci23x11-w200/FC-St-Pauli-1910-v-Sport-Club-Freiburg-Bundesliga.jpg",
      "image_title": "„Das Herz von St. Pauli“: Pfiffe und Applaus – Kontroverse um St. Paulis abgeschaffte Stadion-Hymne"
    },
    {
      "title": "Süles fürchterliches Comeback bei der Blamage in Bochum",
      "teaser": "Wochenlang fehlte Niklas Süle verletzt beim BVB. Am Samstag feierte der Verteidiger sein Comeback. Nur lief es für den 49-maligen Nationalspieler alles andere als gut. Auf ungewohnter Position war er an der Niederlage beim Abstiegskandidaten Bochum direkt beteiligt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255447666/1137939517-ci23x11-w200/VfL-Bochum-Borussia-Dortmund.jpg",
      "image_title": "BVB: Süles fürchterliches Comeback bei der Blamage in Bochum"
    },
    {
      "title": "Drei Tore in 14 Minuten – Omar Marmoush ebnet Sieg von Manchester City",
      "teaser": "Für 80 Millionen Euro war Omar Marmoush kürzlich von Eintracht Frankfurt zu Manchester City gewechselt. Nach dem Transfer zeigte der ägyptische Stürmerstar zunächst noch Anpassungsprobleme. Am Samstag aber endete seine torlose Zeit sehr eindrucksvoll.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255448018/0457932297-ci23x11-w200/Premier-League-Manchester-City-v-Newcastle-United.jpg",
      "image_title": "Soccer Football - Premier League - Manchester City v Newcastle United - Etihad Stadium, Manchester, Britain - February 15, 2025 Manchester City's Omar Marmoush celebrates scoring their first goal Action Images via Reuters/Lee Smith EDITORIAL USE ONLY. NO USE WITH UNAUTHORIZED AUDIO, VIDEO, DATA, FIXTURE LISTS, CLUB/LEAGUE LOGOS OR 'LIVE' SERVICES. ONLINE IN-MATCH USE LIMITED TO 120 IMAGES, NO VIDEO EMULATION. NO USE IN BETTING, GAMES OR SINGLE CLUB/LEAGUE/PLAYER PUBLICATIONS. PLEASE CONTACT YOUR ACCOUNT REPRESENTATIVE FOR FURTHER DETAILS.."
    },
    {
      "title": "Im Trend der Weltpolitik arbeitet Real an der Revolution",
      "teaser": "Real Madrid spielt in der Champions League groß auf. Die Mannschaft zieht ihr Lebenselixier aus einem Wettbewerb, den die eigenen Vorgesetzten abschaffen wollen. Diesen Plan treibt vor allem Präsident Pérez an und bedient sich dabei populärer Methoden.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/plus255432894/Real-Madrid-Die-Galaktischen-heben-ab.html",
      "image_url": "https://img.welt.de/img/sport/mobile255432890/6167938077-ci23x11-w200/Real-Madrid-s-Moroccan-forward-21.jpg",
      "image_title": "Real Madrid's Moroccan forward #21 Brahim Diaz (R) celebrates with Real Madrid's French forward #09 Kylian Mbappe (C) and Real Madrid's Brazilian forward #07 Vinicius Junior after scoring his team second goal during the UEFA Champions League football match between Manchester City and Real Madrid at the Etihad Stadium in Manchester, north west England, on February 11, 2025. (Photo by Oli SCARFF / AFP)",
      "author": "Florian Haupt"
    },
    {
      "title": "„Emotionen mit mir durchgegangen“ – Liverpool-Coach Slot bereut seinen Ausraster",
      "teaser": "Das brisante Derby zwischen Liverpool und Everton endete mit wüsten Szenen. Liverpool-Coach Arne Slot kassierte eine Rote Karte – und zeigt nun Reue. Welche Konsequenzen sein Ausraster hat, ist noch unklar.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255436006/3287937657-ci23x11-w200/Premier-League-Everton-v-Liverpool.jpg",
      "image_title": "Soccer Football - Premier League - Everton v Liverpool - Goodison Park, Liverpool, Britain - February 12, 2025 Liverpool manager Arne Slot remonstrates with referee Michael Oliver after the match before being sent off Action Images via Reuters/Jason Cairnduff EDITORIAL USE ONLY. NO USE WITH UNAUTHORIZED AUDIO, VIDEO, DATA, FIXTURE LISTS, CLUB/LEAGUE LOGOS OR 'LIVE' SERVICES. ONLINE IN-MATCH USE LIMITED TO 120 IMAGES, NO VIDEO EMULATION. NO USE IN BETTING, GAMES OR SINGLE CLUB/LEAGUE/PLAYER PUBLICATIONS. PLEASE CONTACT YOUR ACCOUNT REPRESENTATIVE FOR FURTHER DETAILS.. TPX IMAGES OF THE DAY"
    },
    {
      "title": "Vollkommen überraschend strauchelt der FC Bayern",
      "teaser": "Der erste Titel ist futsch. Der große Favorit Bayern München verpasst das Basketball-Pokalfinale. Die Entscheidung im Halbfinale gegen den MBC fällt kurz vor Schluss. Dabei war der Branchenprimus gewarnt.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255448292/3307933987-ci23x11-w200/FC-Bayern-Muenchen-Syntainics-MBC-Weissenfels.jpg",
      "image_title": "15.02.2025, Sachsen-Anhalt, Weißenfels: Basketball: BBL-Pokal, FC Bayern München - Syntainics MBC Weißenfels, Final Four, Halbfinale, Stadthalle Weißenfels. Bayerns Carsen Edwards (M) wird von Weißenfels' Charles Callison (l) und Martin Breunig bedrängt. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei erzwungene Klubwechsel binnen 24 Stunden – die Bilanz des Wahnsinns",
      "teaser": "Die jüngste Wechselperiode in der NBA sorgte für bizarre Zahlen und Schlagzeilen. Mittendrin: Der Deutsche Dennis Schröder, der gegen seinen Willen binnen 24 Stunden gleich zweimal weitergeschickt wurde. Der ehemalige Bundestrainer Gordon Herbert schätzt die Lage ein.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255408632/6097935347-ci23x11-w200/Charlotte-Hornets-v-Detroit-Pistons.jpg",
      "image_title": "09.02.2025, USA, Detroit: Basketball: NBA, Detroit Pistons - Charlotte Hornets; Hauptrunde, Hauptrunde-Partien, 106. Spieltag: Dennis Schröder (17), Guard der Detroit Pistons, spricht mit Head Coach J.B. Bickerstaff (rechts). Foto: Duane Burleson/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Matthias Marburg"
    },
    {
      "title": "„Ein spezieller Moment“ – Nowitzki fliegt eigens zum Debüt von Doncic ein",
      "teaser": "Das Debüt von Luka Doncic nach dem Mega-Trade sorgt in Los Angeles für Ekstase. Beim ersten Spiel des slowenischen Superstars lag auf jedem Platz in der Halle ein Trikot von ihm. Und auch Dirk Nowitzki reiste extra an – und hatte herzliche Worte für Doncic dabei.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255398800/8767939597-ci23x11-w200/Los-Angeles-Lakers-guard-Luka-Donci.jpg",
      "image_title": "Los Angeles Lakers guard Luka Doncic (77) shoots as Utah Jazz guard Jordan Clarkson (00) and guard Johnny Juzang defend during the first half of an NBA basketball game, Monday, Feb. 10, 2025, in Los Angeles. (AP Photo/Mark J. Terrill)"
    },
    {
      "title": "„Der Attentäter ist nur einen Meter an meinem Spieler vorbeigefahren“",
      "teaser": "Am Tag des Anschlags auf den Weihnachtsmarkt in Magdeburg erlebt Bennet Wiegert dramatische Momente. Der Trainer des Handballklub SC Magdeburg muss um das Leben eines seiner Spieler bangen. Im Interview schildert er erstmals die Abläufe an dem tragischen Abend.",
      "url": "https://www.welt.de/sport/plus255403388/Handball-Bennet-Wiegert-vom-SC-Magdeburg-ueber-den-Anschlag-in-seiner-Stadt.html",
      "image_url": "https://img.welt.de/img/sport/mobile255403364/5847939067-ci23x11-w200/Anschlag-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "ARCHIV - 20.12.2024, Sachsen-Anhalt, Magdeburg: Ein schwer bewaffneter Polizist auf dem verwüsteten Weihnachtsmarkt in Magdeburg gerast. (zu dpa: «Gutachten zum Magdeburg-Täter soll vor Ostern vorliegen») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++",
      "author": "Sven Beckedahl"
    },
    {
      "title": "Plötzlicher Tod von Torhüterin (†21) schockt die Handball-Welt",
      "teaser": "Jemima Kabeya war erst 21 Jahre alt und hatte eine große Karriere vor sich. Gerade erst hatte sie ihren Vertrag bei einem französischen Erstligaklub um zwei Jahre verlängert. Nun ist sie tot, die Handball-Welt ist geschockt.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile255412048/1937936077-ci23x11-w200/Symbolbild.jpg",
      "image_title": "ARCHIV - 29.09.2022, Baden-Württemberg, Stuttgart: Handball: Bundesliga, TVB Stuttgart - TBV Lemgo Lippe, 6. Spieltag, Porsche-Arena. Die französische Torhüterin Jemima Kabeya ist mit nur 21 Jahren gestorben. (zu dpa: «Französische Handball-Torhüterin stirbt mit 21 Jahren») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Coup für die Füchse – Bester Handballer der Welt verlängert langfristig",
      "teaser": "Dänemarks Weltmeister Mathias Gidsel ist der beste und begehrteste Handballer der Welt – und bleibt nun langfristig beim Bundesligaklub Füchse Berlin. Die vorzeitige Vertragsverlängerung hat Signalwirkung für die internationale Konkurrenz.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile255385714/2297933207-ci23x11-w200/Mathias-Gidsel.jpg",
      "image_title": "ARCHIV - 02.10.2024, Berlin: Handball: DHB-Pokal, Füchse Berlin - Frisch Auf Göppingen, K.o.-Runde, 2. Runde, Max-Schmeling-Halle. Berlins Mathias Gidsel wirft den Ball auf das Tor. Welthandballer Mathias Gidsel bleibt langfristig bei den Füchsen Berlin. (zu dpa: «Welthandballer Gidsel verlängert erneut bei den Füchsen») Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Urteil im Erpressungsfall von Michael Schumacher verkündet",
      "teaser": "Der Prozess um die gescheiterte Erpressung der Familie der ehemaligen Formel-1-Ikone Michael Schumacher ist zu Ende gegangen. Vor dem Amtsgericht Wuppertal waren drei Männer im Alter von 30 bis 53 Jahren angeklagt. Einer von ihnen muss nun lange dafür büßen.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255417274/6317933577-ci23x11-w200/Prozessbeginn-im-Fall-Schumacher.jpg",
      "image_title": "ARCHIV - 10.12.2024, Nordrhein-Westfalen, Wuppertal: Der Hauptangeklagte (hinten, links) spricht im Gerichtssaal mit seinem Verteidiger Oliver Doelfs (hinten, rechts), während vorne ein Angeklagter (M) mit seinem Verteidiger Hartmut Moyzio (vorne, rechts) spricht. In Wuppertal hat der Prozess wegen eines Erpressungsversuchs gegen die Familie von Ex-Formel-1-Weltmeister Michael Schumacher begonnen. Angeklagt sind drei 30 bis 53 Jahre alte Männer. Dem Haupttäter wird versuchte Erpressung in einem besonders schweren Fall vorgeworfen, den beiden anderen Beihilfe dazu. (zu dpa: «Gescheiterte Schumacher-Erpressung: Urteil erwartet») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das erste Mal in Rot“, schreibt Hamilton und postet ein Foto im Ferrari-Rennanzug",
      "teaser": "Lewis Hamilton sorgt bei seinen ersten offiziellen Tagen bei Ferrari für einen Ausnahmezustand. Nach seinem Wechsel von Mercedes präsentiert sich der Formel-1-Rekordchampion in den sozialen Netzwerken nun erstmals in neuer Arbeitskleidung.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255203038/6157935227-ci23x11-w200/Lewis-Hamilton-tests-for-Ferrari.jpg",
      "image_title": "FIORANO MODENESE, ITALY - JANUARY 21: A Ferrari fan holds a pair of binoculars to his eyes during Lewis Hamilton's first official days as a Scuderia Ferrari F1 driver at Fiorano Circuit on January 21, 2025 in Fiorano Modenese, Italy. (Photo by Clive Rose/Getty Images)"
    },
    {
      "title": "Fährt Mick Schumacher bald Cadillac?",
      "teaser": "2026 soll Cadillac als neues Team in der Formel 1 starten. Dadurch gibt es weitere zwei Cockpits in der Königsklasse. Ist das nochmal eine späte Chance für Mick Schumacher? Der Teamchef schließt es zumindest nicht aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254968368/9597934977-ci23x11-w200/Mick-Schumacher.jpg",
      "image_title": "ARCHIV - 04.07.2024, Großbritannien, Silverstone: Motorsport: Formel-1-Weltmeisterschaft, Grand Prix von Großbritannien: Mick Schumacher aus Deutschland, Reservefahrer von Mercedes, reagiert auf dem Silverstone Circuit. (zu dpa: «Mick Schumacher bei Cadillac auf Fahrerliste») Foto: David Davies/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Franziska Preuß krönt sich auf beeindruckende Weise zur Weltmeisterin",
      "teaser": "Biathletin Franziska Preuß krönt ihre herausragende Saison mit dem ersten Weltmeistertitel ihrer Karriere. Mit 30 ist sie nach schweren Jahren in der Form ihres Lebens und holt in ihrem dritten Rennen dieser Titelkämpfe ihre dritte Medaille.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255450698/7917934767-ci23x11-w200/IBU-World-Championships-Biathlon-Lenzerheide-Pursuit-Women.jpg",
      "image_title": "Biathlon-WM: Franziska Preuß gewinnt WM-Gold",
      "author": "Melanie Haack"
    },
    {
      "title": "Drei Schlägereien in Folge – und das Spiel lief erst neun Sekunden",
      "teaser": "Beim Vier-Nationen-Turnier trifft das US-Team auf den kanadischen Erzrivalen. Es entwickelt sich ein bemerkenswert rohes Schauspiel. Fäuste fliegen, Spieler gehen zu Boden, Schiedsrichter mischen mit. Offenbar war alles so gewollt. Am Ende gewinnen die USA.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile255449590/2217936467-ci23x11-w200/NHL-4-Nations-Face-Off-United-States-v-Canada.jpg",
      "image_title": "MONTREAL, CANADA - FEBRUARY 15: Matthew Tkachuk #19 of Team USA fights with Brandon Hagel #38 of Team Canada during the first period in the 4 Nations Face-Off game at the Bell Centre on February 15, 2025 in Montreal, Quebec, Canada. Minas Panagiotakis/Getty Images/AFP (Photo by Minas Panagiotakis / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "TV-Aufreger um den Biathlon-König – „Grenzt an einen Skandal“",
      "teaser": "Und sie sahen: nichts. In jenem Moment, als es bei den Biathlon-Weltmeisterschaften darum ging, ob Johannes Thingnes Bö zu seinem Rekord-Gold stürmen wird, war das Live-Bild woanders. Nicht nur in dessen Heimat ist der Ärger groß, eine Entschuldigung folgte schnell.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255449420/4957936337-ci23x11-w200/IBU-World-Championships-Biathlon-Lenzerheide-Sprint-Men.jpg",
      "image_title": "LENZERHEIDE, SWITZERLAND - FEBRUARY 15: Johannes Thingnes Boe of Team Norway competes during the Men's 10km Sprint of the IBU World Championships Biathlon Lenzerheide at Roland Arena on February 15, 2025 in Lenzerheide, Switzerland. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "Merlin, der Zauberer",
      "teaser": "Ein Kind aus der Kurve als Hoffnungsträger: Unter Trainer Merlin Polzin hat der Hamburger SV eine für die Zweite Liga unabdingbare Resilienz erlangt, die dem Klub nun endlich ein Comeback im Oberhaus des Fußballs verschaffen könnte.",
      "url": "https://www.welt.de/sport/plus255431468/Hamburger-SV-Merlin-Polzin-der-Zauberer.html",
      "image_url": "https://img.welt.de/img/sport/mobile255431464/0147935757-ci23x11-w200/Hamburger-SV-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "Fußball: 2. Bundesliga, Hamburger SV - SpVgg Greuther Fürth, 17. Spieltag, Volksparkstadion. Hamburgs Trainer Merlin Polzin schaut auf das Spielfeld.",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Bö bleibt der Größte und schreibt Geschichte – Deutsche nicht konkurrenzfähig",
      "teaser": "Kein Biathlet ist erfolgreicher als der Norweger Johannes Thingnes Bö. Das steht nun nach dem WM-Sprint fest. Die deutschen Athleten sind nach diesem Wettbewerb mal wieder nur Gratulanten. Beim Schießen versagten ihnen die Nerven – und ein Sturz war denkwürdig.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255447572/8877938437-ci23x11-w200/Biathlon-World-Championships.jpg",
      "image_title": "Winter Sports - Biathlon World Championships - Men's 10km Sprint - Lenzerheide, Switzerland - February 15, 2025 Norway's Johannes Thingnes Boe celebrates on the podium after winning the men's 10km sprint REUTERS/Denis Balibouse TPX IMAGES OF THE DAY"
    },
    {
      "title": "Dortmund blamiert sich in Bochum, Stuttgart wirft den Sieg weg",
      "teaser": "In der Fußball-Bundesliga standen am Samstagnachmittag vier Spiele an. Borussia Dortmund wollte nach dem klaren Sieg in der Champions League beweisen, auch im Alltag bestehen zu können. Das ging in die Hose. Genau wie das Heimspiel der VfB Stuttgart.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255447478/8787934077-ci23x11-w200/VfL-Bochum-1848-v-Borussia-Dortmund-Bundesliga.jpg",
      "image_title": "Bundesliga: BVB blamiert sich in Bochum, Stuttgart schmeißt den Sieg weg",
      "author": "Sven Flohr"
    },
    {
      "title": "Grifo schämt sich für seinen Elfmeter, als der Ball noch in der Luft ist",
      "teaser": "Das Bundesligaspiel zwischen dem FC St. Pauli und dem SC Freiburg bietet in der ersten Halbzeit wenig Spektakuläres. Dann gibt es einen fragwürdigen Elfmeter. Noch deutlich fragwürdiger gerät aber die Ausführung von Vincenzo Grifo.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255447076/6467937687-ci23x11-w200/FC-St-Pauli-SC-Freiburg.jpg",
      "image_title": "15.02.2025, Hamburg: Fußball: Bundesliga, FC St. Pauli - SC Freiburg, 22. Spieltag, Millerntor-Stadion, St. Paulis Torwart Nikola Vasilj (l) hält einen Elmeter von Freiburgs Vincenzo Grifo (r). Foto: Christian Charisius/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "FCK springt auf Platz zwei, Darmstadt im freien Fall",
      "teaser": "Nach vier Siegen in Folge kann der 1. FC Kaiserslautern gegen Hannover nicht gewinnen, macht aber dennoch Boden gut. Während Elversberg zurück in der Erfolgsspur ist, rutscht Darmstadt nach nun mehr sechs sieglosen Spielen in die Abstiegszone.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/mobile255446256/9107934717-ci23x11-w200/1-FC-Kaiserslautern-Hannover-96.jpg",
      "image_title": "Zweite Liga: FCK springt auf Platz zwei, Darmstadt im freien Fall"
    },
    {
      "title": "Schwerer Sturz – Führende Norwegerin überschlägt sich mehrfach und bleibt liegen",
      "teaser": "Thea Minyan Bjoerseth springt in Ljubno weiter als jede Frau zuvor. Der zweite Durchgang wird für die Führende aber zum Albtraum. Die Norwegerin stürzt schwer und muss minutenlang behandelt werden, ehe sie ins Krankenhaus gebracht wird.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255445428/8127939947-ci23x11-w200/FIS-Ski-Jumping-Women-s-Zao-Super-Team.jpg",
      "image_title": "YAMAGATA, JAPAN - JANUARY 25: Thea Minyan Bjoerseth of Norway competes during the FIS Ski Jumping Women's Zao Super Team at AlionTek Zao Schanzeon January 25, 2025 in Yamagata, Japan. (Photo by Atsushi Tomura/Getty Images)"
    },
    {
      "title": "„Ein trauriger Tag“ – Kritik an Sinners Doping-Deal",
      "teaser": "Nachdem der Tennisstar Jannik Sinner zunächst freigesprochen worden war, wird er nun doch noch gesperrt. Der Weltranglistenerste einigte sich mit der Welt-Anti-Doping-Agentur. Die Laufzeit der Sperre tut dem Italiener nicht weh, erste Kritik kommt umgehend.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255443640/2527931747-ci23x11-w200/2025-Australian-Open-Men-s-Champion-Media-Opportunity.jpg",
      "image_title": "MELBOURNE, AUSTRALIA - JANUARY 27: Jannik Sinner of Italy poses with the Norman Brookes Challenge Cup during the 2025 Australian Open Men's champion media opportunity at Albert Park Lake on January 27, 2025 in Melbourne, Australia. Sinner defeated Alexander Zverev of Germany in last night's Men's Singles Final. (Photo by Kelly Defina/Getty Images)"
    },
    {
      "title": "So schlecht wie seit 14 Jahren nicht – Debakel für deutsche Skispringer",
      "teaser": "Die Talfahrt der deutschen Skispringer setzt sich ungebremst fort. Nach starken Leistungen zu Saisonbeginn warten sie nicht nur seit 14 Einzelspringen auf einen Podestplatz, kurz vor der WM liefern sie auch noch das schlechteste Springen seit 2011 ab.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255443848/8987937117-ci23x11-w200/FIS-Men-s-Ski-Jumping-World-Cup-Sapporo-Qualifier.jpg",
      "image_title": "SAPPORO, JAPAN - FEBRUARY 14: Pius Paschke of Germany competes in the qualifier of the Men's Large Hill HS137 during the FIS Men's Ski Jumping World Cup Sapporo at Okurayama Jump Stadium on February 14, 2025 in Sapporo, Hokkaido, Japan. (Photo by Kenta Harada/Getty Images)"
    },
    {
      "title": "Augsburger Fans beschimpfen ihren langjährigen Kapitän",
      "teaser": "Der Ex-Kapitän des FC Augsburg, Daniel Baier, sieht sich heftigen Fanprotesten ausgesetzt. Die Augsburger Anhänger kritisieren ihn während der Partie gegen RB Leipzig mit Plakaten und werfen ihm vor, die Vereinswerte verraten zu haben.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-augsburg/mobile255443578/4237938767-ci23x11-w200/Fussball-Herren-Saison-2024-2025-FC-Augsburg-RB-Leipzig-Bundesliga-WWK-Arena.jpg",
      "image_title": "Daniel Baier: Augsburger Fans beschimpfen ihren langjährigen Kapitän"
    },
    {
      "title": "Eine deutsche Pionierin",
      "teaser": "Sandra Abstreiter ist eine der besten Eishockey-Torhüterinnen der Welt. Nach der erfolgreichen Olympia-Qualifikation feierte sie ausgelassen mit der deutschen Mannschaft, ehe es zurück nach Kanada ging, wo sie ihr Geld verdient. Auch dank der Tennis-Legende Billie Jean King.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255442428/2647930077-ci23x11-w200/Ottawa-Charge-v-Montreal-Victoire.jpg",
      "image_title": "LAVAL, CANADA - NOVEMBER 30: Sandra Abstreiter #30 of the Montreal Victoire takes to the ice during the pregame ceremony against the Ottawa Charge at Place Bell on November 30, 2024 in Laval, Quebec, Canada. The Montreal Victoire defeated the Ottawa Charge 4-3 in a shootout. (Photo by Minas Panagiotakis/Getty Images)",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Trostloses Leipzig leistet sich den nächsten Patzer",
      "teaser": "RasenBallsport Leipzig muss wegen seiner anhalten Auswärtsschwäche um die Teilnahme an der kommenden Champions League bangen. Auch beim FC Augsburg gelingt den favorisierten Sachsen kein Sieg. Viel zu wenig, bemängelt Nationalspieler Raum.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255442492/3187933167-ci23x11-w200/FC-Augsburg-RB-Leipzig.jpg",
      "image_title": "Bundesliga: Trostloses Leipzig leistet sich den nächsten Patzer"
    },
    {
      "title": "Philipp Lahms recht offensive Bewerbung beim FC Bayern",
      "teaser": "Nach der Organisation der Fußball-EM im eigenen Land hat Philipp Lahm Zeit für einen neuen Job. Er spricht sehr offen darüber, dass er sich seine Zukunft beim FC Bayern vorstellen kann. Und nennt auch schon potenzielle Mitstreiter.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255442396/4107930617-ci23x11-w200/Philipp-Lahm.jpg",
      "image_title": "ARCHIV - 10.06.2024, Nordrhein-Westfalen, Neuss: Philipp Lahm nimmt an der Eröffnungsfeier für das «International Police Cooperation Center» (IPCC) teil. (zu dpa: «Lahm könnte sich Job beim FC Bayern vorstellen») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Große Chance für HSV und FCK – Tabellenführer Köln geht unter",
      "teaser": "Das Spitzenspiel der Zweiten Liga findet einen überraschenden Sieger. Tabellenführer 1. FC Köln verliert beim bislang so heimschwachen 1. FC Magdeburg. Und zwar deutlich. Damit können der 1. FC Kaiserslautern und der Hamburger SV Platz eins übernehmen.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255442352/8947938967-ci23x11-w200/1-FC-Magdeburg-1-FC-Koeln.jpg",
      "image_title": "2. Liga: Große Chance für HSV und FCK – Köln geht in Magdeburg unter"
    },
    {
      "title": "20-jähriger Deutscher besiegt sensationell die versammelte Schach-Weltelite",
      "teaser": "Schachprofi Vincent Keymer gewinnt den Freestyle Chess Grand Slam am Weissenhäuser Strand und bezwingt unter anderem Superstar Magnus Carlsen. Ein so hohes Preisgeld kassierte der 20-jährige Deutsche noch nie, er spricht vom größten Erfolg seiner bisherigen Karriere.",
      "url": "https://www.welt.de/sport/schach/",
      "image_url": "https://img.welt.de/img/sport/schach/mobile255439984/6287931947-ci23x11-w200/Vincent-Keymer-bei-der-Freestyle-Chess-G-O-A-T-Challenge.jpg",
      "image_title": "ARCHIV - 12.02.2024, Schleswig-Holstein, Wangels: Schach: Freestyle Chess G.O.A.T. Challenge, Schachturnier nach Chess960-Variante, Viertelfinale, im Weissenhaus Private Nature Luxury Resort. Vincent Keymer (Deutschland) in Aktion. (zu dpa: «Deutscher Schachprofi gewinnt Topturnier an der Ostsee») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In der Umkleide-Kabine verliert Preuß Gold, ist aber dennoch glücklich",
      "teaser": "Franziska Preuß stürmt bei den Biathlon-Weltmeisterschaften in der Schweiz zur ersten deutschen Einzelmedaille. Die überragende Athletin des bisherigen Winters bekommt zunächst gar nicht mit, dass noch jemand schneller war.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255440924/1667931777-ci23x11-w200/Biathlon-Weltmeisterschaft.jpg",
      "image_title": "Biathlon: Weltmeisterschaft"
    },
    {
      "title": "St. Pauli spielt wegen Vergangenheit des Texters seine Hymne nicht mehr",
      "teaser": "Das Lied „Das Herz von St. Pauli“ wurde 1957 von Hans Albers in dem gleichnamigen Film gesungen. Fast 20 Jahre lang dröhnte es zuletzt in einer rockigen Version bei Heimspielen des FC St. Pauli durch das Millerntor-Stadion. Ab sofort nicht mehr.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255439478/4247939067-ci23x11-w200/Das-Herz-von-St-Pauli.jpg",
      "image_title": "Das Herz von St. Pauli (BRD 1957, Regie: Eugen York) Hans Albers / alter Schiffer, Kapitän, Jackett Zweireiher, Schirmmütze, Kapitänsmütze, auf Barkasse in Hamburger Hafen, mit Zeigefinger deuten"
    },
    {
      "title": "Zweitliga-Profi nach dieser Szene wochenlang aus dem Verkehr gezogen",
      "teaser": "Einen solchen Ausraster gibt es selten zu sehen. Fabian Nürnberger von Darmstadt 98 wird vom DFB für längere Zeit gesperrt. Der Abwehrspieler leistete sich zwei Tätlichkeiten kurz hintereinander. Zu sehen hier im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255438844/5347935917-ci23x11-w200/Image-67a8d7398640f8059d8f92b7.jpg",
      "image_title": "Darmstadt 98: Lange Sperre für Fabian Nürnberger nach doppelter Tätlichkeit"
    },
    {
      "title": "Weltverband bestraft Nachwuchs-Star wegen „sexuellen Jubels“",
      "teaser": "Mathias Holbaek dürfte der kommende Star des Ski-Langlaufs werden. Seine Geste nach einem Sieg bei einem Rennen in Italien sorgte nun aber für Aufsehen – und für Missfallen bei den internationalen Regelhütern. Der 21-Jährige muss eine Geldstrafe zahlen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/mobile255436908/6937933677-ci23x11-w200/250206-I-denna-handout-bild-fran-Newspower.jpg",
      "image_title": "250206 I denna handout-bild från Newspower.it syns Mathias Holbaek, Norge under herrarnas masstart över 20 km i Junior-VM U23 den 6 februari 2025 i Schilpario. Usage is permitted for journalistic purposes only, to accompany texts concerning the respective events and exclusively making mention of the source \"Newspower.it\". Any other use is forbidden.. Foto: Newspower.it / HANDOUT / BILDBYRÅN / skidor junior jvm jubel"
    },
    {
      "title": "Teuerster Deal der Bundesliga-Geschichte – Musiala verlängert beim FC Bayern",
      "teaser": "Die Verhandlungen waren zäh, doch nun hat es geklappt: Jamal Musiala hat seinen Vertrag beim FC Bayern München vorzeitig verlängert. Für den Nationalspieler muss der FC Bayer München an seine Grenzen gehen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255437936/6337936757-ci23x11-w200/Fussball-Champions-League-Schachtar-Donezk-Bayern-Muenchen-1-5.jpg",
      "image_title": "Fussball Champions League/ Schachtar Donezk - Bayern Muenchen 1:5."
    },
    {
      "title": "Missbrauchsvorwürfe im Turnsport – Ministerin hält beauftragte Kanzlei für Aufklärung ungeeignet",
      "teaser": "Der Sportausschuss des Landtages Baden-Württemberg spart nicht mit Kritik an der Einsetzung einer Kanzlei zur Aufklärung der Missbrauchsvorwürfe im Turnsport. Die grüne Ministerin Theresa Schopper hat eine klare Forderung. Sie sieht die Belange der Sportlerinnen nicht gewährt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255432944/7387937927-ci23x11-w200/EnBW-Turn-Weltcup-Stuttgart-2018-DTB-Pokal-Turnen.jpg",
      "image_title": "Michelle Timm (GER) Stufenbarren??Team Challenge Frauen Qualifikation??EnBW Turn-Weltcup Stuttgart 2018 DTB-Pokal Turnen?Porsche-Arena Stuttgart 16.03.2018 - 18.03.2018"
    },
    {
      "title": "Hamann kritisiert Musiala – und rät Kimmich zum Wechsel",
      "teaser": "Fußball-Experte Dietmar Hamann findet gern klare Worte. Im Duell der Jungstars Jamal Musiala vom FC Bayern und Florian Wirtz von Leverkusen favorisiert er letzteren. Im Fall von Joshua Kimmich rät er unterdessen, den Rat von Joachim Löw zu beherzigen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255431678/4487932607-ci23x11-w200/Celtic-Glasgow-Bayern-Muenchen.jpg",
      "image_title": "FC Bayern: Hamann kritisiert Musiala scharf – und rät Kimmich zum Wechsel"
    },
    {
      "title": "Optimale Fitness im Alter - was jeder von Ralf Moeller lernen kann",
      "teaser": "Vor 36 Jahren wurde Ralf Moeller Mister Universum. Heute ist er 63 Jahre alt, immer noch topfit und fühlt sich rundum wohl. Aber auch Moeller spürt das Alter und hat seinen Lebenswandel angepasst. Hier gibt er Tipps für eine gesunde Lebensführung.",
      "url": "https://www.welt.de/sport/fitness/plus238160369/Optimale-Fitness-im-Alter-Was-jeder-von-Ralf-Moeller-lernen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile238183761/6267932667-ci23x11-w200/Coronavirus-Schauspieler-Ralf-Moeller.jpg",
      "image_title": "Fit sein, sich wohlfühlen, das Leben genießen können - Dinge, die Schauspieler Ralf Moeller wichtig sind. Und für die er einiges tut",
      "author": "Melanie Haack"
    },
    {
      "title": "„Da kann man nicht mehr so viel essen wie in jungen Jahren. Vielen fällt das schwer“",
      "teaser": "Dr. Hans-Wilhelm Müller-Wohlfahrt ist einer der bekanntesten Sportärzte der Welt. Der 82-Jährige schlägt Alarm. Er sieht bei älteren Menschen in Deutschland eine große Gefahr. Und verrät seine besten Tipps in Hinblick auf Sport und Ernährung.",
      "url": "https://www.welt.de/sport/fitness/plus255347146/Dr-Mueller-Wohlfahrt-Man-muss-im-Alter-massvoller-essen-Vielen-faellt-das-schwer.html",
      "image_url": "https://img.welt.de/img/sport/mobile255344470/6537936327-ci23x11-w200/Image-67a31fa108bc756e749d6da7.jpg",
      "image_title": "Dr. Hans-Wilhelm Müller-Wohlfahrt, Sportarzt, Sportmediziner aus München",
      "author": "Julien Wolff"
    },
    {
      "title": "„Wenn sich diese Ergebnisse nur ansatzweise beim Menschen bestätigen, wäre das ein Meilenstein“",
      "teaser": "Unter den Nahrungsergänzungsmitteln, die den Trainingseffekt maximieren sollen, gilt Kreatin als das vielversprechendste. Auch auf die Langlebigkeit erhoffen sich Forscher positive Effekte. Der renommierte Experte Prof. Dr. Dr. Jürgen Gießing klärt auf.",
      "url": "https://www.welt.de/sport/fitness/plus254946118/Longevity-Wenn-sich-diese-Ergebnisse-nur-ansatzweise-beim-Menschen-bestaetigen-waere-das-ein-Meilenstein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255089508/5407930077-ci23x11-w200/Mid-Adult-Man-Lifting-Dumbbell.jpg",
      "image_title": "Kreatinphosphat ist die wichtigste Energiequelle bei anaeroben Belastungen. Das macht den Stoff auch für die Longevity-Forschung äußerst interessant",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Genau das führt in den meisten Fällen zu Rücken- und Nackenschmerzen“",
      "teaser": "Ein Viertel aller Deutschen ist jährlich mit Rückenbeschwerden in Behandlung. Woran liegt das und was kann jeder dagegen tun? Orthopäde Dr. Matthias Manke, betreuender Arzt am Olympiastützpunkt, kennt die Antworten und die Zusammenhänge von Stress, Psyche und Bewegung.",
      "url": "https://www.welt.de/sport/fitness/plus255209866/Orthopaedie-Genau-das-fuehrt-in-den-meisten-Faellen-zu-Ruecken-und-Nackenschmerzen.html",
      "image_url": "https://img.welt.de/img/sport/mobile255250562/0817935987-ci23x11-w200/0935-Dr-Matthias-Manke.jpg",
      "image_title": "0935 Dr. Matthias Manke",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Weniger Fett, mehr Muskeln – So funktioniert es",
      "teaser": "Den Körper in Form bringen und nachhaltig Gewicht reduzieren: Dies ist das Geheimnis für ein gesundes Leben. Unser ausführliches Dossier bündelt die Ratschläge renommierter Experten – von der Ernährungswissenschaftlerin, über den Fitness-Profi bis zum Olympiasieger.",
      "url": "https://www.welt.de/sport/fitness/plus255207440/Fitness-Koerper-in-Form-bringen-und-nachhaltig-abnehmen-So-klappt-es-endlich.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245895006/2377938247-ci23x11-w200/Desert-Workout.jpg",
      "image_title": "Ausbleibende Trainingserfolge sind Gift für die Motivation zum Sport. Dabei helfen oft kleine Korrekturen, um die gesetzten Ziele zu erreichen"
    },
    {
      "title": "„Ein überlasteter Sehnenansatz ist aus meiner Sicht oft das Problem“",
      "teaser": "Wenn der Schmerz beginnt, ist es mit dem Spaß beim Sport schnell vorbei. Gerade das Knie ist oft großen Belastungen ausgesetzt und bereitet Probleme. Professor Dr. Sven Ostermeier erklärt, warum das sogenannte Läuferknie so häufig vorkommt und welche Maßnahmen wirklich helfen.",
      "url": "https://www.welt.de/sport/fitness/plus255113814/Knieschmerzen-beim-Sport-Ein-ueberlasteter-Sehnenansatz-ist-aus-meiner-Sicht-oft-das-Problem.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255113802/5347932397-ci23x11-w200/Runner-with-knee-pain-conceptual-illustration.jpg",
      "image_title": "Runner with knee pain, conceptual computer illustration. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Düsseldorfs Joker trifft zwei Mal in drei Minuten – Hertha kassiert die nächste Pleite",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255423678/Fortuna-Duesseldorf-Hertha-BSC-Die-Highlights-im-Video-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255448300/7707936487-ci16x9-w200/Fortuna-Duesseldorf-Hertha-BSC.jpg",
      "image_title": "Fortuna Düsseldorf – Hertha BSC: Die Highlights im Video – 2. Liga"
    },
    {
      "title": "Glücklicher Punkt für harmlose Bayern – Leverkusen trifft zweimal das Aluminium",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255423576/Bayer-04-Leverkusen-FC-Bayern-Muenchen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255448148/3917939357-ci16x9-w200/Bayer-Leverkusen-s-German-defender.jpg",
      "image_title": "Bayer 04 Leverkusen – FC Bayern München: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Wolfsburg dreht die Partie spät – Traumhaftes Solo bringt den VfB zunächst in Führung",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255423548/VfB-Stuttgart-VfL-Wolfsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255447656/6747938397-ci16x9-w200/VfB-Stuttgart-v-VfL-Wolfsburg-Bundesliga.jpg",
      "image_title": "VfB Stuttgart – VfL Wolfsburg: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Freiburgs Elfmeter-Fluch hält an – Grifo vergibt kläglich",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255423566/FC-St-Pauli-SC-Freiburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255446980/8047937497-ci16x9-w200/FC-St-Pauli-SC-Freiburg.jpg",
      "image_title": "FC St. Pauli – SC Freiburg: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Selbst getroffen, Elfmeter verschuldet – Kleindienst im Fokus bei Gladbachs Sieg in Berlin",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255423550/1-FC-Union-Berlin-Borussia-Moenchengladbach-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255447426/8787936207-ci16x9-w200/1-FC-Union-Berlin-v-Borussia-Moenchengladbach-Bundesliga.jpg",
      "image_title": "1. FC Union Berlin – Borussia Mönchengladbach: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Böser Süle-Patzer wird bestraft – Doppelschlag schockt Dortmund in Bochum",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255423558/VfL-Bochum-BVB-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255447428/2297939367-ci16x9-w200/VfL-Bochum-Borussia-Dortmund.jpg",
      "image_title": "VfL Bochum – BVB: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Elversberg bezwingt Fürth und bleibt an den Aufstiegsplätzen dran",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255423688/SV-Elversberg-SpVgg-Greuther-Fuerth-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255447758/1387930257-ci16x9-w200/SV-Elversberg-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "SV Elversberg - SpVgg Greuther Fürth"
    },
    {
      "title": "Nächste Niederlage – Darmstadts Flaute hält auch in Braunschweig an",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255423676/Eintracht-Braunschweig-SV-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255446066/0007934107-ci16x9-w200/Eintracht-Braunschweig-Darmstadt-98.jpg",
      "image_title": "Eintracht Braunschweig – SV Darmstadt 98: Die Highlights im Video – 2. Bundesliga"
    },
    {
      "title": "Gute Chancen vergeben – Kaiserslautern und Hannover fehlt die Durchschlagskraft",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255423668/1-FC-Kaiserslautern-Hannover-96-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255447742/1457936907-ci16x9-w200/1-FC-Kaiserslautern-Hannover-96.jpg",
      "image_title": "1. FC Kaiserslautern - Hannover 96"
    },
    {
      "title": "„Die zwei Leben unterscheiden sich bei mir schon sehr deutlich“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/werder-bremen/article255447086/Werder-Bremen-Ole-Werner-Die-zwei-Leben-unterscheiden-sich-bei-mir-sehr-deutlich.html"
    },
    {
      "title": "HSV verpasst Sieg beim Tabellenletzten – und den Sprung an die Spitze",
      "url": "https://www.welt.de/sport/article255451542/Zweite-Liga-HSV-verpasst-Sieg-beim-Tabellenletzten-und-den-Sprung-an-die-Spitze.html"
    },
    {
      "title": "Schrei der Erlösung – Linus Straßer gewinnt WM-Bronze",
      "url": "https://www.welt.de/sport/wintersport/article255451044/Ski-Alpin-Schrei-der-Erloesung-Linus-Strasser-gewinnt-WM-Bronze.html"
    },
    {
      "title": "WM-Bronze: Straßer rettet deutsches Ski-Team vor Fiasko",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255450940/WM-Bronze-Strasser-rettet-deutsches-Ski-Team-vor-Fiasko.html"
    },
    {
      "title": "Mit Sirtaki und Dosenbier zum Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfl-bochum/article255450708/VfL-Bochum-Coup-gegen-BVB-mit-Sirtaki-und-Dosenbier-zum-Klassenerhalt.html"
    },
    {
      "title": "Von Leverkusen dominiert: Bayerns Meisterstück mit Makel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255450226/Von-Leverkusen-dominiert-Bayerns-Meisterstueck-mit-Makel.html"
    },
    {
      "title": "Pferderennsport trauert um irischen Jockey (†24)",
      "url": "https://www.welt.de/sport/article255449814/Tod-nach-Sturz-Pferderennsport-trauert-um-irischen-Jockey-24.html"
    },
    {
      "title": "Franziska Preuß krönt sich auf beeindruckende Weise zur Weltmeisterin",
      "url": "https://www.welt.de/sport/wintersport/article255449964/Biathlon-WM-Franziska-Preuss-gewinnt-WM-Gold.html"
    },
    {
      "title": "Drei Schlägereien in Folge – und das Spiel lief erst neun Sekunden",
      "url": "https://www.welt.de/sport/eishockey/article255449618/Eishockey-Kanada-vs-USA-Drei-Schlaegereien-in-Folge-innerhalb-von-neun-Sekunden.html"
    },
    {
      "title": "Sky: Hertha BSC trennt sich von Trainer Fiél",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255449934/Sky-Hertha-BSC-trennt-sich-von-Trainer-Fiel.html"
    },
    {
      "title": "Hertha BSC trennt sich laut Medienbericht von Trainer Fiel",
      "url": "https://www.welt.de/sport/article255449292/Zweite-Liga-Hertha-BSC-trennt-sich-laut-Medienbericht-von-Trainer-Fiel.html"
    },
    {
      "title": "«Horror-Saison» droht: Desolater BVB taumelt auch mit Kovac",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255449582/Horror-Saison-droht-Desolater-BVB-taumelt-auch-mit-Kovac.html"
    },
    {
      "title": "TV-Aufreger um den Biathlon-König – „Grenzt an einen Skandal“",
      "url": "https://www.welt.de/sport/wintersport/article255449424/Biathlon-WM-TV-Aufreger-um-Biathlon-Koenig-Boe-Grenzt-an-einen-Skandal.html"
    },
    {
      "title": "Podest weit weg: Skispringer verpatzen WM-Generalprobe",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255448904/Podest-weit-weg-Skispringer-verpatzen-WM-Generalprobe.html"
    },
    {
      "title": "Merlin, der Zauberer",
      "url": "https://www.welt.de/sport/plus255431468/Hamburger-SV-Merlin-Polzin-der-Zauberer.html"
    },
    {
      "title": "Vollkommen überraschend strauchelt der FC Bayern",
      "url": "https://www.welt.de/sport/basketball/article255448298/FC-Bayern-Top-Four-vollkommen-ueberraschend-straucheln-Muenchens-Basketballer.html"
    },
    {
      "title": "Der FC Bayern ist historisch ungefährlich – aber trotzdem wohl Meister",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255448276/Der-FC-Bayern-Muenchen-ist-historisch-harmlos-aber-trotzdem-wohl-Meister.html"
    },
    {
      "title": "FC Bayern kommt bei Leverkusens Machtdemonstration mit blauem Auge davon",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255444610/Bundesliga-FC-Bayern-kommt-bei-Leverkusens-Machtdemonstration-mit-blauem-Auge-davon.html"
    },
    {
      "title": "Bayern halten Leverkusen-Druck stand und marschieren weiter",
      "url": "https://www.welt.de/regionales/bayern/article255448166/Bayern-halten-Leverkusen-Druck-stand-und-marschieren-weiter.html"
    },
    {
      "title": "Drei Tore in 14 Minuten – Omar Marmoush ebnet Sieg von Manchester City",
      "url": "https://www.welt.de/sport/article255448020/Hattrick-Drei-Tore-in-14-Minuten-Omar-Marmoush-ebnet-Sieg-von-Manchester-City.html"
    },
    {
      "title": "Die ernüchternde Bilanz des BVB",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article255447952/BVB-Krise-verschaerft-sich-Borussia-Dortmunds-Zahlen-des-Grauens.html"
    },
    {
      "title": "Pfiffe und Applaus – Kontroverse um St. Paulis abgeschaffte Stadion-Hymne",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-st-pauli/article255447860/Das-Herz-von-St-Pauli-Pfiffe-und-Applaus-Kontroverse-um-St-Paulis-abgeschaffte-Stadion-Hymne.html"
    },
    {
      "title": "Bö bleibt der Größte und schreibt Geschichte – Deutsche nicht konkurrenzfähig",
      "url": "https://www.welt.de/sport/article255447588/Biathlon-Boe-bleibt-der-Groesste-und-schreibt-Geschichte-Deutsche-nicht-konkurrenzfaehig.html"
    },
    {
      "title": "Süles fürchterliches Comeback bei der Blamage in Bochum",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article255447102/BVB-Sueles-fuerchterliches-Comeback-bei-der-Blamage-in-Bochum.html"
    },
    {
      "title": "Dortmund blamiert sich in Bochum, Stuttgart wirft den Sieg weg",
      "url": "https://www.welt.de/sport/fussball/article255445152/Bundesliga-BVB-blamiert-sich-in-Bochum-Stuttgart-schmeisst-den-Sieg-weg.html"
    },
    {
      "title": "Grifo schämt sich für seinen Elfmeter, als der Ball noch in der Luft ist",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article255447114/SC-Freiburg-Grifo-schaemt-sich-fuer-Elfmeter-schon-als-der-Ball-noch-in-der-Luft-ist.html"
    },
    {
      "title": "Bö thront über allen - Debakel für deutsche Biathleten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255446810/Boe-thront-ueber-allen-Debakel-fuer-deutsche-Biathleten.html"
    },
    {
      "title": "FCK springt auf Platz zwei, Darmstadt im freien Fall",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article255446258/Zweite-Liga-FCK-springt-auf-Platz-zwei-Darmstadt-im-freien-Fall.html"
    },
    {
      "title": "Schwerer Sturz – Führende Norwegerin überschlägt sich mehrfach und bleibt liegen",
      "url": "https://www.welt.de/sport/wintersport/article255445466/Skispringen-Schwerer-Sturz-Bjoerseth-ueberschlaegt-sich-und-bleibt-liegen.html"
    },
    {
      "title": "Im Trend der Weltpolitik arbeitet Real an der Revolution",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/plus255432894/Real-Madrid-Die-Galaktischen-heben-ab.html"
    },
    {
      "title": "Ski-Team droht Fiasko: Kraftlose Dürr verpasst Medaille",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255445666/Ski-Team-droht-Fiasko-Kraftlose-Duerr-verpasst-Medaille.html"
    },
    {
      "title": "Schwerer Sturz überschattet Podestplatz von Freitag",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255445234/Schwerer-Sturz-ueberschattet-Podestplatz-von-Freitag.html"
    },
    {
      "title": "„Ein trauriger Tag“ – Kritik an Sinners Doping-Deal",
      "url": "https://www.welt.de/sport/article255443642/Tennis-Ein-trauriger-Tag-Kritik-an-Sinners-Doping-Deal.html"
    },
    {
      "title": "So schlecht wie seit 14 Jahren nicht – Debakel für deutsche Skispringer",
      "url": "https://www.welt.de/sport/wintersport/article255443862/Schlecht-wie-seit-14-Jahren-nicht-Debakel-fuer-deutsche-Skispringer.html"
    },
    {
      "title": "Augsburger Fans beschimpfen ihren langjährigen Kapitän",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/article255443606/Daniel-Baier-Augsburger-Fans-beschimpfen-ihren-langjaehrigen-Kapitaen.html"
    },
    {
      "title": "Zverev im Viertelfinale in Buenos Aires ausgeschieden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255443154/Zverev-im-Viertelfinale-in-Buenos-Aires-ausgeschieden.html"
    },
    {
      "title": "Eine deutsche Pionierin",
      "url": "https://www.welt.de/sport/article255442438/Sandra-Abstreiter-Eine-deutsche-Eishockey-Pionierin.html"
    },
    {
      "title": "Musiala, Wirtz & Co: Die Schlüsselspieler bei Bayer - Bayern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255443004/Musiala-Wirtz-Co-Die-Schluesselspieler-bei-Bayer-Bayern.html"
    },
    {
      "title": "Laut Eberl: Bayern bereits im Januar mit Musiala einig",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255442954/Laut-Eberl-Bayern-bereits-im-Januar-mit-Musiala-einig.html"
    },
    {
      "title": "Trostloses Leipzig leistet sich den nächsten Patzer",
      "url": "https://www.welt.de/sport/fussball/article255442502/Bundesliga-Trostloses-Leipzig-leistet-sich-den-naechsten-Patzer.html"
    },
    {
      "title": "Rose nach Nullnummer für RB: «Nicht mit Ruhm bekleckert»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255442456/Rose-nach-Nullnummer-fuer-RB-Nicht-mit-Ruhm-bekleckert.html"
    },
    {
      "title": "Philipp Lahms recht offensive Bewerbung beim FC Bayern",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255442366/Ex-Kapitaen-Philipp-Lahms-recht-offensive-Bewerbung-beim-FC-Bayern.html"
    },
    {
      "title": "Große Chance für HSV und FCK – Tabellenführer Köln geht unter",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article255442358/2-Liga-Grosse-Chance-fuer-HSV-und-FCK-Koeln-geht-in-Magdeburg-unter.html"
    },
    {
      "title": "«Einfach glücklich»: Preuß jubelt über WM-Silber",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255438856/Einfach-gluecklich-Preuss-jubelt-ueber-WM-Silber.html"
    },
    {
      "title": "Odermatt nur Vierter: Haaser holt Heim-Gold im Riesenslalom",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255436936/Odermatt-nur-Vierter-Haaser-holt-Heim-Gold-im-Riesenslalom.html"
    },
    {
      "title": "Großes Bayern-Signal vor Leverkusen - Mega-Deal mit Musiala",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255434166/Grosses-Bayern-Signal-vor-Leverkusen-Mega-Deal-mit-Musiala.html"
    },
    {
      "title": "Steffi-Graf-Sohn spielt für deutsches Baseball-Nationalteam",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255434026/Steffi-Graf-Sohn-spielt-fuer-deutsches-Baseball-Nationalteam.html"
    },
    {
      "title": "Umworbener Wirtz über Zukunft: Wird irgendwann davon lesen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255433134/Umworbener-Wirtz-ueber-Zukunft-Wird-irgendwann-davon-lesen.html"
    },
    {
      "title": "Saison-Aus für Havertz - Nagelsmann: «ganz bitter»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255428492/Saison-Aus-fuer-Havertz-Nagelsmann-ganz-bitter.html"
    },
    {
      "title": "Ex-Tennisspielerin Kerber ist wieder schwanger",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255426896/Ex-Tennisspielerin-Kerber-ist-wieder-schwanger.html"
    },
    {
      "title": "Dürr in WM-Riesenslalom in Top Ten - Gold an Brignone",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255425130/Duerr-in-WM-Riesenslalom-in-Top-Ten-Gold-an-Brignone.html"
    },
    {
      "title": "Bayern als Glasgow-Sieger zum Gipfel - «Gut für den Spirit»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255423198/Bayern-als-Glasgow-Sieger-zum-Gipfel-Gut-fuer-den-Spirit.html"
    },
    {
      "title": "Steiniger Weg: Einst Aussortierte kämpfen sich zur Ski-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255422022/Steiniger-Weg-Einst-Aussortierte-kaempfen-sich-zur-Ski-WM.html"
    },
    {
      "title": "Eishockey-World-Cup kehrt nach zwölf Jahren zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255421902/Eishockey-World-Cup-kehrt-nach-zwoelf-Jahren-zurueck.html"
    },
    {
      "title": "Preuß und Co. bei WM angriffslustig: «Medaillen einsammeln»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255421608/Preuss-und-Co-bei-WM-angriffslustig-Medaillen-einsammeln.html"
    },
    {
      "title": "NBA: Lakers verlieren erstmals mit Doncic",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255419300/NBA-Lakers-verlieren-erstmals-mit-Doncic.html"
    },
    {
      "title": "Eberl bremst nach Hoeneß-Aussagen zu Wirtz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255419266/Eberl-bremst-nach-Hoeness-Aussagen-zu-Wirtz.html"
    },
    {
      "title": "Bayern-Boss nach Celtic-Sieg: Ungewöhnliches Bankett",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255419204/Bayern-Boss-nach-Celtic-Sieg-Ungewoehnliches-Bankett.html"
    },
    {
      "title": "Zverev erreicht Viertelfinale in Buenos Aires",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255418732/Zverev-erreicht-Viertelfinale-in-Buenos-Aires.html"
    },
    {
      "title": "Mit letzter Kraft ins Ziel: Biathleten feiern WM-Bronze",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255414534/Mit-letzter-Kraft-ins-Ziel-Biathleten-feiern-WM-Bronze.html"
    },
    {
      "title": "In einem atemberaubenden Finale krönt sich Stuttgart gegen den FC Bayern zum Turniersieger",
      "teaser": "In Sindelfingen wurde an diesem Wochenende der weltweit renommierte Mercedes-Benz JuniorCup ausgetragen. In einem irren Endspiel verteidigte die U-19 des VfB Stuttgart den Titel. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255096790/1237939237-ci23x11-w200/Image-677fdec022c94d088673ab40.jpg",
      "image_title": "Mercedes-Benz JuniorCup: VfB Stuttgart verteidigt Titel in Wahnsinns-Finale gegen den FC Bayern"
    },
    {
      "title": "„Genau das sind auch die massiven Folgen der Pandemie“",
      "teaser": "Mehr als 80 Prozent der Kinder in Deutschland erreichen nicht das empfohlene Mindestmaß an Bewegung. Stefan Raid, Vorsitzender der Deutschen Sportjugend, spricht über die Notwendigkeit, dies zu ändern. Warum die Politik gefordert ist und welche Lösungen nötig sind.",
      "url": "https://www.welt.de/sport/plus255382706/Bewegungsmangel-bei-Kindern-Genau-das-sind-auch-die-massiven-Folgen-der-Pandemie.html",
      "image_url": "https://img.welt.de/img/sport/mobile255383098/5567934667-ci23x11-w200/Girls-soccer-team-celebrating-victory.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "18 effektive Übungen für die Bauchmuskeln – wie Sie richtig und gesund trainieren",
      "teaser": "Bauchmuskeltraining gehört zu einem starken Rumpf und bietet etliche Möglichkeiten abseits der klassischen Sit-ups und Crunches. Eine Olympiasiegerin und Sporttherapeutin, ein Sportwissenschaftler und Trainer sowie ein Profi-Boxer erklären ihre Lieblingsübungen für Anfänger bis Könner.",
      "url": "https://www.welt.de/sport/fitness/plus253954466/Fitness-18-effektive-Uebungen-fuer-die-Bauchmuskeln-wie-Sie-richtig-und-gesund-trainieren.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile254508568/0277932287-ci23x11-w200/GettyImages-1092336506.jpg",
      "image_title": "Es müssen nicht unbedingt Sit-ups oder Crunches sein – im Gegenteil",
      "author": "Melanie Haack"
    },
    {
      "title": "„Wir fahren alle auf eine Wand zu – und keiner ist bereit, vom Gas zu gehen“",
      "teaser": "Karl-Heinz Rummenigge ist der Grandseigneur des deutschen Fußballs. Offizielle Ämter hat er nur noch wenige, aber immer noch sehr viele Fäden in der Hand. Mit Argwohn beobachtet er Geldgier, Gejammer und politische Fehlentwicklungen. Ein Gespräch.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255403052/7527939877-ci23x11-w200/Sepp-Maier-s-80th-Birthday-Special-Exhibition-Opening.jpg",
      "image_title": "MUNICH, GERMANY - MARCH 19: Karl-Heinz Rummenigge attends the opening of the special exhibition 'All the best, Sepp Maier!' celebrating Sepp Maier's 80th birthday at FC Bayern Museum on March 19, 2024 in Munich, Germany. The exhibition is a tribute to the birthday of goalkeeping icon. He spent 17 years in FC Bayern's first team, making 709 competitive appearances. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "Berries Boßmann"
    },
    {
      "title": "Abnehmen ohne Diät – Drei Tricks, die garantiert funktionieren",
      "teaser": "Wer abnehmen will, kann sich quälen. Muss er aber nicht. Mit effektiven Methoden, die an wesentlichen Stellschrauben drehen, lässt sich viel mehr erreichen. Unsere Experten erklären Ihnen den kaum bekannten Grund für Bauchspeck und einen Stoffwechsel-Trick.",
      "url": "https://www.welt.de/sport/plus255080990/Abnehmen-ohne-Diaet-Drei-wirksame-Methoden-fuer-langfristigen-Erfolg-Stoffwechsel-Cortisol-Liegestuetze.html",
      "image_url": "https://img.welt.de/img/sport/mobile239087367/0877932397-ci23x11-w200/DEVK-hilft-uebergewichtigen-Versicherten-beim-Abnehmen.jpg",
      "image_title": "Abnehmen ohne Diät: Ein Jogger im Park"
    },
    {
      "title": "„Es schmerzt“ – harsche Kritik macht Vonn zu schaffen",
      "teaser": "Sportlich spielt Lindsey Vonn bei der Ski-WM keine große Rolle. Im Fokus steht die einstige Speed-Queen aber auch so. Die teils harsche Kritik an ihrer Rückkehr trifft die 40-Jährige offenbar hart – wie sie nun zugibt.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255420334/2557931377-ci23x11-w200/Lindsey-Vonn.jpg",
      "image_title": "ARCHIV - 03.02.2025, Österreich, Saalbach-Hinterglemm: Ski alpin: Lindsey Vonn aus den USA beantwortet bei einer Pressekonferenz im Vorfeld der Alpinen Ski-Weltmeisterschaft die Fragen von Medienvertretern. Im Skigebiet Saalbach-Hinterglemm findet vom 04.02.2025 bis 16.02.2025 die Alpinen Ski-Weltmeisterschaft mit insgesamt elf Medaillenentscheidungen statt. An jedem Renntag werden bis zu 15.000 Fans an der Strecke erwartet. (zu dpa: ««Es schmerzt»: Kritik macht Ski-Star Vonn zu schaffen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    }
  ]
}