{
  "timestamp": "2025-05-24T12:16:35",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CpxKmyGm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BP9GNYic.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlagstöcke und Polizei-Hunde – Massenschlägerei bei Aufstiegsspiel in den Niederlanden",
      "teaser": "Nach dem Halbfinal-Rückspiel zwischen Telstar und FC Den Bosch in den Play-offs um den Erstliga-Aufstieg kommt es in den Niederlanden zu Ausschreitungen. Nach Abpfiff stürmen jubelnde Telstar-Fans den Rasen. Als Anhänger von Den Bosch ebenfalls auf das Feld kommen, eskaliert die Lage.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256165280/5457930567-ci23x11-w200/Netherlands-Telstar-Den-Bosch-play-off.jpg",
      "image_title": "VELSEN, 23-05-2025, 711 Stadion. Dutch Football, Keuken Kampioen Divisie, Season 2024 / 2025. Play off match between Telstar - FC Den Bosch."
    },
    {
      "title": "Anruf vom Vater – Weshalb Florian Wirtz zum FC Liverpool wechselt",
      "teaser": "Der FC Bayern war zuversichtlich, Florian Wirtz zu bekommen. Doch der Jungstar will nun nach England. Das bestätigt Präsident Hainer auf einem Fanfest. Die Absage trifft den Klub hart. Er sucht jetzt nach Außenstürmern. Ein umstrittener Bayern-Profi könnte von der Wende profitieren.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256165262/9757931317-ci23x11-w200/Bayer-Leverkusen-s-German-midfielde.jpg",
      "image_title": "FC Bayern: Anruf vom Vater – Weshalb Florian Wirtz nach Liverpool wechselt"
    },
    {
      "title": "Magath will, aber darf nicht HSV-Präsident werden – Jetzt eskaliert der Streit",
      "teaser": "Mitten im Aufstiegsjubel ist beim HSV eine Debatte entbrannt. In Felix Magath möchte eine der größten Vereinslegenden Präsident werden – und darf bei der Wahl nicht antreten. Gegen die Entscheidung des zuständigen Gremiums wächst der Widerstand der Mitglieder. Auch Magath äußert sich.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256164994/6057931067-ci23x11-w200/Felix-Magath.jpg",
      "image_title": "ARCHIV - 20.05.2023, Hamburg: Fußball: 2. Bundesliga, Hamburger SV - SpVgg Greuther Fürth, 33. Spieltag, Volksparkstadion. Hamburgs Ex-Fußballer Felix Magath betritt vor Spielbeginn das Stadion. Klaus-Michael Kühne wünscht sich Felix Magath beim HSV. (zu dpa: «HSV-Präsidiumswahl: Kühne wünscht «faire Chance» für Magath») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nachfolge von Wagner geregelt – Hübner wird Co-Trainer von Nagelsmann",
      "teaser": "Sandro Wagner will Cheftrainer werden und verlässt die Nationalmannschaft. Nun hat Bundestrainer Julian Nagelsmann einen Nachfolger als Assistenten gefunden. Diesen kennt er sehr gut. Rudi Völler ist von der Wahl begeistert.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256165192/3037935407-ci23x11-w200/Benjamin-Huebner.jpg",
      "image_title": "Benjamin Hübner",
      "author": "Julien Wolff"
    },
    {
      "title": "Hamburg in Höchstform – und HSV schon deutlich vor FC Bayern",
      "teaser": "Zwei Partys, bei denen das Kontrastprogramm kaum größer sein könnte. Der HSV feierte, der FC Bayern feierte, aber dazwischen lagen Welten. Routinierter Auftritt in München, rassiger Akt in Hamburg. Zwei Spieler der Klubs demonstrierten, wie die generelle Gemütslage ist.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article256153750/FC-Bayern-Hamburg-in-Hoechstform-und-HSV-schon-deutlich-vor-den-Muenchenern.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/hamburger-sv/mobile256154022/3267932347-ci23x11-w200/Aufstiegsfeier-Hamburger-SV.jpg",
      "image_title": "FC Bayern: Hamburg in Höchstform – und HSV schon deutlich vor den Münchenern",
      "author": "Patrick Krull"
    },
    {
      "title": "Wagner-Nachfolger gefunden – Hübner wird neuer Co-Trainer von Nagelsmann",
      "url": "https://www.welt.de/sport/fussball/video256165124/Nationalmannschaft-Wagner-Nachfolger-gefunden-Huebner-wird-neuer-Co-Trainer-von-Nagelsmann.html",
      "image_url": "https://img.welt.de/img/incoming/mobile256165132/7597932067-ci16x9-w200/Benjamin-Huebner.jpg",
      "image_title": "Nationalmannschaft: Wagner-Nachfolger gefunden – Hübner wird neuer Co-Trainer von Nagelsmann",
      "author": "31 Sek"
    },
    {
      "title": "Neapel in Ekstase – So wild feiern die Fans die italienische Meisterschaft",
      "url": "https://www.welt.de/sport/fussball/video256164684/Neapel-in-Ekstase-So-wild-feiern-die-Fans-die-italienische-Meisterschaft.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256164690/3057938587-ci16x9-w200/SSC-Neapel-Cagliari-Calcio.jpg",
      "image_title": "Neapel in Ekstase – So wild feiern die Fans die italienische Meisterschaft",
      "author": "1 Min"
    },
    {
      "title": "„5:1 geht es aus“ – Stuttgart-Fans selbstbewusst vor dem Endspiel gegen Bielefeld",
      "url": "https://www.welt.de/sport/fussball/video256164566/DFB-Pokalfinale-5-1-geht-es-aus-Stuttgart-Fans-selbstbewusst-vor-dem-Endspiel-gegen-Bielefeld.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256165244/5357937907-ci16x9-w200/Vor-dem-DFB-Pokalfinale-VfB-Stuttgart-Fans.jpg",
      "image_title": "DFB-Pokalfinale: Bielefeld hofft auf die Sensation gegen Stuttgart – Berlin bereitet sich auf die Fan-Party vor",
      "author": "2 Min"
    },
    {
      "title": "Serienausgleich – Draisaitls Oilers schlagen gegen die Dallas Stars zurück",
      "url": "https://www.welt.de/sport/eishockey/video256164526/Eishockey-NHL-Serienausgleich-Draisaitls-Oilers-schlagen-gegen-die-Dallas-Stars-zurueck.html",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256164552/5267930967-ci16x9-w200/Edmonton-Oilers-v-Dallas-Stars-Game-Two.jpg",
      "image_title": "Eishockey, NHL: Serienausgleich – Draisaitls Oilers schlagen gegen die Dallas Stars zurück",
      "author": "1 Min"
    },
    {
      "title": "Bielefeld will alles dafür tun, um Stuttgart „ein bisschen zu nerven“",
      "url": "https://www.welt.de/sport/fussball/video256164522/DFB-Pokalfinale-Bielefeld-will-alles-dafuer-tun-um-Stuttgart-ein-bisschen-zu-nerven.html",
      "image_url": "https://img.welt.de/img/videos/mobile256164524/8747935067-ci16x9-w200/Vor-dem-DFB-Pokalfinale-Training-Bielefeld.jpg",
      "image_title": "DFB-Pokalfinale: Bielefeld will alles dafür tun, um Stuttgart „ein bisschen zu nerven“",
      "author": "2 Min"
    },
    {
      "title": "Außenrist-Traumpass, Tor aus 20 Metern – Braunschweig jubelt in Saarbrücken",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256144174/Video-Highlights-1-FC-Saarbruecken-vs-Eintracht-Braunschweig-Relegation-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256163840/0517934897-ci16x9-w200/1-FC-Saarbruecken-v-Eintracht-Braunschweig-Second-Bundesliga-Playoffs-First-Leg.jpg",
      "image_title": "Video-Highlights: 1. FC Saarbrücken vs. Eintracht Braunschweig – Relegation 2. Liga"
    },
    {
      "title": "Absage für den FC Bayern – Wechselt Wirtz nach Liverpool?",
      "url": "https://www.welt.de/sport/fussball/video256163854/Wende-im-Transferpoker-Absage-fuer-den-FC-Bayern-Wechselt-Wirtz-nach-Liverpool.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256163856/4727934167-ci16x9-w200/Florian-Wirtz.jpg",
      "image_title": "Wende im Transferpoker: Absage für den FC Bayern – Wechselt Wirtz nach Liverpool?",
      "author": "36 Sek"
    },
    {
      "title": "„Da wurde jedem klar, was das für den Arminia-Fan bedeutet“",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/video256163644/DFB-Pokal-Da-wurde-jedem-klar-was-das-fuer-den-Arminia-Fan-bedeutet.html",
      "image_url": "https://img.welt.de/img/videos/mobile256163642/0917930167-ci16x9-w200/Vor-dem-DFB-Pokalfinale-Pressekonferenz.jpg",
      "image_title": "DFB-Pokal: „Da wurde jedem klar, was das für den Arminia-Fan bedeutet“",
      "author": "2 Min"
    },
    {
      "title": "FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256163562/Personalbeben-FC-Augsburg-feuert-Trainer-Jess-Thorup-wegen-Sandro-Wagner.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256163564/7517938497-ci16x9-w200/Jess-Thorup.jpg",
      "image_title": "Personalbeben: FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "author": "49 Sek"
    },
    {
      "title": "Debakel im Heimspiel – Braunschweig schockt Saarbrücken und steht vor Klassenerhalt",
      "teaser": "Im ersten Duell um die Zugehörigkeit zur zweiten Fußball-Bundesliga setzt sich Eintracht Braunschweig deutlich durch. Der Drittligaklub 1. FC Saarbrücken enttäuscht. Und ist im Rückspiel am Dienstag nun absoluter Außenseiter.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256163866/8397937597-ci23x11-w200/1-FC-Saarbruecken-v-Eintracht-Braunschweig-Second-Bundesliga-Playoffs-First-Leg.jpg",
      "image_title": "Fußball: Eintracht Braunschweig schockt 1. FC Saarbrücken in der Relegation"
    },
    {
      "title": "Tah hat sich offenbar für einen Wechsel zu den Bayern entschieden",
      "teaser": "Jonathan Tah ist einer der begehrtesten Verteidiger im europäischen Fußball. Lange deutete vieles auf einen Wechsel nach Spanien hin. Nun hat der Nationalspieler wohl eine Entscheidung getroffen. Und bleibt in der Bundesliga.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256163768/7197937907-ci23x11-w200/Bundesliga-Bayer-Leverkusen-v-Borussia-Dortmund.jpg",
      "image_title": "Soccer Football - Bundesliga - Bayer Leverkusen v Borussia Dortmund - BayArena, Leverkusen, Germany - May 11, 2025 Jonathan Tah applauds fans after playing his last home game for Bayer Leverkusen REUTERS/Thilo Schmuelgen DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO."
    },
    {
      "title": "Euphorie bei der Arminia – „In Bielefeld arbeitet seit einer Woche keiner mehr“",
      "teaser": "Arminia Bielefeld träumt von der Sensation im DFB-Pokal. Vor dem Finale gegen den VfB Stuttgart stellten sich Trainer Mitch Kniat und Kapitän Mael Corboz selbstbewusst und erstaunlich locker in Berlin vor. Und die Fans des Klubs feiern jetzt schon.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/vfb-stuttgart/mobile256163740/8367930257-ci23x11-w200/Vor-dem-DFB-Pokalfinale-Pressekonferenz.jpg",
      "image_title": "23.05.2025, Berlin: Bielefelds Trainer Mitch Kniat spricht während der Pressekonferenz zum bevorstehenden DFB-Pokalfinale zwischen dem VfB Stuttgart und Arminia Bielefeld (24.05.2025). Foto: Soeren Stache/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Oliver Müller"
    },
    {
      "title": "Wende im Transferpoker – Wirtz sagt den Bayern ab und will wohl nach Liverpool",
      "teaser": "Seit Wochen pokern internationale Topklubs um Florian Wirtz. Der FC Bayern war zuversichtlich, den Jungstar von Bayer Leverkusen zu bekommen. Doch plötzlich sieht es jetzt anders aus. Wirtz wechselt wohl nach England.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256163864/4757938377-ci23x11-w200/1-FSV-Mainz-05-Bayer-Leverkusen.jpg",
      "image_title": "17.05.2025, Rheinland-Pfalz, Mainz: Fußball: Bundesliga, 1. FSV Mainz 05 - Bayer Leverkusen, 34. Spieltag, Mewa Arena. Leverkusens Florian Wirtz steht nach dem Spiel vor dem Fanblock. Foto: Arne Dedert/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Basler hat gesagt, dass ich keine fünf Spiele hier machen werde“",
      "teaser": "Leon Goretzka wurde in der Nationalelf aussortiert und galt beim FC Bayern als Verkaufskandidat. Er gab sich einen Maulkorb und kämpfte sich mit starken Leistungen zurück. Nun bricht er sein Schweigen. Ein sehr persönliches Gespräch über schwierige Zeiten.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus256156134/FC-Bayern-Leon-Goretzka-bricht-sein-Schweigen-und-spricht-ueber-Julian-Nagelsmann.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256156116/4117930887-ci23x11-w200/Fussball-Bundesliga-Saison-2024-2025-Deutscher-Meister-2025-FC-Bayern-Muenchen-FC-Bayern-Muenchen.jpg",
      "image_title": "GORETZKA Leon Team FC Bayern Muenchen im neuem Trikot Saison 2025-2026 Fußball Bundesliga Saison 2024 - 2025 Deutscher Meister 2025 FC Bayern Muenchen FC Bayern Muenchen - Borussia Moenchengladbach am 10.05.2025 in Muenchen DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS as IMAGE SEQUENCES and/or QUASI-VIDEO",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "Augsburg feuert Trainer und Sportdirektor – Weg frei für Sandro Wagner",
      "teaser": "Der FC Augsburg brach am Ende der gerade beendeten Saison in der Fußball-Bundesliga ein. Das hat nun heftige Konsequenzen. Der Klub tauscht beinahe die gesamte sportliche Leitung aus. Nun könnte Sandro Wagner Trainer werden.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-augsburg/mobile256163568/2317936177-ci23x11-w200/Sandro-Wagner.jpg",
      "image_title": "ARCHIV - 14.06.2024, Bayern, München: Fußball: UEFA Euro 2024, EM, Deutschland - Schottland, Vorrunde, Gruppe A, Spieltag 1, München Fußball Arena, Bundestrainer Julian Nagelsmann und der bisherige Co-Trainer Sandro Wagner (r) kommen vor dem Spiel in das Stadion. (zu dpa: «Sandro Wagner: Entscheidung erst nach Saisonende») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Wieder ein gefürchteter Rivale in Europa“ – Flick erhält neuen Vertrag",
      "teaser": "Drei Titel hat Hansi Flick mit dem FC Barcelona gewonnen. Und die Erfolgsgeschichte soll möglichst lange weitergehen. Der Coach dehnt vorzeitig seinen Kontrakt aus. Seine Bilanz ist herausragend.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile256152272/8117930757-ci23x11-w200/FC-Barcelona-v-Villarreal-CF-La-Liga-EA-Sports.jpg",
      "image_title": "BARCELONA, SPAIN - MAY 18: Hansi Flick, Head Coach of FC Barcelona, acknowledges the fans following the La Liga EA Sports match between FC Barcelona and Villarreal CF at Estadi Olimpic Lluis Companys on May 18, 2025 in Barcelona, Spain. (Photo by Judit Cartiel/Getty Images)"
    },
    {
      "title": "„Ein Meilenstein“ – Fans nach rassistischen Beleidigungen zu Haftstrafen verurteilt",
      "teaser": "Rassismus ist nicht nur im spanischen Fußball ein Problem. Mit einem wegweisenden Urteil sendet die Justiz des Landes nun ein deutliches Signal: Hass und Diskriminierung haben im Sport keinen Platz.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile256151510/8267932527-ci23x11-w200/LaLiga-FC-Barcelona-v-Real-Madrid.jpg",
      "image_title": "Soccer Football - LaLiga - FC Barcelona v Real Madrid - Estadi Olimpic Lluis Companys, Barcelona, Spain - May 11, 2025 Real Madrid's Vinicius Junior during the match REUTERS/Albert Gea"
    },
    {
      "title": "Große Aufregung in Italien wegen Jürgen Klopp",
      "teaser": "Verlässt Jürgen Klopp nach nur einem halben Jahr Red Bull und feiert sein Comeback auf der Trainerbank? Diese Meldung verbreitet eine der bekanntesten und größten italienischen Tageszeitungen. Klopps Berater dementiert den Bericht.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256142088/1017936767-ci23x11-w200/Juergen-Klopp.jpg",
      "image_title": "ARCHIV - 14.01.2025, Österreich, Salzburg: Jürgen Klopp lacht während seiner Vorstellung als neuer Head of Global Soccer im Red Bull Hangar-7. Jürgen Klopp soll laut italienischen Medien neuer Coach der AS Rom werden. (zu dpa: «Wildes Klopp-Gerücht: Rückkehr als Chefcoach der AS Rom?») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wertvollster Spieler – Zum Dank schenkt er jedem Mitspieler eine Rolex",
      "teaser": "Erstmals wurde Shai Gilgeous-Alexander zum wertvollsten Spieler der US-Basketballliga gewählt. Im Moment seines größten Erfolgs präsentiert der Ausgezeichnete exklusive Geschenkpakete für seine Teamkollegen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256159608/9507930597-ci23x11-w200/Timberwolves-Thunder-Basketball.jpg",
      "image_title": "Oklahoma City Thunder guard Shai Gilgeous-Alexander reacts during the second half of Game 2 of an NBA basketball Western Conference Finals playoff series against the Minnesota Timberwolves Thursday, May 22, 2025, in Oklahoma City. (AP Photo/Nate Billings)"
    },
    {
      "title": "Heimpleite gegen Ulm – Alba Berlin droht das frühe Play-off-Aus",
      "teaser": "Alba Berlin hat im zweiten Play-Off-Spiel gegen Ulm eine lange Zeit erschreckend schwache Vorstellung gezeigt. Erst im letzten Viertel konnte sich das Team vor den Augen Franz Wagners steigern. Auch Dennis Schröder erlebt eine Pleite seines Teams.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256156174/4697939927-ci23x11-w200/Alba-Berlin-ratiopharm-Ulm.jpg",
      "image_title": "21.05.2025, Berlin: Basketball: Bundesliga, Alba Berlin - ratiopharm Ulm, Meisterschaftsrunde, Viertelfinale, 2. Spieltag, Uber Arena. Albas David McCormack (M) kämpft gegen Noa Essengue von ratiopharm Ulm um den Ball. Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "New York wirft Titelverteidiger Boston aus den NBA-Playoffs",
      "teaser": "Die New York Knicks haben Titelverteidiger Boston Celtics in den NBA-Playoffs ausgeschaltet. Erstmals nach 25 Jahren stehen die Knicks wieder in den Conference-Finals. Und stellen einen Rekord ein. Gleich vier Spieler glänzten besonders.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256130342/9627931487-ci23x11-w200/NBA-Playoffs-Boston-Celtics-at-New-York-Knicks.jpg",
      "image_title": "May 16, 2025; New York, New York, USA; New York Knicks center Karl-Anthony Towns (32) drives to the basket against Boston Celtics guard Jaylen Brown (7) during the first quarter of game six in the second round of the 2025 NBA Playoffs at Madison Square Garden. Mandatory Credit: Brad Penner-Imagn Images"
    },
    {
      "title": "„Kontrolle verloren“ – Meister-Trainer bricht während Spiel zusammen",
      "teaser": "Christian Berge spielte einst in der Handball-Bundesliga für die SG Flensburg-Handewitt. Als Trainer des norwegischen Meisters Kolstad erlebt er nun während der Titelentscheidung einen Moment des Schreckens.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256157382/1917936467-ci23x11-w200/Handball-EM-Schweden-Norwegen.jpg",
      "image_title": "ARCHIV - 24.01.2018, Kroatien, Zagreb: Handball: EM, Schweden - Norwegen, Hauptrunde, Gruppe 1, 3. Spieltag am 24.01.2018 in der Arena Zagreb in Zagreb (Kroatien). Der norwegische Trainer Christian Berge beobachtet das Spiel hockend am Seitenrand und hält sich eine Hand vor den Mund. (zu dpa: «Herzflimmern: Handball-Trainer bricht beim Spiel zusammen») Foto: Darko Bandic/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Anbiederung an die Öffentlich-Rechtlichen ist endgültig vorbei“",
      "teaser": "Die kommenden Handball-Weltmeisterschaften werden im Free-TV gezeigt – aber nicht bei den Öffentlich-Rechtlichen. Sie verloren den Poker. Eine überraschende Nachricht, die Bob Hanning, Chef der Berliner Füchse, extrem freut.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256124986/9937930377-ci23x11-w200/Bob-Hanning.jpg",
      "image_title": "Handball, Bob Hannig: „Anbiederung an die Öffentlich-Rechtlichen ist vorbei“"
    },
    {
      "title": "Handball-WM – Privatsender stechen ARD und ZDF aus",
      "teaser": "Die Handball-Weltmeisterschaften locken viele Millionen Menschen vor die Fernsehgeräte. Jetzt ist klar, wer die Rechte für die nächsten Welt-Turniere erworben hat – es ist eine Überraschung. Denn die öffentlich-rechtlichen Sender gehen leer aus.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256119988/4377938147-ci23x11-w200/Handball-im-Fernsehen.jpg",
      "image_title": "ARCHIV - 21.01.2025, Dänemark, Herning: Handball: WM, Dänemark - Deutschland, Hauptrunde, Gruppe 1, 1. Spieltag, Jyske Bank Boxen, Deutschlands Bundestrainer Alfred Gislason (M) im ARD-Interview mit Ex-Nationalspieler Dominik Klein (l) und Alexander Bommes (r). Zum Abschluss gegen Portugal gab es wieder eine hohe TV-Quote. (zu dpa: «Schlüter wechselt zur ARD-«Sportschau» - Bommes tritt kürzer») Foto: Sören Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lewis Hamilton sah eigenen Film schon mehr als 20 Mal",
      "teaser": "Der neue Formel-1-Film soll nur der Anfang sein. Ferrari-Pilot Lewis Hamilton will sich auch in Hollywood immer mehr einen Namen machen, er plant schon die Karriere nach der Karriere. An die Rolle des Schauspielers denkt er aber nicht. Er hat anderes im Sinn.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256159276/1367938977-ci23x11-w200/Met-Gala-2025.jpg",
      "image_title": "Lewis Hamilton kommt zur Benefizgala des Costume Institute des Metropolitan Museum of Art (The Met) zur Eröffnung der Ausstellung «Superfine: Tailoring Black Style». +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit einem Meisterstück meldet sich Verstappen im Titelrennen zurück",
      "teaser": "Max Verstappen düpiert den WM-Führenden Oscar Piastri gleich in der ersten Kurve und sichert sich in Imola den Sieg. Der Formel-1-Weltmeister meldet sich damit eindrucksvoll im Kampf um den Titel zurück.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256136006/0117933587-ci23x11-w200/Red-Bull-Racing-s-Dutch-driver-Max.jpg",
      "image_title": "Red Bull Racing's Dutch driver Max Verstappen celebrates with the trophy on the podium after winning the 2025 Emilia Romagna Formula One Grand Prix at the Imola autodrome in Imola, on May 18, 2025. (Photo by Marco BERTORELLO / AFP)"
    },
    {
      "title": "„Die zahlreichen Vorwürfe in Richtung unserer Rennautos sind lächerlich“",
      "teaser": "McLaren dominiert aktuell die Formel 1. Auch für das Rennen in Imola an diesem Sonntag sicherte sich das Team die Pole-Position. Chef Zak Brown aber nervt, dass es Zweifel gibt, ob bei seinen Autos alles mit rechten Dingen zugeht. Er erklärt, was das Erfolgsgeheimnis ist.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256134000/3367938977-ci23x11-w200/F1-MIAMI-GRAND-PRIX-2025.jpg",
      "image_title": "BROWN Zak (usa), CEO of of McLaren Racing, PIASTRI Oscar (aus), McLaren F1 Team MCL39, portrait during the Formula 1 Crypto.com Miami Grand Prix 2025, 6th round of the 2025 FIA Formula One World Championship from May 2 to 4, 2025 on the Miami International Autodrome, in Miami Gardens, Florida, United States of America - Photo Antonin Vincent / DPPI",
      "author": "Matthias Marburg"
    },
    {
      "title": "„Ich habe in zwei Vereinen erlebt, wie eine Mannschaft für diesen Trainer sterben würde“",
      "teaser": "Mit 23 Jahren stand Maël Corboz kurz vor dem Karriereende, heute spielt er mit Arminia Bielefeld als Kapitän im Pokalfinale. Der Amerikaner ist kein gewöhnlicher Fußballprofi, trägt Second-Hand-Kleidung und liest Klassiker. Beeindruckt ist er von Trainer Mitch Kniat.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile256164546/8667937777-ci23x11-w200/Mitch-Kniat-r.jpg",
      "image_title": "Mitch Kniat (r)",
      "author": "Max Backhaus"
    },
    {
      "title": "Papa, wir fahren nach Berlin!",
      "teaser": "Ich bin ein Leben lang Fan von Arminia Bielefeld. „Alina, wir fahren auch mal nach Berlin“, hat mein Vater immer gesagt. Nun stehen wir tatsächlich im Pokalfinale, doch er kann nicht mehr dabei sein. Die erste Pokalrunde hatten wir noch zusammen geschaut.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/article256160728/Arminia-Bielefeld-Papa-wir-fahren-nach-Berlin-zum-DFB-Pokalfinale.html",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile256161638/1487939137-ci23x11-w200/Image-68306b19f344c52989124a76.jpg",
      "image_title": "DWOSB KOMBO Vater und Tochter Alina Goldapp vor dem Pokalfinale Bielefeld - Stuttgart",
      "author": "Alina Goldapp"
    },
    {
      "title": "Dieser 105-Jährige verblüfft bei den World Masters Games",
      "teaser": "Bei den World Masters Games, so etwas wie den Olympischen Spielen für die Ü-30-Athleten bis ins hohe Alter, sorgt ein Thailänder für Aufsehen. Sawang Janpram ist 105 Jahre alt. Und ein gutes Beispiel dafür, dass es nie zu spät ist, mit Sport zu beginnen.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256162496/8847932557-ci23x11-w200/Thailand-s-Sawang-Janpram-the-olde.jpg",
      "image_title": "Thailand's Sawang Janpram, the oldest competitor at the 2025 World Masters Games at 105 years old, competes during the men’s shot put for the 100+age group in Taipei on May 22, 2025. Sawang is unrivalled at the World Masters Games underway in Taiwan where he ranks as the oldest competitor and the only person in his age group. (Photo by I-Hwa Cheng / AFP) / TO GO WITH: Taiwan-Thailand-athletics-elderly, by Allison Jackson and Joy Chiang"
    },
    {
      "title": "Der Tyrannen-Vater des ehemaligen Tennisstars ist tot",
      "teaser": "Jelena Dokic war eine der besten Tennisspielerinnen der Welt. Doch der Preis, den die Australierin dafür bezahlen musste, war hoch. Sie wurde von ihrem Vater misshandelt und gedemütigt. Trotz allem bewahrt sie nun Anstand.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256161296/2737937167-ci23x11-w200/2017-Wimbledon-Package.jpg",
      "image_title": "2017 Wimbledon Package. File photo dated 26-06-1999 of Damir Dokic, father of Australian tennis player Jalena Dokic watches her in action Issue date: Friday June 23, 2017. Few tennis parents were ever quite as volatile as Jelena Dokic's dad, Damir, who in 2000 was escorted out of Wimbledon brandishing a huge flag of St George. See PA story WIMBLEDON Controversies. Photo credit should read Neil Munns/PA Wire. URN:31795254",
      "author": "Sebastian Kayser"
    },
    {
      "title": "„Ich glaube, dass es an seinem Kopf liegt“, sagt Nadal über Zverev",
      "teaser": "Alexander Zverev reist nach Paris, um endlich einen Grand-Slam-Titel zu gewinnen. Als einer der Favoriten aber zählt er in diesem Jahr bei den French Open nicht. Für den früheren Tennis-Superstar Rafael Nadal gibt es einen Grund, warum der Deutsche sein Ziel nicht längst erreicht hat.",
      "url": "https://www.welt.de/sport/tennis/article256159678/French-Open-Nadal-ueber-Zverev-Glaube-dass-es-an-seinem-Kopf-liegt.html",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256159672/9587931167-ci23x11-w200/Tennis-ATP-Tour-Hamburg.jpg",
      "image_title": "21.05.2025, Hamburg: Tennis: ATP-Tour - Hamburg, Einzel, Herren, Achtelfinale. Zverev (Deutschland) - Muller (Frankreich). Alexander Zverev reagiert enttäuscht. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Messi kürt sein Lieblingstor – es ist ein profaner Kopfball",
      "teaser": "Lionel Messi hat in seiner Karriere über 800 Tore geschossen. Viele waren spektakulär und sind in die Fußballgeschichte eingegangen. Seine persönliche Nummer eins versprüht wenig Glanz, hat aber eine umso höhere Bedeutung.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256159572/0547932517-ci23x11-w200/Inter-Miami-Messi-Favorite-Goal-Soccer.jpg",
      "image_title": "FILE - Barcelona's Lionel Messi, left, scores on a header during the UEFA Champions League final soccer match between Manchester United and Barcelona in Rome, May 27, 2009. (AP Photo/Gregorio Borgia, File)"
    },
    {
      "title": "Telekom kauft gesamte Rechte an der Fußball-WM 2026",
      "teaser": "Die Fernsehrechte von Fußball-Turnieren sind heiß begehrt. Für die WM 2026 in den USA hat nun die Telekom für seinen Pay-TV-Sender MagentaTV den Zuschlag erhalten. Für den Konzern ist es ein sehr besonderer Deal. Was die Nachricht für die Zuschauer in Deutschland bedeutet.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256162294/3957936427-ci23x11-w200/Festakt-125-Jahre-Deutscher-Fussball-Bund.jpg",
      "image_title": "Fußball, Festakt 125 Jahre Deutscher Fußball-Bund, Kongresshalle am Zoo Leipzig. Der WM-Pokal von 1954 ist im Festsaal ausgestellt. +++ dpa-Bildfunk +++",
      "author": "Berries Boßmann"
    },
    {
      "title": "„In Bielefeld kann man am Finaltag einbrechen, weil keiner da ist“",
      "teaser": "Arminia Bielefeld steht sensationell im DFB-Pokalfinale. Klublegende Ansgar Brinkmann erklärt, warum es kein Zufall ist, dass der Drittligist so weit gekommen ist – und wie die Mannschaft auch Stuttgart besiegen kann.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile256162400/7607934137-ci23x11-w200/GER-SC-Verl-vs-DSC-Arminia-Bielefeld-Fussball-3-Liga-27-Spieltag-Spielzeit-2024-2025-08.jpg",
      "image_title": "Ansgar Brinkmann GER, SC Verl vs. DSC Arminia Bielefeld, Fussball, 3. Liga, 27. Spieltag, Spielzeit 2024/2025, 08.03.2025 DFL Regulations prohibit any use of photographers as image sequences and/or quasi-video. Foto: Eibner-Pressefoto/Jan Rollinger",
      "author": "Aline Häger"
    },
    {
      "title": "Zehn Sätze, die ein RB-Leipzig-Fan nie sagen wird",
      "teaser": "Wohl keinem Klub schlägt in Deutschlands Stadien so viel Hass entgegen wie RasenBallsport Leipzig. Doch Tradition und Sponsorensuche kann auch Last sein. Diese zehn Sätze wird ein Fan des Klubs nie sagen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article256118786/Ich-hole-mir-ein-Monster-Zehn-Saetze-die-ein-RB-Leipzig-Fan-nie-sagen-wird.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256118776/9547937947-ci23x11-w200/1-FC-Heidenheim-RB-Leipzig-0-1.jpg",
      "image_title": "Leipzigs Fans. Fussball 1. Bundesliga, 6. Spieltag: 1. FC Heidenheim - RB Leipzig 0:1. 6. Oktober 2024: Voith-Arena, Heidenheim. Foto: motivio",
      "author": "Stephan Flohr"
    },
    {
      "title": "„Wir sind eine Stadt, eine Mittelstadt“, unterbricht Heidenheims Trainer den Sat.1-Reporter",
      "teaser": "Die Relegation zwischen dem Heidenheim und Elversberg bekam den Beinamen „El Dorfico“. Dies schien Heidenheims Trainer nicht zu passen. Nach dem Hinspiel stellte Frank Schmidt im Interview einiges klar.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256158952/8497938847-ci23x11-w200/1-FC-Heidenheim-SV-Elversberg.jpg",
      "image_title": "1. FC Heidenheim - SV Elversberg",
      "author": "Stephan Flohr"
    },
    {
      "title": "Dänemark feiert Eishockey-Sensation",
      "teaser": "Die Frage vor dem WM-Viertelfinale war nur: Wie hoch gewinnt Kanada gegen Dänemark? Doch dann kommt es anders. Der Eishockey-Zwerg schmeißt den Topfavoriten auf Gold aus dem Turnier.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256158104/9277937197-ci23x11-w200/IIHF-World-Championships-Group-B-Germany-v-Denmark.jpg",
      "image_title": "Ice Hockey - IIHF World Championships - Group B - Germany v Denmark - Jyske Bank Boxen Arena, Herning, Denmark - May 20, 2025 Denmark's Nikolaj Ehlers celebrates scoring their first goal REUTERS/David W Cerny"
    },
    {
      "title": "Heidenheim kontert Elversberg – Kampf um die Bundesliga bleibt spannend",
      "teaser": "Kein Sieger im ersten Relegations-Spiel zwischen dem 1. FC Heidenheim und der SV Elversberg. Der Bundesliga-Klub holt gegen Elversberg einen Zwei-Tore-Rückstand auf, verpasst dann aber den Sieg. Der Kampf um die Bundesliga bleibt spannend.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256158042/9207934767-ci23x11-w200/1-FC-Heidenheim-SV-Elversberg.jpg",
      "image_title": "22.05.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga - Relegation, 1. FC Heidenheim - SV Elversberg, Relegation, Hinspiele, Voith-Arena. Elversbergs Robin Fellhauer (l) in Aktion gegen Heidenheims Paul Wanner (r). Foto: Harry Langer/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist doch nicht mehr mein Verein, das kann doch nicht wahr sein“",
      "teaser": "Peter Fischer fremdelt mit großen Teilen seines einstigen Herzensvereins Eintracht Frankfurt. Der langjährige Präsident stößt sich am Verhalten der Fans. Einst hatte er eine sehr enge Verbindung zu den Anhängern, vor allem zu den Ultras. Jetzt rechnet er mit ihnen ab.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile256157452/5307933637-ci23x11-w200/Prostatakrebs-Buch-Frankfurt.jpg",
      "image_title": "Frankfurt, 20. Mai 2025, Eintracht Frankfurt Ehrenpräsident Peter Fischer spricht über seine Protatakrebserkrankung bei der Buchpräsentation \"Früh genug Ja! zum Leben mit Prostatakrebs in der Goethe Universitätisklink. Foto: Bernd Kammerer",
      "author": "Roland Palmert"
    },
    {
      "title": "Wie der BVB die Wende packte",
      "teaser": "Niko Kovac hat den BVB mit einem sensationellen Schlussspurt in die Champions League geführt. Der Trainer verrät, welches Spiel für den Erfolg ausschlaggebend war, welche Verhaltensregeln er einführte – und womit er die Spieler belohnt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256157958/2327939157-ci23x11-w200/Dortmund-s-Croatian-head-coach-Niko.jpg",
      "image_title": "Dortmund's Croatian head coach Niko Kovac celebrates at the end of the German first division Bundesliga football match between Borussia Dortmund and Holstein Kiel in Dortmund, western Germany, on May 17, 2025. Dortmund won 3-0 and qualified for the Champions League. (Photo by INA FASSBENDER / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "Maximilian Wessing"
    },
    {
      "title": "Der FC St. Pauli bilanziert eine „außergewöhnliche Saison“",
      "teaser": "Klassenverbleib geschafft und wirtschaftlich gesund: Der FC St. Pauli freut sich auf die nächste Saison in der Bundesliga. Mit der Kritik eines Spielers kann Sportchef Bornemann aber nichts anfangen. Ansonsten sei jetzt „Fantasie“ gefragt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256157962/6047930147-ci23x11-w200/VfL-Wolfsburg-FC-St-Pauli.jpg",
      "image_title": "ARCHIV - 08.03.2025, Niedersachsen, Wolfsburg: Fußball: Bundesliga, VfL Wolfsburg - FC St. Pauli, 25. Spieltag, Volkswagen Arena. Andreas Bornemann, Sportdirektor FC St. Pauli ist vor dem Spiel im Stadion. (zu dpa: «St. Paulis Bornemann ohne Verständnis für Kritik von Spieler») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Olympia-Gold mit elf Jahren Verspätung",
      "teaser": "Die deutschen Biathleten werden nach einem juristischen Urteil doch zu Staffel-Olympiasiegern von 2014 erklärt. Der gedopte Russe Jewgeni Ustjugow scheitert vor der letzten Instanz. Für die Medaillenübergabe haben die deutschen Sportler einen Wunsch.",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/",
      "image_url": "https://img.welt.de/img/sport/wintersport/ski-alpin/mobile256155902/0457934117-ci23x11-w200/Deutsche-Biathlon-Staffel-von-Sotschi-2014.jpg",
      "image_title": "ARCHIV - 22.02.2014, Russland, Krasnaja Poljana: Die Silbermadaillengewinner in der Staffel im Biathlon bei den Olympischen Spielen in Sotschi, Simon Schempp (l-r), Erik Lesser, Arnd Peiffer and Daniel Boehm präsentieren ihre Medaillen im Cross-country Ski & Biathlon Zentrum. Die deutschen Biathleten Lesser, Böhm, Peiffer und Schempp werden nach dem Dopingfall im russischen Team nychträglich Olympiasieger. (zu dpa: «Einspruch scheitert: Biathleten bekommen nachträglich Gold») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Etwas auf die Fahrer geworfen, um sie stürzen zu sehen“ – ein Radprofi klagt an",
      "teaser": "Radprofi Andrea Vendrame hegt beim Giro d‘italia einen bösen Verdacht. Der Italiener berichtet von Zuschauern, die die Fahrer bei einer Abfahrt gezielt beworfen haben sollen. Man habe Stürze provozieren wollen. Es wäre nicht die erste derartige Attacke.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256154286/9477938877-ci23x11-w200/Giro-d-Italia.jpg",
      "image_title": "21.05.2025, Italien, -: Radsport: UCI WorldTour - Giro d'Italia, Viareggio - Castelnovo ne' Monti (186,00 km), 11. Etappe. Das Feld fährt durch ein Dorf während der Etappe. Foto: Marco Alpozzi/LaPresse/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Füllkrugs Comeback und zwei Neue – der deutsche Kader für die Nations League",
      "teaser": "Die deutsche Nationalmannschaft trifft im Halbfinale der Nations League auf Portugal um Cristiano Ronaldo. Bundestrainer Julian Nagelsmann hat nun seinen Kader für den Weg zum Titel bekannt gegeben.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256153928/7297932867-ci23x11-w200/Deutschland.jpg",
      "image_title": "ARCHIV - 26.03.2024, Hessen, Frankfurt/Main: Fußball: Länderspiele, Deutschland - Niederlande, Deutsche Bank Park. Deutschlands Niclas Füllkrug (l) und Torhüter Marc-André ter Stegen lachen nach dem Spiel. (zu dpa: «Fünf Fragezeichen für Nagelsmanns Titelplan») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BVB-Abschied? „Mir wollte jemand das Interview heimzahlen“",
      "teaser": "Mit dem Ende seiner Karriere blickt Mats Hummels auf ein Jahr voller Herausforderungen in Rom zurück. In einer TV-Doku berichtet der Weltmeister von 2014 sehr offen, wie zuvor der Abschied aus Dortmund verlaufen war – nicht so, wie er sich das vorgestellt hatte.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile256153112/1167939327-ci23x11-w200/Borussia-Dortmund-v-Real-Madrid-CF-UEFA-Champions-League-Final-2023-24.jpg",
      "image_title": "LONDON, ENGLAND - JUNE 01: Mats Hummels of Dortmund getting into the field during the UEFA Champions League 2023/24 final match between Borussia Dortmund v Real Madrid CF at Wembley Stadium on June 1, 2024 in London, England.(Photo by Daniela Porcelli/Eurasia Sport Images/Getty Images)"
    },
    {
      "title": "„Verdient keinen Kommentar“ – Doping-Spiele finden Unterschlupf in den USA",
      "teaser": "Doping erlaubt: Mit diesem Konzept sorgen die Macher der „Enhanced Games“ seit Monaten für Kritik in der internationalen Welt des Sports. Nun gibt es einen Termin und einen Austragungsort. Doch der Widerspruch bleibt groß.",
      "url": "https://www.welt.de/sport/leichtathletik/",
      "image_url": "https://img.welt.de/img/sport/leichtathletik/mobile256153572/5187939277-ci23x11-w200/Doping-Kontrollen.jpg",
      "image_title": "ARCHIV - 21.09.2020, Sachsen, Kreischa: Spritzen mit Urin stehen zur Vorbereitung für die erweiterte Doping-Kontrolle nach Auffälligkeiten im Steroidprofil im Dopingkontrolllabor am Institut für Dopinganalytik und Sportbiochemie (IDAS) auf einem Labortisch. (zu dpa: «Trump, Millionen und Medizin: Umstrittene Doping-Spiele») Foto: Robert Michael/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Arminia hat mich ausgesucht“",
      "teaser": "Arminia Bielefeld will am Samstag im Olympiastadion im Duell gegen den VfB Stuttgart erstmals DFB-Pokalsieger werden. Für einige Berliner ist das Spiel doppelt besonders, sie fühlen sich als Gastgeber für zehntausende Ostwestfalen. Besuch beim Berliner Arminia-Fanklub.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile256156112/2167934657-ci23x11-w200/Arminia-Fan-Kneipe-Tanta-Kaethe.jpg",
      "image_title": "Arminia Fan-Kneipe Tanta Käthe Holger Müller 60 Bernauer Str Berlin",
      "author": "Johannes Schmitz"
    },
    {
      "title": "„Sie waren erbärmlich. Absolut erbärmlich“",
      "teaser": "Nach dem wenig berauschenden Finale der Europa League zwischen Tottenham Hotspur und Manchester United gibt es in der internationalen Presse wenig Begeisterung. In der „Sun“ ist vom „ultimativen Rumpeltor“ die Rede. Andere urteilen noch deutlich härter.",
      "url": "https://www.welt.de/sport/fussball/europa-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/europa-league/mobile256153268/9627931737-ci23x11-w200/TOPSHOT-Manchester-United-s-Camer.jpg",
      "image_title": "TOPSHOT - Manchester United's Cameroonian goalkeeper #24 Andre Onana concedes the opening goal scored by Tottenham Hotspur's Welsh forward #22 Brennan Johnson during the UEFA Europa League final football match between Tottenham Hotspur and Manchester United at San Mames stadium in Bilbao on May 21, 2025. (Photo by Josep LAGO / AFP)"
    },
    {
      "title": "Elversbergs Leih-Stürmer im Visier vieler Bundesligaklubs",
      "teaser": "Der Höhenflug des Zweitligisten SV Elversberg fußt auch auf den Offensivkünsten von Fisnik Asllani. Der junge Stürmer kann den Provinzklub im Duell in Heidenheim der Bundesliga einen Schritt näherbringen. Wo er nach der Relegation spielt, ist jedoch offen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256150826/4267936207-ci23x11-w200/SV-Elversberg-Eintracht-Braunschweig.jpg",
      "image_title": "dpatopbilder - 10.05.2025, Saarland, Spiesen-Elversberg: Fußball: 2. Bundesliga, SV Elversberg - Eintracht Braunschweig in der Ursapharm-Arena an der Kaiserlinde in Spiesen-Elversberg. Elversbergs Fisnik Asllani (oben) bejubelt ein Tor von Muhammed Damar (unten). Foto: Silas Schueller/DeFodi Images/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Darian Leicher"
    },
    {
      "title": "„37 Mal übergeben“ – Zverevs Generalprobe wird zum großen Übel",
      "teaser": "Alexander Zverev wollte in Hamburg Selbstvertrauen für den Sandplatzhöhepunkt in Paris sammeln. Die Generalprobe aber ging schief. Vor den French Open häufen sich die Fragezeichen. Sein Fitnesszustand ist besorgniserregend.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256152324/3527939517-ci23x11-w200/Tennis-ATP-Tour-Hamburg.jpg",
      "image_title": "21.05.2025, Hamburg: Tennis: ATP-Tour - Hamburg, Einzel, Herren, Achtelfinale. Zverev (Deutschland) - Muller (Frankreich). Alexander Zverev reagiert enttäuscht. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Klimmzüge sind für mich der ultimative Beweis für Kraft“",
      "teaser": "Im Alter von 63 Jahren fasst Ginny MacColl einen Entschluss: Sie will so lange trainieren, bis sie einen richtigen Klimmzug schafft. Seit zehn Jahren ist MacColl ein Fitness-Phänomen. Ihr Credo: „Es ist nie zu spät – und man ist nie zu alt.“ Hier erklärt sie ihren Weg.",
      "url": "https://www.welt.de/sport/fitness/plus256142182/Ginny-MacColl-Sie-ist-73-und-schafft-17-Klimmzuege-am-Stueck-Das-ist-ihr-Weg.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142486/0987939527-ci23x11-w200/American-Ninja-Warrior-Season-15.jpg",
      "image_title": "AMERICAN NINJA WARRIOR -- \"Qualifiers 4\" Episode -- Pictured: Ginny MacColl -- (Photo by: Elizabeth Morris/NBC via Getty Images)",
      "author": "Luisa Maria Horn"
    },
    {
      "title": "„Sitzen sich in der Grundschule krank“ – Zahl übergewichtiger Kinder steigt drastisch",
      "teaser": "Die Fitness-Branche boomt, doch die Zahl fettleibiger Kinder ist hoch wie nie: 2024 wurde ein Höchststand übergewichtiger Mädchen und Jungen erreicht. Eine Studie aus Baden-Württemberg liefert Einblicke – und zeigt einen Ausweg.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142624/8747932907-ci23x11-w200/Senior-doctor-measuring-12-year-old-obese-boy.jpg",
      "image_title": "Die dicken Kinder von Landau"
    },
    {
      "title": "Durchblutungsstörungen? Kalte Füße? Das empfiehlt der Experte",
      "teaser": "Durchblutungsstörungen steigen mit zunehmendem Alter. Jeder zehnte Ü60-Jährige ist betroffen. Doch früh genug erkannt, kann man gegensteuern – nicht nur mit Pillen, sondern auch durch eine einfache, sportliche Disziplin mit positivem sozialem Nebeneffekt. Ein Experte klärt auf.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256134474/1967931607-ci23x11-w200/Dier-Fuesse-eines-Paares-im-Bett-Trennung-Scheidung-Liebe-Studioaufnahme.jpg",
      "image_title": "Dier Füße eines Paares im Bett. Trennung, Scheidung, Liebe Studioaufnahme, Bundesrepublik Deutschland || Modellfreigabe vorhanden"
    },
    {
      "title": "„Niemals Gewichte“ – Sting (73) über sein Fitness-Geheimnis",
      "teaser": "Trotz seiner bereits 73 Lebensjahre scheint Sting fitter denn je. Was ist das Erfolgsrezept des Musikstars? Es sei eine Kombination aus Eitelkeit und Disziplin, sagt der Brite und gibt Einblick in seine Fitnessroutine.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256103604/5207933947-ci23x11-w200/Shaggy-Sting-Visit-SiriusXM-Miami.jpg",
      "image_title": "MIAMI BEACH, FLORIDA - OCTOBER 21: Sting visits SiriusXM Studios on October 21, 2024 in Miami Beach, Florida. (Photo by Jason Koerner/Getty Images for ABA)"
    },
    {
      "title": "Fit mit nur 6 Minuten Training pro Woche? Was mit unseren Körpern geschah",
      "teaser": "Mit lediglich sechs Minuten Training pro Woche Muskeln aufbauen, das Herz stärken und gesund bleiben: Mit diesem Versprechen wirbt ein Fitness-Anbieter. Geht das wirklich? Zwei unserer Reporter haben es getestet. Die Ergebnisse sind erstaunlich.",
      "url": "https://www.welt.de/sport/fitness/plus256051428/Neues-Fitness-Konzept-Dieses-Training-dauert-nur-sechs-Minuten-und-bringt-dich-an-deine-Grenzen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256074622/6347936847-ci23x11-w200/Image-681715e312ee6b68d1b881f0.jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Julien Wolff"
    },
    {
      "title": "Fitter, gesünder, leistungsstärker – So können Sie ihr Training optimal steuern",
      "teaser": "Wer sein Ausdauertraining beobachtet und steuert, hat viele positive Effekte. Vom Anfänger bis zum Profi. RPE und Herzfrequenz sind dabei gute Parameter zur Planung und Bewertung. Es muss gar nicht kompliziert sein. Alexander Törpel, Bundestrainer Diagnostik, gibt wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255999516/Ausdauertraining-Wie-das-Training-sofort-effektiver-wird.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255999506/1227930857-ci23x11-w200/Millennial-man-working-out-with-fitness-bracelet.jpg",
      "image_title": "Millennial man working out with fitness bracelet Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Wilder Schlagabtausch – Heidenheim feiert starkes Comeback gegen Elversberg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256144172/Video-Highlights-1-FC-Heidenheim-1846-vs-SV-Elversberg-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256158024/7977939057-ci16x9-w200/Heidenheim-s-Austrian-midfielder-1.jpg",
      "image_title": "Video-Highlights: 1. FC Heidenheim 1846 vs. SV Elversberg – Bundesliga-Relegation"
    },
    {
      "title": "„Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150532/Relegation-gegen-Heidenheim-Mit-wenig-Moeglichkeiten-eine-Menge-erreicht-Gelingt-Elversberg-der-grosse-Coup.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256150584/7817932777-ci16x9-w200/FC-Schalke-04-v-SV-07-Elversberg-Second-Bundesliga.jpg",
      "image_title": "Relegation gegen Heidenheim: „Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "author": "1 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/Heidenheim-in-der-Relegation-Wir-mussten-viele-Widerstaende-ueberwinden.html",
      "image_url": "https://img.welt.de/img/videos/mobile256150552/5807937897-ci16x9-w200/Frank-Schmidt.jpg",
      "image_title": "Heidenheim in der Relegation: „Wir mussten viele Widerstände überwinden“",
      "author": "1 Min"
    },
    {
      "title": "Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256148744/Bundesliga-Rueckkehr-Ausnahmezustand-in-Hamburg-Hier-feiern-100-000-HSV-Fans-den-Aufstieg.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256148794/8467931947-ci16x9-w200/Aufstiegsfeier-Hamburger-SV.jpg",
      "image_title": "Bundesliga-Rückkehr: Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "author": "54 Sek"
    },
    {
      "title": "Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256138064/Bundesliga-Saisonbilanz-Koeln-mit-61-Punkten-Meister-Das-hat-das-letzte-Mal-vor-ueber-20-Jahren-gereicht.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256138062/0307932947-ci16x9-w200/1-FC-Koeln-v-1-FC-Kaiserslautern-Second-Bundesliga.jpg",
      "image_title": "Bundesliga-Saisonbilanz: Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "author": "3 Min"
    },
    {
      "title": "Regensburg verabschiedet sich mit Slapstick-Gegentor aus der Liga",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119262/Video-Highlights-SV-Darmstadt-98-vs-SSV-Jahn-Regensburg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135898/8267934417-ci16x9-w200/Darmstadt-98-Jahn-Regensburg.jpg",
      "image_title": "Video-Highlights: SV Darmstadt 98 vs. SSV Jahn Regensburg - 2. Liga"
    },
    {
      "title": "Wilder Sechs-Tore-Ritt – Frühe Düsseldorf-Führung, dann dreht Magdeburg auf",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119314/Video-Highlights-1-FC-Magdeburg-vs-Fortuna-Duesseldorf-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135798/6277932107-ci16x9-w200/1-FC-Magdeburg-Fortuna-Duesseldorf.jpg",
      "image_title": "Video-Highlights: 1. FC Magdeburg vs. Fortuna Düsseldorf - 2. Liga"
    },
    {
      "title": "Das Märchen geht weiter – Elversberg schießt sich auf Schalke in die Relegation",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119302/Video-Highlights-FC-Schalke-04-vs-SV-Elversberg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135676/7447939627-ci16x9-w200/2-Bundesliga-Schalke-04-v-SV-Elversberg.jpg",
      "image_title": "Video-Highlights: FC Schalke 04 vs. SV Elversberg - 2. Liga"
    },
    {
      "title": "Zwei Tore in vier Minuten – Doppelpacker Egloff bringt Karlsruhe auf Kurs",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119268/Video-Highlights-KSC-vs-SC-Paderborn-07-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135792/0927932777-ci16x9-w200/Karlsruher-SC-SC-Paderborn-07.jpg",
      "image_title": "Video-Highlights: KSC vs. SC Paderborn 07 - 2. Liga"
    },
    {
      "title": "Leclerc im letzten Training in Monaco vor Verstappen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256165446/Leclerc-im-letzten-Training-in-Monaco-vor-Verstappen.html"
    },
    {
      "title": "Bayern-Präsident Hainer bestätigt Wirtz-Absage",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256165420/Bayern-Praesident-Hainer-bestaetigt-Wirtz-Absage.html"
    },
    {
      "title": "Schlagstöcke und Polizei-Hunde – Massenschlägerei bei Aufstiegsspiel in den Niederlanden",
      "url": "https://www.welt.de/sport/article256165208/Fussball-Massenschlaegerei-ueberschattet-Aufstiegsspiel-in-den-Niederlanden.html"
    },
    {
      "title": "Anruf vom Vater – Weshalb Florian Wirtz zum FC Liverpool wechselt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256164958/FC-Bayern-Anruf-vom-Vater-Weshalb-Florian-Wirtz-nach-Liverpool-wechselt.html"
    },
    {
      "title": "Magath will, aber darf nicht HSV-Präsident werden – Jetzt eskaliert der Streit",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article256164996/Fussball-Felix-Magath-darf-nicht-Praesident-des-HSV-werden-Der-Streit-eskaliert.html"
    },
    {
      "title": "Nachfolge von Wagner geregelt – Hübner wird Co-Trainer von Nagelsmann",
      "url": "https://www.welt.de/sport/fussball/article256164858/Fussball-Benjamin-Huebner-wird-neuer-Co-Trainer-von-Julian-Nagelsmann-beim-DFB.html"
    },
    {
      "title": "Wagner-Nachfolger: Hübner wird Assistent von Nagelsmann",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256164824/Wagner-Nachfolger-Huebner-wird-Assistent-von-Nagelsmann.html"
    },
    {
      "title": "Edmonton gleicht Halbfinal-Serie gegen Dallas aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256164438/Edmonton-gleicht-Halbfinal-Serie-gegen-Dallas-aus.html"
    },
    {
      "title": "„Ich habe in zwei Vereinen erlebt, wie eine Mannschaft für diesen Trainer sterben würde“",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/article256162218/Arminia-Bielefeld-Mael-Corboz-Mannschaft-wuerde-fuer-diesen-Trainer-sterben.html"
    },
    {
      "title": "Debakel im Heimspiel – Braunschweig schockt Saarbrücken und steht vor Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256163872/Fussball-Eintracht-Braunschweig-schockt-1-FC-Saarbruecken-in-der-Relegation.html"
    },
    {
      "title": "Tah hat sich offenbar für einen Wechsel zu den Bayern entschieden",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256163772/Bayer-Leverkusen-Jonathan-Tah-hat-sich-fuer-einen-Wechsel-zum-FC-Bayern-entschieden.html"
    },
    {
      "title": "Euphorie bei der Arminia – „In Bielefeld arbeitet seit einer Woche keiner mehr“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/article256163674/DFB-Pokalfinale-Wie-Arminia-Bielefeld-gegen-den-VfB-Stuttgart-die-Sensation-schaffen-will.html"
    },
    {
      "title": "Berichte über Wirtz: Nicht Bayern, sondern Liverpool",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256163574/Berichte-ueber-Wirtz-Nicht-Bayern-sondern-Liverpool.html"
    },
    {
      "title": "Wende im Transferpoker – Wirtz sagt den Bayern ab und will wohl nach Liverpool",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256163522/FC-Bayern-Wende-im-Transferpoker-Florian-Wirtz-sagt-ab-und-will-zum-FC-Liverpool.html"
    },
    {
      "title": "„Basler hat gesagt, dass ich keine fünf Spiele hier machen werde“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus256156134/FC-Bayern-Leon-Goretzka-bricht-sein-Schweigen-und-spricht-ueber-Julian-Nagelsmann.html"
    },
    {
      "title": "Augsburg feuert Trainer und Sportdirektor – Weg frei für Sandro Wagner",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/article256163278/Fussball-FC-Augsburg-feuert-Trainer-und-Sportdirektor-Weg-frei-fuer-Sandro-Wagner.html"
    },
    {
      "title": "Dieser 105-Jährige verblüfft bei den World Masters Games",
      "url": "https://www.welt.de/sport/fitness/article256162502/Leichtathletik-Dieser-105-Jaehrige-verbluefft-bei-den-World-Masters-Games.html"
    },
    {
      "title": "«Macht keinen Sinn»: Funkel bleibt nicht länger in Köln",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256162066/Macht-keinen-Sinn-Funkel-bleibt-nicht-laenger-in-Koeln.html"
    },
    {
      "title": "Ferrari überrascht: Leclerc bei Heimspiel knapp vor Piastri",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256161884/Ferrari-ueberrascht-Leclerc-bei-Heimspiel-knapp-vor-Piastri.html"
    },
    {
      "title": "Der Tyrannen-Vater des ehemaligen Tennisstars ist tot",
      "url": "https://www.welt.de/sport/tennis/article256161322/Jelena-Dokic-Langes-Martyrium-Tyrannen-Vater-66-des-Ex-Tennisstars-ist-tot.html"
    },
    {
      "title": "Wertvollster Spieler – Zum Dank schenkt er jedem Mitspieler eine Rolex",
      "url": "https://www.welt.de/sport/basketball/article256159048/NBA-MVP-Zum-Dank-schenkt-Shai-Gilgeous-Alexander-jedem-Mitspieler-eine-Rolex.html"
    },
    {
      "title": "Berlin bewirbt sich mit vier anderen Ländern um Olympia",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256159864/Berlin-bewirbt-sich-mit-vier-anderen-Laendern-um-Olympia.html"
    },
    {
      "title": "Messi kürt sein Lieblingstor – es ist ein profaner Kopfball",
      "url": "https://www.welt.de/sport/fussball/article256159442/Lionael-Messi-Superstar-kuert-sein-Lieblingstor-es-ist-ein-profaner-Kopfball.html"
    },
    {
      "title": "Leclerc in Ferrari-Krise: Bitteres Monaco-Heimspiel droht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256159526/Leclerc-in-Ferrari-Krise-Bitteres-Monaco-Heimspiel-droht.html"
    },
    {
      "title": "Lewis Hamilton sah eigenen Film schon mehr als 20 Mal",
      "url": "https://www.welt.de/sport/formel1/article256159286/Formel-1-Lewis-Hamilton-sah-eigenen-Film-schon-mehr-als-20-Mal.html"
    },
    {
      "title": "Telekom kauft gesamte Rechte an der Fußball-WM 2026",
      "url": "https://www.welt.de/sport/fussball/article256144578/Fussball-Telekom-kauft-gesamte-TV-Rechte-an-der-WM-2026.html"
    },
    {
      "title": "„In Bielefeld kann man am Finaltag einbrechen, weil keiner da ist“",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/article256144362/DFB-Pokal-Brinkmann-In-Bielefeld-kann-man-am-Finaltag-einbrechen-weil-keiner-da-ist.html"
    },
    {
      "title": "„Wir sind eine Stadt, eine Mittelstadt“, unterbricht Heidenheims Trainer den Sat.1-Reporter",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article256158116/Bundesliga-Relegation-Wir-sind-eine-Stadt-unterbricht-Heidenheims-Trainer-den-Reporter.html"
    },
    {
      "title": "Dänemark feiert Eishockey-Sensation",
      "url": "https://www.welt.de/sport/eishockey/article256158108/WM-Viertelfinale-gegen-Kanada-Daenemark-feiert-Eishockey-Sensation.html"
    },
    {
      "title": "2:2 im Hinspiel: Krimi zwischen Heidenheim und Elversberg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256158028/2-2-im-Hinspiel-Krimi-zwischen-Heidenheim-und-Elversberg.html"
    },
    {
      "title": "Heidenheim kontert Elversberg – Kampf um die Bundesliga bleibt spannend",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article256156774/Relegation-1-FC-Heidenheim-kontert-Elversberg-Kampf-um-die-Bundesliga-bleibt-spannend.html"
    },
    {
      "title": "„Kontrolle verloren“ – Meister-Trainer bricht während Spiel zusammen",
      "url": "https://www.welt.de/sport/handball/article256157396/An-der-Seitenlinie-Kontrolle-verloren-Meister-Trainer-bricht-waehrend-Spiel-zusammen.html"
    },
    {
      "title": "„Das ist doch nicht mehr mein Verein, das kann doch nicht wahr sein“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article256157462/Eintracht-Frankfurt-Fischer-Nicht-mehr-mein-Verein-das-kann-doch-nicht-wahr-sein.html"
    },
    {
      "title": "Wie der BVB die Wende packte",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article256149786/Borussia-Dortmund-Fussball-Niko-Kovac-so-hat-der-BVB-die-Wende-geschafft.html"
    },
    {
      "title": "Der FC St. Pauli bilanziert eine „außergewöhnliche Saison“",
      "url": "https://www.welt.de/regionales/hamburg/article256156194/Bundesliga-Der-FC-St-Pauli-bilanziert-eine-aussergewoehnliche-Saison.html"
    },
    {
      "title": "Olympia-Gold mit elf Jahren Verspätung",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/article256155574/Biathlon-Olympia-Gold-mit-elf-Jahren-Verspaetung-fuer-deutsche-Staffel.html"
    },
    {
      "title": "Europa-League-Sieger Tottenham: «Sie sind kein Witz mehr»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256155240/Europa-League-Sieger-Tottenham-Sie-sind-kein-Witz-mehr.html"
    },
    {
      "title": "Becker sieht Zverev-Aus in Hamburg nicht nur negativ",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256154770/Becker-sieht-Zverev-Aus-in-Hamburg-nicht-nur-negativ.html"
    },
    {
      "title": "Biathlon-Staffel: Olympia-Gold mit elf Jahren Verspätung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256154624/Biathlon-Staffel-Olympia-Gold-mit-elf-Jahren-Verspaetung.html"
    },
    {
      "title": "„Etwas auf die Fahrer geworfen, um sie stürzen zu sehen“ – ein Radprofi klagt an",
      "url": "https://www.welt.de/sport/article256153174/Giro-d-Italia-Um-die-Fahrer-stuerzen-zu-sehen-ein-Radprofi-klagt-an.html"
    },
    {
      "title": "Mythos Monaco: Wie die Formel 1 die Langeweile bekämpft",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256154050/Mythos-Monaco-Wie-die-Formel-1-die-Langeweile-bekaempft.html"
    },
    {
      "title": "Füllkrugs Comeback und zwei Neue – der deutsche Kader für die Nations League",
      "url": "https://www.welt.de/sport/fussball/article256153376/Nationalmannschaft-Fuellkrug-feiert-Comeback-Nagelsmann-holt-zwei-Neue.html"
    },
    {
      "title": "BVB-Abschied? „Mir wollte jemand das Interview heimzahlen“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article256153158/Hummels-ueber-BVB-Abschied-Mir-wollte-jemand-das-Interview-heimzahlen.html"
    },
    {
      "title": "„Verdient keinen Kommentar“ – Doping-Spiele finden Unterschlupf in den USA",
      "url": "https://www.welt.de/sport/leichtathletik/article256153290/Enhanced-Games-Verdient-keinen-Kommentar-Doping-Spiele-finden-Unterschlupf-in-den-USA.html"
    },
    {
      "title": "Gilgeous-Alexander erstmals zum MVP der NBA gewählt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256152948/Gilgeous-Alexander-erstmals-zum-MVP-der-NBA-gewaehlt.html"
    },
    {
      "title": "Erster Titel nach 17 Jahren: Spurs beenden Leidenszeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256152436/Erster-Titel-nach-17-Jahren-Spurs-beenden-Leidenszeit.html"
    },
    {
      "title": "Flick verlängert Vertrag bei Meister Barça",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256152162/Flick-verlaengert-Vertrag-bei-Meister-Barca.html"
    },
    {
      "title": "Nächster Rückschlag: Kranker Zverev in Hamburg früh raus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256150986/Naechster-Rueckschlag-Kranker-Zverev-in-Hamburg-frueh-raus.html"
    },
    {
      "title": "Fataler Dämpfer vor Olympia: Junge NHL-Stars ohne WM-Impuls",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256149518/Fataler-Daempfer-vor-Olympia-Junge-NHL-Stars-ohne-WM-Impuls.html"
    },
    {
      "title": "Britischer Fußballprofi: Erst Herzinfarkt, dann Tor",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256148944/Britischer-Fussballprofi-Erst-Herzinfarkt-dann-Tor.html"
    },
    {
      "title": "Bericht: Nagelsmann verzichtet auf Bayern-Star Musiala",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256148216/Bericht-Nagelsmann-verzichtet-auf-Bayern-Star-Musiala.html"
    },
    {
      "title": "«Unprofessionelles Verhalten»: Lemperle sagt Entschuldigung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256147312/Unprofessionelles-Verhalten-Lemperle-sagt-Entschuldigung.html"
    },
    {
      "title": "Bericht: Neuer Vertrag und neue Aufgabe für Sammer beim BVB",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256146990/Bericht-Neuer-Vertrag-und-neue-Aufgabe-fuer-Sammer-beim-BVB.html"
    },
    {
      "title": "Nach Penalty-Krimi: DEB-Team verpasst Viertelfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256146588/Nach-Penalty-Krimi-DEB-Team-verpasst-Viertelfinale.html"
    },
    {
      "title": "Grubauer reicht nicht: DEB-Team verpasst Viertelfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256146578/Grubauer-reicht-nicht-DEB-Team-verpasst-Viertelfinale.html"
    },
    {
      "title": "Berichte: Woltemade vor Debüt im DFB-Kader",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256146234/Berichte-Woltemade-vor-Debuet-im-DFB-Kader.html"
    },
    {
      "title": "Israelischer Nationalspieler mit 31 Jahren gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256145308/Israelischer-Nationalspieler-mit-31-Jahren-gestorben.html"
    },
    {
      "title": "Bayern und NRW forcieren Olympia-Pläne",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256143958/Bayern-und-NRW-forcieren-Olympia-Plaene.html"
    },
    {
      "title": "Bericht: Magath-Kandidatur als HSV-Präsident abgelehnt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256142340/Bericht-Magath-Kandidatur-als-HSV-Praesident-abgelehnt.html"
    },
    {
      "title": "«Wir spielen um alles»: DEB-Team vor Viertelfinal-Showdown",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256141604/Wir-spielen-um-alles-DEB-Team-vor-Viertelfinal-Showdown.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "Dem ZDF fehlen die Millionen für den DFB-Pokal",
      "teaser": "Die TV-Rechte des DFB-Pokals stehen zur Neuvergabe an. Während die ARD bereits zugeschlagen hat, zögert das ZDF aufgrund finanzieller Engpässe. Der DFB hat nun drei Optionen für eine Lösung. Es geht um Millionen.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile256143510/9077937657-ci23x11-w200/SSV-Ulm-1846-v-FC-Bayern-Muenchen-DFB-Cup-Round-One.jpg",
      "image_title": "ULM, GERMANY - AUGUST 16: Presenter Katrin Müller-Hohenstein of TV channel ZDF looks on ahead of the DFB-Pokal match between SSV Ulm 1846 and FC Bayern München at on August 16, 2024 in Ulm, Germany. (Photo by Ralf Ibing - firo sportphoto/Getty Images)",
      "author": "Berries Boßmann"
    },
    {
      "title": "Spektakuläre Rettungsaktion sichert Tottenham ersten Titel seit 17 Jahren",
      "teaser": "Tottenham Hotspur und Manchester United standen sich im Europa-League-Finale gegenüber. Beide hatten die Chance, mit dem Titel eine völlig missratene Saison zu retten. Am Ende triumphierten die Londoner, die somit in die Champions League einziehen.",
      "url": "https://www.welt.de/sport/fussball/europa-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/europa-league/mobile256152482/2747934567-ci23x11-w200/Europa-League-Final-Tottenham-Hotspur-v-Manchester-United.jpg",
      "image_title": "Europa League: Spektakuläre Aktion sichert Tottenham ersten Titel seit 17 Jahren"
    },
    {
      "title": "„Bis auf den FC Bayern ist jeder Verein auch ein Verkaufsverein“",
      "teaser": "Um konkurrenzfähig zu bleiben, hat Union Berlin bei der Kaderplanung sein Konzept modifiziert. Damit will der Klub ein Signal an den Nachwuchs senden, der in Deutschland Probleme hat, sich in der Bundesliga zu beweisen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256149972/6927932737-ci23x11-w200/FC-Augsburg-v-1-FC-Union-Berlin-Bundesliga.jpg",
      "image_title": "AUGSBURG, GERMANY - MAY 17: Andrej Ilic of 1.FC Union Berlin celebrates scoring his team's second goal with teammates during the Bundesliga match between FC Augsburg and 1. FC Union Berlin at WWK-Arena on May 17, 2025 in Augsburg, Germany. (Photo by Adam Pretty/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "DFB-Kapitänin Gwinn über Sexismus – „Bekomme immer wieder Nacktbilder gesendet“",
      "teaser": "Giulia Gwinn ist Kapitänin der deutschen Fußball-Nationalmannschaft. Mit 25 Jahren hat sie jetzt ein Buch geschrieben. „Wege entstehen dadurch, dass du sie gehst“ ist eine ihrer Lebenslehren. In ihrer Karriere wird sie allerdings auch mit der dunklen Seite des Ruhms konfrontiert.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256147248/0167934597-ci23x11-w200/Germany-v-Scotland-UEFA-Nations-League-Women-Wolfsburg-Germany.jpg",
      "image_title": "Wolfsburg, Germany. 08th, April 2025. Giulia Gwinn (7) of Germany seen during the UEFA Nations League match between Germany and Scotland at Volkswagen Arena in Wolfsburg."
    },
    {
      "title": "„Wir mussten den Spielern untersagen, ihre Trikots zu tauschen. Das ist Wahnsinn“",
      "teaser": "Auf dem Weg ins Pokalfinale hat Arminia Bielefeld vier Bundesligaklubs aus dem Weg geräumt. Nun soll auch der VfB Stuttgart dran glauben. Trainer Mitch Kniat glaubt fest daran: wegen einer ungeahnten Euphorie und seiner Erfolgstaktik. Ein ausführliches Gespräch.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256141924/7057935397-ci23x11-w200/Fussball-3-Liga-SpVgg-Unterhaching-DSC-Arminia-Bielefeld.jpg",
      "image_title": "Arminia Bielefeld: „Mussten Spielern untersagen, ihre Trikots zu tauschen“",
      "author": "Oliver Müller"
    }
  ]
}