{
  "timestamp": "2025-06-04T23:10:12",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D4zhyorp.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CYF6dO96.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Dann haben wir den Betrieb eingestellt“, sagt der Bundestrainer",
      "teaser": "Deutschland verliert gegen Portugal und muss den Titel in der Nations League abschreiben. Die Niederlage ist verdient. Trainer und Spieler reden nach dem Spiel Klartext, wollen die Partie aber auch nicht überbewerten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256211782/3487932367-ci23x11-w200/Deutschland-Portugal.jpg",
      "image_title": "04.06.2025, Bayern, München: Fußball: Nations League A, Deutschland - Portugal, Play-off-Runde, Halbfinale, Fußballarena München, Deutschlands Joshua Kimmich (M) und seine Mitspieler bedanken sich nach der Niederlage bei den Fans. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wieder kein Grand-Slam-Titel – Djokovic‘ Stoppbälle entnerven Zverev",
      "teaser": "Aus im Viertelfinale: Alexander Zverev verliert bei den French Open gegen Novak Djokovic und muss weiter auf seinen ersten Grand-Slam-Titel warten. Der Serbe spielt clever auf und scheucht Zverev in vier Sätzen über den Platz.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256211816/4477934457-ci23x11-w200/2025-French-Open-Day-Eleven.jpg",
      "image_title": "PARIS, FRANCE - JUNE 04: Alexander Zverev of Germany looks dejected against Novak Djokovic of Serbia during the Men's Singles Quarter Final match on Day Eleven of the 2025 French Open at Roland Garros on June 04, 2025 in Paris, France. (Photo by Clive Brunskill/Getty Images)"
    },
    {
      "title": "40-jähriger Ronaldo schießt Deutschland aus der Nations League",
      "teaser": "Alter schützt vor Toren nicht: Cristiano Ronaldo erzielt im Halbfinale der Nations League das entscheidende Tor und wirft die deutsche Nationalmannschaft raus. In einem zerfahrenen Spiel ist Portugal der verdiente Sieger.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256211752/1407937497-ci23x11-w200/Germany-v-Portugal-UEFA-Nations-League-2025-Semi-final.jpg",
      "image_title": "MUNICH, GERMANY - JUNE 04: Cristiano Ronaldo of Portugal celebrates scoring his team's second goal with teammate Nuno Mendes during the UEFA Nations League 2025 semifinal match between Germany and Portugal at Munich Football Arena on June 04, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "Bei seinem 100. Länderspiel läuft Kimmich mit seinem Sohn an der Hand ins Stadion ein",
      "teaser": "Joshua Kimmich bestreitet gegen Portugal sein 100. Spiel für die deutsche Nationalmannschaft. Vor dem Halbfinale der Nations League wartet auf den Kapitän eine ganz besondere Überraschung.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256211634/8597934827-ci23x11-w200/Deutschland-Portugal.jpg",
      "image_title": "04.06.2025, Bayern, München: Fußball: Nations League A, Deutschland - Portugal, Play-off-Runde, Halbfinale, Fußballarena München, Joshua Kimmich von Deutschland (2vr) steht vor seinem einhundertsten Länderspiel auf dem Platz. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe mal einen Wettbewerb für einen Aufsatz gewonnen. Ich habe über meinen Popo geschrieben“",
      "teaser": "Julia Nagelsmann kann mit einem Sieg gegen Portugal im Halbfinale der Nations League seinem ersten Titel als Bundestrainer ein Stück näher kommen. Angesprochen auf seinen bislang schönsten Titelgewinn, berichtet der 37-Jährige über einen amüsanten Deutschaufsatz.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256211580/5017931067-ci23x11-w200/22-03-2025-Deutschland-vs-Italien-Nations-League-Viertelfinale-Rckspiel-Pressekonferenz-und.jpg",
      "image_title": "22.03.2025, Deutschland vs. Italien, Nations League, Viertelfinale-Rückspiel, Pressekonferenz und Abschlusstraining Julian Nagelsmann (Deutschland, Chef-Trainer)"
    },
    {
      "title": "„Qualität durchgehend besser als unsere“ – Jens Lehmann schwärmt von Portugal",
      "url": "https://www.welt.de/sport/fussball/video256209148/Nations-League-Qualitaet-durchgehend-besser-als-unsere-Jens-Lehmann-schwaermt-von-Portugal.html",
      "image_url": "https://img.welt.de/img/videos/mobile256209146/4867933307-ci16x9-w200/Portugal-Daenemark.jpg",
      "image_title": "Nations League: „Qualität durchgehend besser als unsere“ – Jens Lehmann schwärmt von Portugal",
      "author": "6 Min"
    },
    {
      "title": "Hier schlittern Hundewelpen für den guten Zweck übers Eis",
      "url": "https://www.welt.de/sport/eishockey/video256208854/Stanley-Pup-Hier-schlittern-Hundewelpen-fuer-den-guten-Zweck-uebers-Eis.html",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256208978/2817938667-ci16x9-w200/Image-6840259b27a34c3234f2d7fb.jpg",
      "image_title": "„Stanley Pup“: Hier schlittern Hundewelpen für den guten Zweck übers Eis",
      "author": "40 Sek"
    },
    {
      "title": "„Spanier sind das große Positivbeispiel“ – Darum ist die Nations League so wichtig",
      "url": "https://www.welt.de/sport/fussball/video256208860/Deutschland-Nationalmannschaft-Darum-ist-die-Nations-League-so-wichtig-Spanier-sind-das-grosse-Positivbeispiel.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256208890/1237935257-ci16x9-w200/Germany-Training-Session-And-Press-Conference-UEFA-Nations-League-2025-Se.jpg",
      "image_title": "Deutschland Nationalmannschaft: Darum ist die Nations League so wichtig – „Spanier sind das große Positivbeispiel“",
      "author": "4 Min"
    },
    {
      "title": "„Wie bei PSG“ – Nagelsmanns deutliche Warnung vor Portugal",
      "url": "https://www.welt.de/sport/fussball/video256207862/Nations-League-Wie-bei-PSG-Nagelsmanns-deutliche-Warnung-vor-Portugal.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256207880/2557936267-ci16x9-w200/Training-Fussball-Nationalmannschaft-Maenner.jpg",
      "image_title": "Nations League: „Wie bei PSG“ – Nagelsmanns deutliche Warnung vor Portugal",
      "author": "43 Sek"
    },
    {
      "title": "„Das Momentum nutzen“ – Steht Woltemade gegen Portugal in der Startelf?",
      "url": "https://www.welt.de/sport/fussball/video256206268/Nations-League-Steht-Woltemade-beim-DFB-Debuet-gegen-Portugal-in-der-Startelf.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256206266/7737937357-ci16x9-w200/Nick-Woltemade.jpg",
      "image_title": "Nations League: Steht Woltemade beim DFB-Debüt gegen Portugal in der Startelf?",
      "author": "2 Min"
    },
    {
      "title": "Overtime-Thriller! Ulm bezwingt Würzburg dramatisch – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video256203954/Video-Highlights-Ratiopharm-Ulm-vs-Fit-One-Wuerzburg-Baskets-BBL-Playoffs-Halbfinale-1.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256204006/6457937317-ci16x9-w200/Image-683ece2ddc57cf72b6437fa7.jpg",
      "image_title": "Video-Highlights: Ratiopharm Ulm vs. Fit One Würzburg Baskets – BBL-Playoffs, Halbfinale 1",
      "author": "6 Min"
    },
    {
      "title": "Favorit FC Bayern geschockt – Heidelbergs erster Halbfinalsieg im Video",
      "url": "https://www.welt.de/sport/basketball/video256203940/Video-Highlights-FC-Bayern-Muenchen-vs-MLP-Academics-Heidelberg-BBL-Playoffs-Halbfinale-1.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256203998/1447930047-ci16x9-w200/Image-683ecdc9de084c0b052b8505.jpg",
      "image_title": "Video-Highlights: FC Bayern München vs. MLP Academics Heidelberg – BBL-Playoffs, Halbfinale 1",
      "author": "6 Min"
    },
    {
      "title": "15 Tore Vorsprung! Füchse Berlin überrollen Stuttgart – Die Highlights im Video",
      "url": "https://www.welt.de/sport/handball/video256203252/Video-Highlights-TVB-Stuttgart-vs-Fuechse-Berlin-HBL.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256203770/4707938787-ci16x9-w200/Image-683ec836de084c0b052b8445.jpg",
      "image_title": "Video-Highlights: TVB Stuttgart vs. Füchse Berlin – HBL",
      "author": "3 Min"
    },
    {
      "title": "Zittersieg in Lemgo! Magdeburg bleibt Füchsen auf den Fersen – Die Highlights im Video",
      "url": "https://www.welt.de/sport/handball/video256203106/Video-Highlights-TBV-Lemgo-Lippe-vs-SC-Magdeburg-HBL.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256203662/9917938077-ci16x9-w200/Image-683ec7ef2087972c1a97dffd.jpg",
      "image_title": "Video-Highlights: TBV Lemgo Lippe vs. SC Magdeburg – HBL",
      "author": "3 Min"
    },
    {
      "title": "„Diese Ausgaben auf der Torwartposition hat kein anderer Verein der Welt“",
      "teaser": "Dem FC Bayern steht ein Sommer mit einigen Personalrochaden bevor. Rekordnationalspieler Lothar Matthäus erklärt, wo der deutsche Fußballmeister Einsparungen vornehmen kann – und wo dringend Veränderungen benötigt werden.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256207756/9837930187-ci23x11-w200/FC-Bayern-Muenchen-Teams-Celebrate-Winning-The-Leagues.jpg",
      "image_title": "FC Bayern: Matthäus – „Diese Ausgaben auf Torwartposition hat kein anderer Klub der Welt“",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "Der Senkrechtstarter der Liga kann gegen Ronaldo seine Saison krönen",
      "teaser": "Nick Woltemade ist der Shootingstar der Bundesliga. Bei Werder Bremen verkannt entwickelte er sich beim VfB Stuttgart zum Topstürmer. Gegen Portugal um Superstar Cristiano Ronaldo wird er nun wohl für Deutschland debütieren. Und ruft das Interesse europäischer Topklubs hervor.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/vfb-stuttgart/mobile256202604/8907938347-ci23x11-w200/Germany-Training-Session-And-Press-Conference.jpg",
      "image_title": "Nations League: Nick Woltemade kann gegen Cristiano Ronaldo seine Saison krönen",
      "author": "Julien Wolff"
    },
    {
      "title": "Transferpoker ist eröffnet – Jobe Bellingham will zum BVB",
      "teaser": "Drei Jahre spielte Jude Bellingham für den BVB. Der jüngere Bruder des englischen Superstars soll den Dortmundern nun seine Zusage gegeben haben. Jetzt hängt es an der Ablösesumme für den stark umworbenen 19-Jährigen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile256202542/3937935897-ci23x11-w200/Jobe-Bellingham.jpg",
      "image_title": "ARCHIV - 24.08.2024, Großbritannien, Sunderland: Sunderlands Jobe Bellingham klatscht während im Spiel der englischen Football League Championship gegen Burnley. (zu dpa «Bericht: Bellingham-Bruder Jobe will zum BVB») Foto: Richard Sellers/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der erste Olympia-Sieger ist der HSV",
      "teaser": "Ein Teil der Hamburger Olympiabewerbung ist ein Stadionneubau im Volkspark – und der soll unabhängig von einem Erfolg der Kandidatur kommen. Die Zuschauerkapazität könnte langfristig auf 70.000 Plätze steigen – und auch für den FC St. Pauli dürfte die Entwicklung attraktiv werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256198476/4127937827-ci23x11-w200/Image-683ae5307b0d59299d9655a1.jpg",
      "image_title": "So in etwas könnte das Zusammenspiel der Arenen im Volkspark aussehen"
    },
    {
      "title": "130 Millionen Euro sind nicht genug – Leverkusen lehnt zweites Liverpool-Angebot für Wirtz ab",
      "teaser": "Der angestrebte Wechsel von Florian Wirtz zum FC Liverpool zieht sich. Bayer Leverkusen soll mit dem Angebot der „Reds“ bisher nicht zufrieden sein. Hilft die Verrechnung eines anderen Profis weiter bei den zähen Verhandlungen?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/bayer-leverkusen/mobile256197646/9817930247-ci23x11-w200/SC-Freiburg-Bayer-Leverkusen.jpg",
      "image_title": "ARCHIV - 04.05.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - Bayer Leverkusen, 32. Spieltag, Europa-Park Stadion. Leverkusens Florian Wirtz beobachtet das Spiel. (zu dpa: «Hamann zu Wirtz: «Weltverein Liverpool wird aufpassen»») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwerer Schlag für Union – Hollerbach wechselt zu Bundesliga-Konkurrenten",
      "teaser": "Benedict Hollerbach verlässt nach zwei Jahren den 1. FC Union Berlin und schließt sich dem 1. FSV Mainz 05 an. Beim Conference-League-Teilnehmer erhält der Stürmer einen langfristigen Vertrag. Für Union ist das eine bittere Nachricht. Der Deal bringt dem Klub aber viel Geld.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-union-berlin/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-union-berlin/mobile256196260/5787938077-ci23x11-w200/1-FC-Union-Berlin-VfL-Wolfsburg.jpg",
      "image_title": "ARCHIV - 06.04.2025, Berlin: Fußball: Bundesliga, 1. FC Union Berlin - VfL Wolfsburg, 28. Spieltag, An der Alten Försterei. Berlins Benedict Hollerbach jubelt über sein Tor zum 1:0. (zu dpa: «Mainz 05 holt Union-Torjäger Hollerbach») Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann bin ich gut geschützt“ – Ter Stegen und ein drohender Abschied aus Barcelona",
      "teaser": "Marc-André ter Stegen bereitet sich mit der Nationalelf auf das Final Four der Nations League vor. Doch der auch der Torwart hat die Berichte aus Spanien mitbekommen. Angeblich möchte ihn der FC Barcelona loswerden. Er spricht Klartext.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256195716/5917933807-ci23x11-w200/Niederlande-Deutschland.jpg",
      "image_title": "ARCHIV - 10.09.2024, Niederlande, Amsterdam: Fußball, Nations League A, Niederlande - Deutschland, Gruppenphase, Gruppe 3, Spieltag 2, Johann Cruyff ArenA, Deutschlands Torhüter Marc-André ter Stegen schaut dem Ball hinterher. (zu dpa: «Nagelsmann legt los: Das müssen Fans zum Final Four wissen») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nichts für Fußball-Romantiker, doch dieses PSG hat große Anerkennung verdient",
      "teaser": "Zum ersten Mal in seiner Historie gewinnt Paris Saint-Germain die Champions League. Finanziert wird der Klub aus Katar und ist Feindbild der Fußball-Traditionalisten. Doch diese Mannschaft rechtfertigt jede Sympathie. Und auch die Fans sind beeindruckend.",
      "url": "https://www.welt.de/sport/fussball/article256195276/Immer-noch-nichts-fuer-Fussball-Romantiker-doch-dieses-PSG-hat-Liebe-verdient.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256195240/5807930897-ci23x11-w200/Paris-Saint-Germain-s-Qatari-presid.jpg",
      "image_title": "Immer noch nichts für Fußball-Romantiker, doch dieses PSG hat Liebe verdient",
      "author": "Julien Wolff"
    },
    {
      "title": "Nach dem Debakel gegen PSG denkt Inter Mailands Trainer an Rücktritt",
      "teaser": "Muss sich Inter Mailand nach der Münchner Endspiel-Schmach gegen PSG einen neuen Trainer suchen? Simone Inzaghi legt sich nicht fest. An Alternativen mangelt es ihm nicht. Dem Chefcoach liegt ein Angebot über 50 Millionen Euro vor.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile256195070/3017938497-ci23x11-w200/Champions-League-Final-Paris-St-Germain-v-Inter-Milan.jpg",
      "image_title": "Saudi-Arabien? Nach Debakel gegen PSG denkt Inter Mailands Trainer an Rücktritt"
    },
    {
      "title": "Desaströse Saison – chancenloses Alba fliegt gegen Ulm aus den Play-offs",
      "teaser": "Abgeschlagener Letzter in der Euro League, frühes Aus im Pokal und jetzt chancenlos in der ersten Play-off-Runde gegen Ulm: Alba Berlin spielt eine desaströse Saison. Gegen Ulm kassiert das einzige Spitzenteam drei klare Niederlagen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256167526/0887931037-ci23x11-w200/Alba-Berlin-ratiopharm-Ulm.jpg",
      "image_title": "Alba Berlin - ratiopharm Ulm"
    },
    {
      "title": "Wertvollster Spieler – Zum Dank schenkt er jedem Mitspieler eine Rolex",
      "teaser": "Erstmals wurde Shai Gilgeous-Alexander zum wertvollsten Spieler der US-Basketballliga gewählt. Im Moment seines größten Erfolgs präsentiert der Ausgezeichnete exklusive Geschenkpakete für seine Teamkollegen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256159608/9507930597-ci23x11-w200/Timberwolves-Thunder-Basketball.jpg",
      "image_title": "Oklahoma City Thunder guard Shai Gilgeous-Alexander reacts during the second half of Game 2 of an NBA basketball Western Conference Finals playoff series against the Minnesota Timberwolves Thursday, May 22, 2025, in Oklahoma City. (AP Photo/Nate Billings)"
    },
    {
      "title": "Heimpleite gegen Ulm – Alba Berlin droht das frühe Play-off-Aus",
      "teaser": "Alba Berlin hat im zweiten Play-Off-Spiel gegen Ulm eine lange Zeit erschreckend schwache Vorstellung gezeigt. Erst im letzten Viertel konnte sich das Team vor den Augen Franz Wagners steigern. Auch Dennis Schröder erlebt eine Pleite seines Teams.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256156174/4697939927-ci23x11-w200/Alba-Berlin-ratiopharm-Ulm.jpg",
      "image_title": "21.05.2025, Berlin: Basketball: Bundesliga, Alba Berlin - ratiopharm Ulm, Meisterschaftsrunde, Viertelfinale, 2. Spieltag, Uber Arena. Albas David McCormack (M) kämpft gegen Noa Essengue von ratiopharm Ulm um den Ball. Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorentscheidung im Titelkampf? Füchse Berlin setzen dickes Ausrufezeichen",
      "teaser": "Die Füchse Berlin lassen dem direkten Verfolger MT Melsungen keine Chance und setzen im Titelkampf ein echtes Statement. Einmal mehr ist Welthandballer Mathias Gidsel der überragende Akteur. Nun zeichnet sich die erste Meisterschaft der Klubgeschichte ab.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256187862/4327932987-ci23x11-w200/Fuechse-Berlin-MT-Melsungen.jpg",
      "image_title": "Füchse Berlin - MT Melsungen"
    },
    {
      "title": "„Unser Herz und Willen waren unglaublich“ – Flensburgs großer Triumph",
      "teaser": "Kevin Möller, der dänische Torhüter der SG Flensburg-Handewitt, zeigt im Finale der Handball-European-League eine Weltklasseleistung mit 19 Paraden. Sein Einsatz sichert den Norddeutschen den Titel gegen Montpellier HB.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256169854/7677932127-ci23x11-w200/Montpellier-HB-SG-Flensburg-Handewitt.jpg",
      "image_title": "dpatopbilder - 25.05.2025, Hamburg: Handball: EHF European League, Montpellier HB - SG Flensburg-Handewitt, Final Four, Finale, Barclays Arena, Flensburgs Torwart Kevin Möller hält die Trophäe nach der Siegerehrung in der Fankurve. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kontrolle verloren“ – Meister-Trainer bricht während Spiel zusammen",
      "teaser": "Christian Berge spielte einst in der Handball-Bundesliga für die SG Flensburg-Handewitt. Als Trainer des norwegischen Meisters Kolstad erlebt er nun während der Titelentscheidung einen Moment des Schreckens.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256157382/1917936467-ci23x11-w200/Handball-EM-Schweden-Norwegen.jpg",
      "image_title": "ARCHIV - 24.01.2018, Kroatien, Zagreb: Handball: EM, Schweden - Norwegen, Hauptrunde, Gruppe 1, 3. Spieltag am 24.01.2018 in der Arena Zagreb in Zagreb (Kroatien). Der norwegische Trainer Christian Berge beobachtet das Spiel hockend am Seitenrand und hält sich eine Hand vor den Mund. (zu dpa: «Herzflimmern: Handball-Trainer bricht beim Spiel zusammen») Foto: Darko Bandic/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Verstappen holt die schmutzige Version hervor, die er hinter sich gelassen hatte“",
      "teaser": "Max Verstappens Aktion gegen Ende des Formel-1-Rennens in Barcelona sorgt für Zünd- und Gesprächsstoff. Auch in den internationalen Medien, die nach dem Großen Preis von Spanien hart mit dem Niederländer ins Gericht gehen.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256197572/0007935867-ci23x11-w200/Grosser-Preis-von-Spanien.jpg",
      "image_title": "Rückfall in vergessen geglaubte Zeiten: Beim Grand Prix von Spanien rammt Max Verstappen Geroge Russell mit Absicht"
    },
    {
      "title": "Piastri siegt, Verstappen rammt und wütet",
      "teaser": "Formel-1-Pilot Max Verstappen und Red Bull versuchen beim Großen Preis von Spanien alles, doch der Risiko-Plan geht nicht auf. Stattdessen rammt der Niederländer einen Rivalen und wird bestraft. WM-Spitzenreiter Ocar Piastri zieht davon.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256196858/5847930257-ci23x11-w200/Spanish-Grand-Prix-Race-Circuit-de-Barcelona-Catalunya.jpg",
      "image_title": "01.06.2025, Spanien, Barcelona: First place McLaren's Oscar Piastri celebrates with the team after the race at the Circuit de Barcelona-Catalunya, Spain. Picture date: Sunday June 1, 2025. Foto: Bradley Collyer/PA Wire/dpa"
    },
    {
      "title": "„Gemütslage am Wirtschaftsstandort Deutschland reicht offenbar nicht aus“",
      "teaser": "Seit fünf Jahren gibt es kein Formel-1-Rennen in Deutschland. Wenig deutet darauf hin, dass es bald ein Comeback gibt. Toto Wolff sieht dafür einen klaren Grund. Nach Ansicht des Mercedes-Teamchefs ist es eine sehr Deutschland-spezifische Grundhaltung.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256187850/5597938987-ci23x11-w200/Formula-One-Pre-Season-Testing-Day-One-Bahrain-International-Circuit.jpg",
      "image_title": "Formula One Pre-Season Testing - Day One - Bahrain International Circuit. Mercedes team principal Toto Wolff on day one of pre-season testing at the Bahrain International Circuit, Sakhir. Picture date: Wednesday February 26, 2025. See PA story AUTO Bahrain. Photo credit should read: David Davies/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:79191714"
    },
    {
      "title": "Wieder kein Titel – Deutschland verliert gegen Portugal",
      "teaser": "Deutschland verliert das Halbfinale gegen Portugal und scheidet aus der Nations League aus. Das Team von Julian Nagelsmann kann die vielen Ausfälle nicht kompensieren und verliert verdient. Deutschland gegen Portugal – der Liveticker zum Nachlesen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256211754/0667937847-ci23x11-w200/Germany-Portugal-Nations-League-Soccer.jpg",
      "image_title": "Germany's Jonathan Tah, center, Joshua Kimmich, right, and Aleksandar Pavlovic are dejected after Portugal's Cristiano Ronaldo scored his side's second goal during the Nations League semifinal soccer match between Portugal and Germany at the Munich Football Arena, in Munich, Germany, Wednesday, June 4, 2025. (AP Photo/Matthias Schrader)"
    },
    {
      "title": "Zverev scheitert im Viertelfinale an Novak Djokovic",
      "teaser": "Alexander Zverev muss weiter auf seinen ersten Grand-Slam-Titel warten. Deutschlands bester Tennisspieler verliert bei den French Open sein Viertelfinale gegen Novak Djokovic. Zverev gegen Djokovic – so lief das Spiel, der Liveticker zum Nachlesen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256211748/9247937037-ci23x11-w200/2025-French-Open-Day-Eleven.jpg",
      "image_title": "PARIS, FRANCE - JUNE 04: Alexander Zverev of Germany plays a backhand against Novak Djokovic of Serbia during the Men's Singles Quarter Final match on Day Eleven of the 2025 French Open at Roland Garros on June 04, 2025 in Paris, France. (Photo by Tim Goode/Getty Images)"
    },
    {
      "title": "Balljunge legte bei Kimmich-Ecke auf – jetzt löst der DFB sein Versprechen ein",
      "teaser": "Beim 3:3 im März gegen Italien hat ein Balljunge vor einer Ecke der deutschen Elf eine zündende Idee – und leitet ein Tor von Jamal Musiala ein. Im Anschluss wird der 15 Jahre alte Schüler gefeiert. Nun löst der DFB ein Versprechen ein, dass er damals gab.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256205924/5167934317-ci23x11-w200/GER-Deutschland-GER-vs-Italien-ITA-Fussball-Laenderspiel-UEFA-Nations-League-Viertelfinale.jpg",
      "image_title": "Balljunge, der Joshua Kimmich, den Ball zum Eckball zum Tor zum geworfen hat GER, Deutschland (GER) vs Italien (ITA), Fussball, UEFA Nations League Viertelfinale Runde 2, 23.03.2025. Foto: Eibner-Pressefoto/Florian Wiegand"
    },
    {
      "title": "Neuer Job für Mats Hummels – Weltmeister wird Fernseh-Experte",
      "teaser": "Nach 18 Jahren als Profi beendet Mats Hummels seine Spielerkarriere. Und findet direkt einen neuen Job. Er wird TV-Experte in der Champions League. Prime Video findet zudem einen Nachfolger für den scheidenden Moderator Alexander Schlüter.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256210068/9657930597-ci23x11-w200/FC-Torino-AS-Roma.jpg",
      "image_title": "25.05.2025, Italien, Turin: Fußball, Männer, Italien, Serie A, FC Torino - AS Roma, Stadio Grande Torino: Mats Hummels vom AS Rom applaudiert den Fans nach seinem letzten Auftritt nach dem Schlusspfiff. Foto: Jonathan Moscrop/CSM via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "Tennis-Märchen in Paris – die Nummer 361 der Weltrangliste steht im Halbfinale",
      "teaser": "Die French Open erleben ein Tennis-Wunder. Eine Lokalmatadorin, die nur dank einer Wild Card mitspielen darf, steht sensationell im Halbfinale. Dort wartet die Nummer zwei der Welt. Zuvor sorgte Lois Boisson unfreiwillig für Schlagzeilen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256210774/4697930607-ci23x11-w200/French-Open.jpg",
      "image_title": "Tennis - French Open - Roland Garros, Paris, France - June 4, 2025 France's Lois Boisson celebrates after winning her quarter final match against Russia's Mirra Andreeva REUTERS/Lisi Niesner"
    },
    {
      "title": "Wück beendet Hängepartie und verzichtet auf Star des FC Bayern bei EM",
      "teaser": "Die erste große Frage vor der Fußball-EM im Juli beantwortet Bundestrainer Christian Wück frühzeitig. Er verzichtet auf die lange verletzte Mittelfeldspielerin Lena Oberdorf von Bayern München. Wück beruft sich dabei auf Eindrücken der vergangenen Tage.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256209464/6197933617-ci23x11-w200/Lena-Oberdorf.jpg",
      "image_title": "ARCHIV - 11.05.2025, Bayern, München: Fußball, Frauen, Bundesliga, Bayern München - SGS Essen, 22. Spieltag, FC Bayern Campus. Münchens Lena Oberdorf vor dem Spiel auf der Bank. (zu dpa: «Hängepartie vorbei: DFB-Team fährt ohne Lena Oberdorf zur EM») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich wollte etwas zurückgeben an meine Familie, die Stadt, den Verein“",
      "teaser": "Philipp Grubauer ist einer von fünf Deutschen, die den Stanley Cup gewonnen haben. Obwohl Deutschlands bester Eishockey-Torwart sein halbes Leben in den USA verbracht hat, ist er seiner Heimat sehr verbunden. Ein bayerisches Kulturgut bringt der Rosenheimer den Amerikanern im Zweitjob näher.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256199346/9787936257-ci23x11-w200/Image-683d88dcd685b848d1b730a2.jpg",
      "image_title": "TPL2025 Philipp Grubauer Germany's Top 50 - The Power List - 2025",
      "author": "Stephan Flohr"
    },
    {
      "title": "„Ich wurde als Nazi beschimpft und bekam Fotos mit Hitlergrüßen“",
      "teaser": "Schwimm-Weltmeisterin Angelina Köhler schrammte in Paris knapp an Bronze vorbei. Die drittplatzierte Chinesin war in einen Dopingskandal verwickelt – Köhler äußerte sich dazu. Und erntete Hass.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256207846/8327931037-ci23x11-w200/Berlin-Deutschland-25-04-2025-Berlin-Swim-Open-2025.jpg",
      "image_title": "Berlin Deutschland 25.04.2025: Berlin Swim Open 2025, Vorlaeufe, Angelina Koehler, SG Neukoelln Berlin (Photo by JoKleindl)",
      "author": "Steven Jörgensen"
    },
    {
      "title": "„Auf einmal war Döner essen ein Problem“, klagt Undav",
      "teaser": "Nationalspieler Deniz Undav spricht in einem Interview darüber, wie im Internet geäußerte Kritik ihm zugesetzt habe. Der Stürmer des VfB Stuttgart berichtet, dass sie stetig mehr wurde. Einen Vorwurf bezeichnet er als „Schwachsinn“.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256207482/0227931637-ci23x11-w200/Deniz-Undav.jpg",
      "image_title": "Nationalmannschaft: „Auf einmal war Döner essen ein Problem“, klagt Undav"
    },
    {
      "title": "Der ewige Ronaldo – bis es beim Zuschauen weh tut",
      "teaser": "Auch mit 40 Jahren denkt Weltstar Ronaldo nicht an das Ende seiner Karriere. Der Portugiese sagt: „Die Geschichte? Wird weitergeschrieben.“ Aber es gibt Kritik an dem Fußballidol – sogar in seiner Heimat.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256207626/2547932617-ci23x11-w200/Portugal-vs-Denmark-UEFA-Nations-League-Quarter-finals-2024-25.jpg",
      "image_title": "Cristiano Ronaldo of Portugal scores and celebrates his teams second goal during the Nations League Quarter-finals match between Portugal and Denmark at JosÃ© Alvalade Stadium, Lissabon, Portugal on March 23, 2025. (Photo by Ulrik Pedersen/NurPhoto)",
      "author": "Florian Haupt"
    },
    {
      "title": "Wie geht es eigentlich Ringo, dem EM-Vogel der Nationalspieler?",
      "teaser": "Während der EM 2024 bemühen sich die deutschen Nationalspieler um ein Haustier. Weil ein Pflegehund auf Ablehnung bei einem Verteidiger stößt, zieht ein Kanarienvogel ins Quartier der Mannschaft. Inzwischen hat Ringo ein neues Zuhause. Wie ergeht es ihm?",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256203364/1367938557-ci23x11-w200/Image-683ec3e72087972c1a97df58.jpg",
      "image_title": "EM-Vogel der Nationalmannschaft"
    },
    {
      "title": "„Unser Ziel ist, dem Land einen Titel zu schenken“",
      "teaser": "Im Halbfinale der Nations League trifft Deutschland auf Portugal. Leon Goretzka sieht einen ganz besonderen Anreiz bei dem Turnier. Sein Trainer Julian Nagelsmann macht einem jungen Stürmer Hoffnung auf ein Debüt. Und lobt Cristiano Ronaldo.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256206648/6617932107-ci23x11-w200/Abschlusstraining-Fussball-Nationalmannschaft-Maenner.jpg",
      "image_title": "Fußball: Julian Nagelsmann und Leon Goretzka über Cristiano Ronaldo",
      "author": "Julien Wolff"
    },
    {
      "title": "Historischer Gold-Coup einer jungen deutschen Synchronschwimmerin",
      "teaser": "Im Dezember noch als Deutschlands Nachwuchssportlerin des Jahres geehrt, gelingt Synchronschwimmerin Klara Bleyer jetzt ihr erster großer Einzelsieg auf internationaler Bühne: Die 21-Jährige avanciert in Portugal zur neuen Europameisterin. Das gelang zuvor noch keiner Deutschen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256206190/4457934387-ci23x11-w200/Serbia-European-Swimming-Championships.jpg",
      "image_title": "Germany's Klara Bleyer competes during women's solo technical final event at the European Aquatics Championships in Belgrade, Serbia, Tuesday, June 11, 2024. (AP Photo/Darko Bandic)"
    },
    {
      "title": "Boxverband gibt in der Geschlechter-Debatte Fehler zu – wegen Khelif",
      "teaser": "Seit den Olympischen Spielen von Paris ist kaum Ruhe reingekommen in die hitzige Geschlechter-Debatte im Boxen. Jetzt entschuldigt sich der Box-Weltverband öffentlich – aber nicht für die Entscheidung, Geschlechter-Tests einzuführen.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://img.welt.de/img/sport/boxen/mobile256205928/1327936857-ci23x11-w200/Khelif-Sex-Test-Boxing.jpg",
      "image_title": "Algeria's Imane Khelif poses after defeating China's Yang Liu to win gold in their women's 66 kg final boxing match at the 2024 Summer Olympics, Friday, Aug. 9, 2024, in Paris, France. (AP Photo/Ariana Cubillos, File)"
    },
    {
      "title": "Leon Draisaitls große Chance zur Rache und Krönung seiner Karriere",
      "teaser": "Dieses Jahr soll es endlich klappen. Eishockey-Star Leon Draisaitl will den Stanley Cup in die Höhe heben. Vor der Final-Revanche gegen Nico Sturms Florida Panthers spricht einiges für die Edmonton Oilers.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256205704/6007933097-ci23x11-w200/Dallas-Stars-v-Edmonton-Oilers-Game-Four.jpg",
      "image_title": "Stanley Cup: Leon Draisaitls große Chance zur Rache und Krönung seiner Karriere"
    },
    {
      "title": "Zverev fordert Djokovic – „Es wird ein harter Kampf, aber ich werde bereit sein“",
      "teaser": "Auf Alexander Zverev wartet bei den French Open in Paris der erste Härtetest. Besteht er ihn, folgen weitere Proben, die es in sich haben. Der Weg ins Finale ist für den besten deutschen Tennisspieler äußerst schwierig.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256203922/3237936187-ci23x11-w200/2025-French-Open-Day-Nine.jpg",
      "image_title": "PARIS, FRANCE - JUNE 02: Alexander Zverev of Germany plays a forehand against Tallon Griekspoor of Netherlands during the Men's Singles Fourth Round match on Day Nine of the 2025 French Open at Roland Garros on June 02, 2025 in Paris, France. (Photo by Julian Finney/Getty Images)"
    },
    {
      "title": "Deshalb ist das Duell mit Portugal so wichtig für die WM",
      "teaser": "Es geht in dieser Woche für Julian Nagelsmann nicht nur um den Titel in der Nations League. Die deutsche Fußball-Nationalmannschaft kann nur mit Siegen dem besten WM-Lostopf näherkommen. Der Bundestrainer rechnet fleißig mit.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256203258/5347937517-ci23x11-w200/Germany-s-head-coach-Julian-Nagelsm.jpg",
      "image_title": "31.05.2025, Bayern, Herzogenaurach: Fußball, Nationalmannschaft, Männer, Nations League, vor dem Final Four: Deutschlands Bundestrainer Julian Nagelsmann in Aktion während des Trainings. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kahn zieht sein 50-Millionen-Angebot für französischen Traditionsklub zurück",
      "teaser": "Girondins Bordeaux ist bis in die vierte Liga abgestürzt. Oliver Kahn wollte den Traditionsklub aus Frankreich mit einer Investoren-Gruppe retten. Jetzt verzichtet der ehemalige Weltklasse-Torwart auf ein 50-Millionen-Euro-Investment. In einer öffentlichen Erklärung nennt er die Gründe.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256202418/0957930657-ci23x11-w200/2-BL-24-25-Karlsruher-SC-Hannover-96.jpg",
      "image_title": "2. Bundesliga - Karlsruher SC - Hannover 06 am 04.05.2025 im BBBank Wildpark in Karlsruhe Der ehemalige deutsche national Torwart Oliver Kahn beim Spiel Foto: osnapix DFL and DFB regulations prohibit any use of photographs as image sequences and/or quasi-video"
    },
    {
      "title": "„Das sind schon krasse Zahlen“, sagt Kimmich über Ronaldo",
      "teaser": "In seinem Jubiläumsspiel trifft Joshua Kimmich bei der Seitenwahl vermutlich einen Megastar. Vor der Leistung von Cristiano Ronaldo hat der DFB-Kapitän großen Respekt. Das einzige direkte Duell ging aber an den Deutschen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256202332/1357938187-ci23x11-w200/Fussball-Pressekonferenz-Nationalmannschaft-Maenner.jpg",
      "image_title": "02.06.2025, Bayern, Herzogenaurach: Fußball: Nationalmannschaft, vor dem Nations-League-Halbfinale Deutschland - Portugal, Deutschlands Joshua Kimmich spricht während der Pressekonferenz. Foto: Federico Gambarini/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erst verschluckt er eine Fliege, dann gibt der Gegner auf – Zverev steht im Viertelfinale",
      "teaser": "Alexander Zverev steht im Viertelfinale der French Open. Deutschlands bester Tennisspieler profitiert von der verletzungsbedingten Aufgabe seines Gegners. In dem kurzen Spiel nahm Zverev einen unfreiwilligen Snack zu sich. Jetzt trifft er auf Novak Djokovic.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256199660/9767936607-ci23x11-w200/Germany-s-Alexander-Zverev-eyes-the.jpg",
      "image_title": "Germany's Alexander Zverev eyes the ball as he plays a backhand return to Netherlands' Tallon Griekspoor during their men's singles match on day 9 of the French Open tennis tournament on Court Suzanne-Lenglen at the Roland-Garros Complex in Paris on June 2, 2025. (Photo by Dimitar DILKOFF / AFP)"
    },
    {
      "title": "„Eine einfache und effektive Übung, die man morgens ohne Probleme durchführen kann“",
      "teaser": "Frauen können beim Sport viel mehr aus ihrem Körper herausholen, weiß Rebecca Sänger. Die Unfallchirurgin erklärt, wie Sie die Leistung steigern und Verletzungen vermeiden. Außerdem gibt sie wertvolle Tipps für effektives Krafttraining.",
      "url": "https://www.welt.de/gesundheit/plus256187686/Fitness-Das-ist-der-beste-Zeitpunkt-fuer-neue-Trainingseinheiten-oder-Krafttraining.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256198540/9747935057-ci23x11-w200/Woman-drinking-after-hard-workout.jpg",
      "image_title": "Woman after fitness workout,drinking outdoor in the city.",
      "author": "Jonas Feldt"
    },
    {
      "title": "Warum die Nations League für Nagelsmann so wichtig ist",
      "teaser": "Julian Nagelsmann strebt mit der deutschen Nationalelf den Gewinn der Nations League an. Früher hielten viele den Wettbewerb für sinnlos. Für den Bundestrainer ist das Final Four ein wichtiger Test für die WM. Joachim Löw schwärmt von ihm. Und spricht über Florian Wirtz.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256202328/7257930267-ci23x11-w200/Julian-Nagelsmann.jpg",
      "image_title": "ARCHIV - 09.09.2024, Niederlande, Amsterdam: Fußball, Nationalmannschaft, Nations League, Abschlusstraining vor dem Spiel in den Niederlanden, Deutschlands Bundestrainer Julian Nagelsmann in Aktion während des Abschlusstrainings in Amsterdam. Bundestrainer Julian Nagelsmann hat den Kader für die beiden Länderspiele gegen Italien zusammengestellt. (zu dpa: «Der Kader der Fußball-Nationalmannschaft») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "„Mein Anspruch ist es, gut zu sein. Und dafür übe ich mich auch in Verzicht“",
      "teaser": "Ihr Vater ist eine TV-Legende. Doch Laura Wontorra ging ihren eigenen Weg und ist eine der bekanntesten Sportmoderatorinnen Deutschlands. Ein Gespräch über Work-Life-Balance, eine sich wandelnde Medienwelt – und Vicky Leandros.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256198112/7537935167-ci23x11-w200/Image-683d585a72b82d20ec758705.jpg",
      "image_title": "TPL2025 Laura Wontorra Germany's Top 50 - The Power List - 2025",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Switolina widmet ihre Siege den Kindern in der Ukraine",
      "teaser": "Jelina Switolina trumpft in Paris groß auf und fordert jetzt die Seriensiegerin der French Open. Mit ihren Siegen will die Ukrainerin vor allem den Kindern helfen, die unter dem russischen Angriffskrieg leiden.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256197940/9757937577-ci23x11-w200/French-Open-Tennis.jpg",
      "image_title": "Ukraine's Elina Svitolina celebrates beating Italy's Jasmine Paolini during their fourth round match of the French Tennis Open, at the Roland-Garros stadium, in Paris, Sunday, June 1 2025. (AP Photo/Christophe Ena)"
    },
    {
      "title": "„Es ist nie zu spät, schwimmen zu lernen. Auch kraulen“",
      "teaser": "Erwachsene Nichtschwimmer sind nicht selten. Ihre Scham ist manchmal groß, die Überwindung für einen Kursus ebenso. Andere überschätzen sich. Schwimmen wirklich zu lernen, bietet neben Sicherheit viele weitere positive Aspekte. Zu spät ist es nie.",
      "url": "https://www.welt.de/sport/fitness/plus256141262/Erwachsene-Nichtschwimmer-Es-ist-nie-zu-spaet-schwimmen-zu-lernen-Auch-kraulen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256190656/2347936447-ci23x11-w200/Thirst-for-victory-and-goal-achievement-in-sports-Happy-woman-enjoying-her-win-and-first-place-i.jpg",
      "image_title": "Directly view of senior man and woman exercising in a swimming pool together. Active seniors holding a pipe and floating in a swimming pool looking at camera and smiling. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Ilse Mesch, 87, ein Leben in Bewegung",
      "teaser": "Mit 87 Jahren ist Ilse Mesch die älteste Teilnehmerin der großen Stadiongala beim Internationalen Deutschen Turnfest in Leipzig. Was die rüstige Lemgoerin täglich für ihre Fitness tut – und welchen großen Traum sie sich noch erfüllen möchte.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256175468/9177937847-ci23x11-w200/Image-683029207114e657db10f2d8.jpg",
      "image_title": "© Ralf Meier , Fürstenallee 47, 33102 Paderborn, mobil 0171 22 39 886 , meierpress@t-online.de, 08.05.2025 , lemgo: Ilse Mesch (87) aus Lemgo ist die aelteste Teilnehmerin an der detuschen Turtngala, Gymnastik-Oma mit Teilnehmern im Team Germany ...... Foto: meierpress",
      "author": "Melanie Haack"
    },
    {
      "title": "Wenn aus einem knackenden Wirbel ein Schlaganfall wird",
      "teaser": "Das Einrenken herausgesprungener Wirbel kann für Betroffene eine nahezu erlösende Wirkung haben. Doch dabei lauert auch eine große Gefahr in Form eines Schlaganfalls. Experte Alexander Srokovskyi erklärt, wie Patienten die Risiken minimieren können.",
      "url": "https://www.welt.de/sport/fitness/plus256149758/Rueckenschmerzen-Wenn-aus-einem-knackenden-Wirbel-ein-Schlaganfall-wird.html",
      "image_url": "https://img.welt.de/img/sport/mobile256149658/4647931557-ci23x11-w200/Neck-and-shoulder-pain.jpg",
      "image_title": "Muscular pain in the neck and shoulder area. Digital illustration, 3D render.",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Dieser 105-Jährige verblüfft bei den World Masters Games",
      "teaser": "Bei den World Masters Games, so etwas wie den Olympischen Spielen für die Ü-30-Athleten bis ins hohe Alter, sorgt ein Thailänder für Aufsehen. Sawang Janpram ist 105 Jahre alt. Und ein gutes Beispiel dafür, dass es nie zu spät ist, mit Sport zu beginnen.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256162496/8847932557-ci23x11-w200/Thailand-s-Sawang-Janpram-the-olde.jpg",
      "image_title": "Thailand's Sawang Janpram, the oldest competitor at the 2025 World Masters Games at 105 years old, competes during the men’s shot put for the 100+age group in Taipei on May 22, 2025. Sawang is unrivalled at the World Masters Games underway in Taiwan where he ranks as the oldest competitor and the only person in his age group. (Photo by I-Hwa Cheng / AFP) / TO GO WITH: Taiwan-Thailand-athletics-elderly, by Allison Jackson and Joy Chiang"
    },
    {
      "title": "„Klimmzüge sind für mich der ultimative Beweis für Kraft“",
      "teaser": "Im Alter von 63 Jahren fasst Ginny MacColl einen Entschluss: Sie will so lange trainieren, bis sie einen richtigen Klimmzug schafft. Seit zehn Jahren ist MacColl ein Fitness-Phänomen. Ihr Credo: „Es ist nie zu spät – und man ist nie zu alt.“ Hier erklärt sie ihren Weg.",
      "url": "https://www.welt.de/sport/fitness/plus256142182/Ginny-MacColl-Sie-ist-73-und-schafft-17-Klimmzuege-am-Stueck-Das-ist-ihr-Weg.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142486/4247938517-ci23x11-w200/American-Ninja-Warrior-Season-15.jpg",
      "image_title": "AMERICAN NINJA WARRIOR -- \"Qualifiers 4\" Episode -- Pictured: Ginny MacColl -- (Photo by: Elizabeth Morris/NBC via Getty Images)",
      "author": "Luisa Maria Horn"
    },
    {
      "title": "„Sitzen sich in der Grundschule krank“ – Zahl übergewichtiger Kinder steigt drastisch",
      "teaser": "Die Fitness-Branche boomt, doch die Zahl fettleibiger Kinder ist hoch wie nie: 2024 wurde ein Höchststand übergewichtiger Mädchen und Jungen erreicht. Eine Studie aus Baden-Württemberg liefert Einblicke – und zeigt einen Ausweg.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142624/8747932907-ci23x11-w200/Senior-doctor-measuring-12-year-old-obese-boy.jpg",
      "image_title": "Die dicken Kinder von Landau"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Nervenschlacht in der Verlängerung – Braunschweig zittert sich zum Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256158998/Video-Highlights-Braunschweig-zittert-sich-in-der-Verlaengerung-zum-Klassenerhalt-Zweitliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256178532/9037931067-ci16x9-w200/Eintracht-Braunschweig-1-FC-Saarbruecken.jpg",
      "image_title": "Video-Highlights: Braunschweig zittert sich in der Verlängerung zum Klassenerhalt - Zweitliga-Relegation"
    },
    {
      "title": "Drama in Elversberg – Heidenheim schafft Sekunden vor Schluss den Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256158996/Video-Highlights-Heidenheim-schafft-Sekunden-vor-Schluss-den-Klassenerhalt-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256173794/5497939817-ci16x9-w200/SV-Elversberg-v-1-FC-Heidenheim-1846-Bundesliga-Playoffs-Second-Leg.jpg",
      "image_title": "Video-Highlights: Heidenheim schafft Sekunden vor Schluss den Klassenerhalt - Bundesliga-Relegation"
    },
    {
      "title": "Außenrist-Traumpass, Tor aus 20 Metern – Braunschweig jubelt in Saarbrücken",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256144174/Video-Highlights-1-FC-Saarbruecken-vs-Eintracht-Braunschweig-Relegation-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256163840/0517934897-ci16x9-w200/1-FC-Saarbruecken-v-Eintracht-Braunschweig-Second-Bundesliga-Playoffs-First-Leg.jpg",
      "image_title": "Video-Highlights: 1. FC Saarbrücken vs. Eintracht Braunschweig – Relegation 2. Liga"
    },
    {
      "title": "FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256163562/Personalbeben-FC-Augsburg-feuert-Trainer-Jess-Thorup-wegen-Sandro-Wagner.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256163564/7517938497-ci16x9-w200/Jess-Thorup.jpg",
      "image_title": "Personalbeben: FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "author": "49 Sek"
    },
    {
      "title": "Wilder Schlagabtausch – Heidenheim feiert starkes Comeback gegen Elversberg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256144172/Video-Highlights-1-FC-Heidenheim-1846-vs-SV-Elversberg-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256158024/7977939057-ci16x9-w200/Heidenheim-s-Austrian-midfielder-1.jpg",
      "image_title": "Video-Highlights: 1. FC Heidenheim 1846 vs. SV Elversberg – Bundesliga-Relegation"
    },
    {
      "title": "„Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150532/Relegation-gegen-Heidenheim-Mit-wenig-Moeglichkeiten-eine-Menge-erreicht-Gelingt-Elversberg-der-grosse-Coup.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256150584/7817932777-ci16x9-w200/FC-Schalke-04-v-SV-07-Elversberg-Second-Bundesliga.jpg",
      "image_title": "Relegation gegen Heidenheim: „Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "author": "1 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/Heidenheim-in-der-Relegation-Wir-mussten-viele-Widerstaende-ueberwinden.html",
      "image_url": "https://img.welt.de/img/videos/mobile256150552/5807937897-ci16x9-w200/Frank-Schmidt.jpg",
      "image_title": "Heidenheim in der Relegation: „Wir mussten viele Widerstände überwinden“",
      "author": "1 Min"
    },
    {
      "title": "Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256148744/Bundesliga-Rueckkehr-Ausnahmezustand-in-Hamburg-Hier-feiern-100-000-HSV-Fans-den-Aufstieg.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256148794/8467931947-ci16x9-w200/Aufstiegsfeier-Hamburger-SV.jpg",
      "image_title": "Bundesliga-Rückkehr: Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "author": "54 Sek"
    },
    {
      "title": "Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256138064/Bundesliga-Saisonbilanz-Koeln-mit-61-Punkten-Meister-Das-hat-das-letzte-Mal-vor-ueber-20-Jahren-gereicht.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256138062/0307932947-ci16x9-w200/1-FC-Koeln-v-1-FC-Kaiserslautern-Second-Bundesliga.jpg",
      "image_title": "Bundesliga-Saisonbilanz: Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "author": "3 Min"
    },
    {
      "title": "Kein Finale: Woltemade nach Debüt vorzeitig zur U21-Auswahl",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256211860/Kein-Finale-Woltemade-nach-Debuet-vorzeitig-zur-U21-Auswahl.html"
    },
    {
      "title": "„Dann haben wir den Betrieb eingestellt“, sagt der Bundestrainer",
      "url": "https://www.welt.de/sport/fussball/article256211786/Julian-Nagelsmann-Dann-haben-wir-den-Betrieb-eingestellt-sagt-der-Bundestrainer.html"
    },
    {
      "title": "Wieder kein Grand-Slam-Titel – Djokovic‘ Stoppbälle entnerven Zverev",
      "url": "https://www.welt.de/sport/tennis/article256211822/French-Open-Wieder-kein-Grand-Slam-Titel-Djokovic-Stoppbaelle-entnerven-Zverev.html"
    },
    {
      "title": "Zverev enttäuscht gegen Djokovic: Aus bei den French Open",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256211810/Zverev-enttaeuscht-gegen-Djokovic-Aus-bei-den-French-Open.html"
    },
    {
      "title": "40-jähriger Ronaldo schießt Deutschland aus der Nations League",
      "url": "https://www.welt.de/sport/fussball/article256211544/Fussball-Cristiano-Ronaldo-schiesst-Deutschland-aus-der-Nations-League.html"
    },
    {
      "title": "Bei seinem 100. Länderspiel läuft Kimmich mit seinem Sohn an der Hand ins Stadion ein",
      "url": "https://www.welt.de/sport/fussball/article256211636/Nations-League-Deutschland-Portugal-Joshua-Kimmich-laeuft-mit-seinem-Sohn-ins-Stadion-ein.html"
    },
    {
      "title": "„Ich habe mal einen Wettbewerb für einen Aufsatz gewonnen. Ich habe über meinen Popo geschrieben“",
      "url": "https://www.welt.de/sport/fussball/article256211582/Nagelsmann-Ich-habe-einen-Aufsatz-Wettbewerb-gewonnen-Habe-ueber-meinen-Popo-geschrieben.html"
    },
    {
      "title": "Wieder kein Titel – Deutschland verliert gegen Portugal",
      "url": "https://www.welt.de/sport/fussball/article256210814/Nations-League-Halbfinale-Wieder-kein-Titel-Deutschland-verliert-gegen-Portugal.html"
    },
    {
      "title": "Zverev scheitert im Viertelfinale an Novak Djokovic",
      "url": "https://www.welt.de/sport/tennis/article256210656/Tennis-French-Open-Alexander-Zverev-verliert-im-Viertelfinale-gegen-Novak-Djokovic.html"
    },
    {
      "title": "Balljunge legte bei Kimmich-Ecke auf – jetzt löst der DFB sein Versprechen ein",
      "url": "https://www.welt.de/sport/article256204626/Nationalmannschaft-Balljunge-legte-bei-Kimmich-Ecke-auf-jetzt-loest-der-DFB-sein-Versprechen-ein.html"
    },
    {
      "title": "Neuer Job für Mats Hummels – Weltmeister wird Fernseh-Experte",
      "url": "https://www.welt.de/sport/fussball/article256210076/Champions-League-Neuer-Job-fuer-Mats-Hummels-Weltmeister-wird-Fernseh-Experte.html"
    },
    {
      "title": "Clubs offenbar einig: Kwasniok vor Wechsel zum 1. FC Köln",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256211146/Clubs-offenbar-einig-Kwasniok-vor-Wechsel-zum-1-FC-Koeln.html"
    },
    {
      "title": "Tennis-Märchen in Paris – die Nummer 361 der Weltrangliste steht im Halbfinale",
      "url": "https://www.welt.de/sport/tennis/article256210780/Lois-Boisson-Tennis-Maerchen-in-Paris-die-Nummer-361-der-Weltrangliste-steht-im-Halbfinale.html"
    },
    {
      "title": "«Incroyable»: Boisson sorgt für Tennis-Sensation in Paris",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256210482/Incroyable-Boisson-sorgt-fuer-Tennis-Sensation-in-Paris.html"
    },
    {
      "title": "Wück beendet Hängepartie und verzichtet auf Star des FC Bayern bei EM",
      "url": "https://www.welt.de/sport/fussball/article256209470/FC-Bayern-Verzicht-bei-Frauen-EM-auf-Oberdorf-Bundestrainer-Wueck-beendet-Haengepartie.html"
    },
    {
      "title": "Hängepartie vorbei: DFB-Team fährt ohne Lena Oberdorf zur EM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256208656/Haengepartie-vorbei-DFB-Team-faehrt-ohne-Lena-Oberdorf-zur-EM.html"
    },
    {
      "title": "„Diese Ausgaben auf der Torwartposition hat kein anderer Verein der Welt“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256207546/FC-Bayern-Matthaeus-Diese-Ausgaben-auf-Torwartposition-hat-kein-anderer-Klub-der-Welt.html"
    },
    {
      "title": "„Ich wollte etwas zurückgeben an meine Familie, die Stadt, den Verein“",
      "url": "https://www.welt.de/sport/eishockey/article256199348/Eishockey-Nationaltorwart-Grubauer-Wollte-was-zurueckgeben-an-meine-Familie-die-Stadt.html"
    },
    {
      "title": "Dankbarer Goretzka ist Nagelsmanns Zusatz-Komponente",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256208162/Dankbarer-Goretzka-ist-Nagelsmanns-Zusatz-Komponente.html"
    },
    {
      "title": "DFL vergibt Lizenzen an alle 36 Bewerber",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256208080/DFL-vergibt-Lizenzen-an-alle-36-Bewerber.html"
    },
    {
      "title": "„Ich wurde als Nazi beschimpft und bekam Fotos mit Hitlergrüßen“",
      "url": "https://www.welt.de/sport/article256207774/Schimmen-Angelina-Koehler-Ich-wurde-als-Nazi-beschimpft-bekam-Fotos-mit-Hitlergruessen.html"
    },
    {
      "title": "„Auf einmal war Döner essen ein Problem“, klagt Undav",
      "url": "https://www.welt.de/sport/fussball/article256207640/Nationalmannschaft-Auf-einmal-war-Doener-essen-ein-Problem-klagt-Undav.html"
    },
    {
      "title": "Der ewige Ronaldo – bis es beim Zuschauen weh tut",
      "url": "https://www.welt.de/sport/fussball/article256188616/Nations-League-Der-ewige-Cristiano-Ronaldo-bis-es-beim-Zuschauen-weh-tut.html"
    },
    {
      "title": "Liverpool-Verhandlung: Wirtz dementiert Rückennummer-Wunsch",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256207392/Liverpool-Verhandlung-Wirtz-dementiert-Rueckennummer-Wunsch.html"
    },
    {
      "title": "Wie geht es eigentlich Ringo, dem EM-Vogel der Nationalspieler?",
      "url": "https://www.welt.de/sport/fussball/article256203370/Nationalmannschaft-Wie-geht-es-eigentlich-Ringo-dem-EM-Vogel-der-Nationalspieler.html"
    },
    {
      "title": "Nagelsmanns Botschaft an Wackelkandidaten wie Andrich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256207206/Nagelsmanns-Botschaft-an-Wackelkandidaten-wie-Andrich.html"
    },
    {
      "title": "„Unser Ziel ist, dem Land einen Titel zu schenken“",
      "url": "https://www.welt.de/sport/fussball/article256203088/Fussball-Julian-Nagelsmann-und-Leon-Goretzka-ueber-Cristiano-Ronaldo.html"
    },
    {
      "title": "Neun von elf: Nagelsmann blockt bei Startelf-Frage",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256206528/Neun-von-elf-Nagelsmann-blockt-bei-Startelf-Frage.html"
    },
    {
      "title": "Historischer Gold-Coup einer jungen deutschen Synchronschwimmerin",
      "url": "https://www.welt.de/sport/article256206194/Synchronschwimmen-Klara-Bleyer-feiert-historisches-EM-Gold.html"
    },
    {
      "title": "Boxverband gibt in der Geschlechter-Debatte Fehler zu – wegen Khelif",
      "url": "https://www.welt.de/sport/boxen/article256205932/Boxerin-Khelif-Boxverband-gibt-in-der-Geschlechter-Debatte-Fehler-zu.html"
    },
    {
      "title": "Leon Draisaitls große Chance zur Rache und Krönung seiner Karriere",
      "url": "https://www.welt.de/sport/eishockey/article256205710/Stanley-Cup-Leon-Draisaitls-grosse-Chance-zur-Rache-und-Kroenung-seiner-Karriere.html"
    },
    {
      "title": "Halbfinal-Kracher in Paris: Sabalenka trifft auf Swiatek",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256204316/Halbfinal-Kracher-in-Paris-Sabalenka-trifft-auf-Swiatek.html"
    },
    {
      "title": "Mitten im Millionenpoker: München-Spiel für Wirtz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256204120/Mitten-im-Millionenpoker-Muenchen-Spiel-fuer-Wirtz.html"
    },
    {
      "title": "Zverev fordert Djokovic – „Es wird ein harter Kampf, aber ich werde bereit sein“",
      "url": "https://www.welt.de/sport/tennis/article256203986/French-Open-Zverev-fordert-Djokovic-Es-wird-ein-harter-Kampf-aber-ich-werde-bereit-sein.html"
    },
    {
      "title": "DFB-Team komplett bereit - Neue Rasenstücke in München",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256203888/DFB-Team-komplett-bereit-Neue-Rasenstuecke-in-Muenchen.html"
    },
    {
      "title": "Der Senkrechtstarter der Liga kann gegen Ronaldo seine Saison krönen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/article256202614/Nations-League-Nick-Woltemade-kann-gegen-Cristiano-Ronaldo-seine-Saison-kroenen.html"
    },
    {
      "title": "Transferpoker ist eröffnet – Jobe Bellingham will zum BVB",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article256202548/Bundesliga-Fussball-Transferpoker-ist-eroeffnet-Jobe-Bellingham-will-zum-BVB.html"
    },
    {
      "title": "Deshalb ist das Duell mit Portugal so wichtig für die WM",
      "url": "https://www.welt.de/sport/fussball/article256202266/Rechenspiele-Deshalb-ist-das-Duell-mit-Portugal-so-wichtig-fuer-die-WM.html"
    },
    {
      "title": "Kahn zieht sein 50-Millionen-Angebot für französischen Traditionsklub zurück",
      "url": "https://www.welt.de/sport/fussball/article256202068/Oliver-Kahn-zieht-sein-50-Millionen-Angebot-fuer-Girondins-Bordeau-zurueck.html"
    },
    {
      "title": "Matthäus traut Kimmich den Länderspiel-Rekord zu - und mehr",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256202060/Matthaeus-traut-Kimmich-den-Laenderspiel-Rekord-zu-und-mehr.html"
    },
    {
      "title": "Bericht: Bellingham-Bruder Jobe will zum BVB",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256201504/Bericht-Bellingham-Bruder-Jobe-will-zum-BVB.html"
    },
    {
      "title": "„Das sind schon krasse Zahlen“, sagt Kimmich über Ronaldo",
      "url": "https://www.welt.de/sport/fussball/article256199950/Jubilaeum-fuer-DFB-Kapitaen-Das-sind-schon-krasse-Zahlen-sagt-Joshua-Kimmich-ueber-Ronaldo.html"
    },
    {
      "title": "Erst verschluckt er eine Fliege, dann gibt der Gegner auf – Zverev steht im Viertelfinale",
      "url": "https://www.welt.de/sport/tennis/article256199664/French-Open-Tennis-Gegner-gibt-verletzt-auf-Alexander-Zverev-steht-im-Viertelfinale.html"
    },
    {
      "title": "Gegner gibt auf: Zverev in Paris jetzt gegen Djokovic",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256199642/Gegner-gibt-auf-Zverev-in-Paris-jetzt-gegen-Djokovic.html"
    },
    {
      "title": "„Eine einfache und effektive Übung, die man morgens ohne Probleme durchführen kann“",
      "url": "https://www.welt.de/gesundheit/plus256187686/Fitness-Das-ist-der-beste-Zeitpunkt-fuer-neue-Trainingseinheiten-oder-Krafttraining.html"
    },
    {
      "title": "Warum die Nations League für Nagelsmann so wichtig ist",
      "url": "https://www.welt.de/sport/fussball/article256188062/Nationalmannschaft-Warum-die-Nations-League-fuer-Julian-Nagelsmann-so-wichtig-ist.html"
    },
    {
      "title": "Jubilar Kimmich und der Wandel zum Anführer von Gewinnern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256197584/Jubilar-Kimmich-und-der-Wandel-zum-Anfuehrer-von-Gewinnern.html"
    },
    {
      "title": "Verstappens später Rettungsversuch nach dem Kontrollverlust",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256197326/Verstappens-spaeter-Rettungsversuch-nach-dem-Kontrollverlust.html"
    },
    {
      "title": "Kimmich jagt den Matthäus-Rekord: «Schon eine Hausnummer»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256196742/Kimmich-jagt-den-Matthaeus-Rekord-Schon-eine-Hausnummer.html"
    },
    {
      "title": "Alarm bei Red Bull: Verstappen droht Sperre nach Wut-Rennen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256196286/Alarm-bei-Red-Bull-Verstappen-droht-Sperre-nach-Wut-Rennen.html"
    },
    {
      "title": "Verkaufskandidat? Ter Stegen sieht Zukunft klar bei Barça",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256195750/Verkaufskandidat-Ter-Stegen-sieht-Zukunft-klar-bei-Barca.html"
    },
    {
      "title": "«Anderer Wettbewerb»: Paris macht Zverev besser",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256195370/Anderer-Wettbewerb-Paris-macht-Zverev-besser.html"
    },
    {
      "title": "Randale nach PSG-Sieg: Tote, Verletzte und Festnahmen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256194998/Randale-nach-PSG-Sieg-Tote-Verletzte-und-Festnahmen.html"
    },
    {
      "title": "Lehmanns Skepsis bei ter Stegen und ein Votum für Leno",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256194604/Lehmanns-Skepsis-bei-ter-Stegen-und-ein-Votum-fuer-Leno.html"
    },
    {
      "title": "Einst Bayern-Kandidat, jetzt Finalheld: Umjubelter Doué",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256194562/Einst-Bayern-Kandidat-jetzt-Finalheld-Umjubelter-Doue.html"
    },
    {
      "title": "Pressestimmen: «Pariser sind die neuen Könige von Europa»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256194260/Pressestimmen-Pariser-sind-die-neuen-Koenige-von-Europa.html"
    },
    {
      "title": "Jubel im Himmel: Das Meisterwerk von PSG und Luis Enrique",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256194242/Jubel-im-Himmel-Das-Meisterwerk-von-PSG-und-Luis-Enrique.html"
    },
    {
      "title": "Zverev kommt in Schwung: Klarer Sieg gegen Hamburg-Champion",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256193842/Zverev-kommt-in-Schwung-Klarer-Sieg-gegen-Hamburg-Champion.html"
    },
    {
      "title": "Zweiter Versuch: Hamburg steigt ins Olympia-Rennen ein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256193576/Zweiter-Versuch-Hamburg-steigt-ins-Olympia-Rennen-ein.html"
    },
    {
      "title": "Titel und Tränen: Dunkel bejubelt EM-Gold, Toba tritt ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256193538/Titel-und-Traenen-Dunkel-bejubelt-EM-Gold-Toba-tritt-ab.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "Plünderungen, Krawalle, zwei Tote – Innenminister schimpft über „Barbaren“",
      "teaser": "Geplünderte Geschäfte, brennende Autos, Hunderte Festnahmen. Während Paris Saint-Germain einen historischen Sieg feiert, kam es in der französischen Hauptstadt zu schweren Krawallen mit Todesfall. Bei einer Feier in Südfrankreich wurde ein Fan erstochen.",
      "url": "https://www.welt.de/sport/fussball/champions-league/"
    },
    {
      "title": "Fit mit nur 6 Minuten Training pro Woche? Was mit unseren Körpern geschah",
      "teaser": "Mit lediglich sechs Minuten Training pro Woche Muskeln aufbauen, das Herz stärken und gesund bleiben: Mit diesem Versprechen wirbt ein Fitness-Anbieter. Geht das wirklich? Zwei unserer Reporter haben es getestet. Die Ergebnisse sind erstaunlich.",
      "url": "https://www.welt.de/sport/fitness/plus256051428/Muskeln-in-Rekordzeit-Wie-effektiv-ist-das-6-Minuten-Training-wirklich.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256074622/6217939397-ci23x11-w200/Image-681715e312ee6b68d1b881f0.jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Julien Wolff"
    },
    {
      "title": "Und dann tritt Papst Leo XIV. vor das Peloton",
      "teaser": "Es war wohl eine der letzten Entscheidungen von Papst Franziskus: Der Giro d'Italia macht auf der Schlussetappe Halt im Vatikan. Die Fahrer halten inne, Papst Leo XIV. segnet das Peloton und dankt den Athleten. „Sie sind hier immer willkommen.“",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256196406/1347932497-ci23x11-w200/Giro-d-Italia.jpg",
      "image_title": "01.06.2025, Vatikan, Vatikanstadt: Radsport: UCI WorldTour - Giro d'Italia, Rom (143,00 km), 21. Etappe. Flankiert von den Führenden des Rennens, dem Dänen Mads Pedersen (l-r), dem Mexikaner Isaac Del Toro, dem Briten Simon Yates und dem Italiener Lorenzo Fortunato, segnet Papst Leo XIV. die Gruppe vor dem Start der letzten Etappe des Giro d'Italia im Vatikan. Foto: Andrew Medichini/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Auftritt von Linkin Park war Müll, absoluter Müll“",
      "teaser": "Vor dem Champions-League-Finale zwischen Inter Mailand und Paris St. Germain treten Linkin Park und David Garrett auf. Die Fans ignorieren die Showacts weitgehend. Im Gegensatz zur niederländischen Fußball-Legende Marco van Basten.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile256194168/1307934197-ci23x11-w200/US-singer-Emily-Armstrong-L-perfo.jpg",
      "image_title": "US singer Emily Armstrong (L) performs with Linkin Park during the pre-match entertainment ahead of the UEFA Champions League final football match between Paris Saint-Germain (PSG) and Inter Milan in Munich, southern Germany, on May 31, 2025. (Photo by INA FASSBENDER / AFP)"
    },
    {
      "title": "„Wie viele Liter Tränen habe ich ausgeweint?“ – Abschied eines Helden, der nie aufgab",
      "teaser": "Es war ein märchenhafter Abgang von der großen Bühne. Andreas Toba beendet mit einer überraschenden EM-Silbermedaille seine Karriere. Verneigung vor einem leisen Kämpfer, der ungewollt zum großen Helden wurde.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256195548/9017935347-ci23x11-w200/Turnen-Europameisterschaft.jpg",
      "image_title": "Turn-EM: „Wie viele Liter Tränen habe ich ausgeweint?“ – Verneigung vor Andreas Toba",
      "author": "Melanie Haack"
    }
  ]
}