{
  "timestamp": "2025-12-11T18:15:38",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BEcdzPwH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Woltemade über Stuttgart und die Bayern – „Nur noch Egos auf allen Seiten“",
      "teaser": "Für 75 Millionen Euro Ablöse ist Nick Woltemade im Sommer von Stuttgart nach England gewechselt. Eigentlich wollte der FC Bayern kaufen, aber das klappte nicht. Nun blickt der Nationalstürmer zurück auf den Transferpoker.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/693ad2e6510a80de8c1d96df/c52e48067d9263ff8a6b8807d2f865cc/ci23x11-w200/2025-12-10t215530z-1880211838-up1elca1owho9-rtrmadp-3-soccer-champions-lev-new-jpg",
      "image_title": "Soccer Football - UEFA Champions League - Bayer Leverkusen v Newcastle United - BayArena, Leverkusen, Germany - December 10, 2025 Newcastle United's Nick Woltemade applauds fans after being substituted REUTERS/Thilo Schmuelgen"
    },
    {
      "title": "Dokumentation über Jérôme Boateng – Familie der toten Kasia Lenhardt „entsetzt“",
      "teaser": "Ein dreiteiliger Film über Jérôme Boateng sorgt seit Wochen für Kontroversen. Nun äußert sich der Anwalt der verstorbenen Ex-Freundin des Fußball-Weltmeisters zum Werk des Bayerischen Rundfunks. Der Jurist kritisiert den Sender heftig.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/693981dbc3b4893a9e2b4965/78d25e024a73309d3030306cecef40f2-master/ci23x11-w200/468802105-jpg",
      "image_title": "Kasia Lenhardt beim \"Monaco Baby! Goes 030 Bunte Capsule Collection Launch\" im KaDeWe. (Version mit geändertem Bildausschnitt / zu dpa \"Model Kasia Lenhardt ist gestorben\") (zu dpa: «Kasia Lenhardts Familie kritisiert Boateng-Auftritt vor Gericht») +++ dpa-Bildfunk +++",
      "author": "Noah Friedmann"
    },
    {
      "title": "Kommen Sie endlich in die Pötte, Herr Schlotterbeck",
      "teaser": "Nico Schlotterbeck soll in der Zukunft das Gesicht des BVB werden. Doch der Kapitän zögert mit seiner Vertragsverlängerung. Geht er oder bleibt er? Eine Entscheidung muss schnell her – denn manchmal entscheidet sich Größe nicht im Zweikampf.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article693ab095510a80de8c1d92e6/nationalspieler-kommen-sie-endlich-in-die-poette-herr-schlotterbeck.html",
      "image_url": "https://images.welt.de/693ab095510a80de8c1d92e6/2f088f7a22463f94159abc6cb4a9aa40/ci23x11-w200/gyi-2250950761-jpg",
      "image_title": "DORTMUND, GERMANY - DECEMBER 07: Nico Schlotterbeck of Borussia Dortmund celebrates after scoring his teams second goal during the Bundesliga match between Borussia Dortmund and TSG Hoffenheim at Signal Iduna Park on December 07, 2025 in Dortmund, Germany. (Photo by Lars Baron/Getty Images)",
      "author": "Michael Makus"
    },
    {
      "title": "„Ich habe nichts mehr gefühlt. Ich war ein Zombie“",
      "teaser": "Alex Mumbrú ist Europameister. Doch wirklich helfen konnte der Bundestrainer der deutschen Basketball-Nationalmannschaft wegen einer schweren Krankheit nicht. Jetzt spricht er offen über die schweren Tage bei der EM.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/693a9f607aaf659dc12a4037/b128068a5a68eb1a69475afed1afadad/ci23x11-w200/546428237-jpg",
      "image_title": "Alex Mumbru (Bundestrainer Deutschland) nimmt in zweiter Reihe Platz FIBA EuroBasket 2025: Deutschland - Slowenien; Riga, Arena Riga am 10.09.2025"
    },
    {
      "title": "„Weiß nicht mal, wie man die Stöcke richtig hält“ – 48-jähriger Exot sorgt für Ärger",
      "teaser": "Der Filipino Edward Limbaga stand erst vor wenigen Wochen das erste Mal auf Skiern. Nun mischt der 48-Jährige schon im Weltcup mit – und erzeugt mächtig Ärger. Mehrere Athleten halten seinen Start für gefährlich.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/693a95cceb03e550eb610d82/8ea8bc2b62a1933df15d833965a472cc/ci23x11-w200/560976548-jpg",
      "image_title": "Edward Limbaga of Philippines competes during men's 10km interval start classic of Coop FIS Cross-Country World Cup in Ruka, Finland on November 28, 2025. ( The Yomiuri Shimbun via AP Images )"
    },
    {
      "title": "Außenseiter Bodö/Glimt jubelt in Dortmund – Leverkusen punktet gegen Newcastle",
      "url": "https://www.welt.de/sport/fussball/video693a5391c3b4893a9e2b52a5/champions-league-aussenseiter-bodoe-glimt-jubelt-in-dortmund-leverkusen-punktet-gegen-newcastle.html",
      "image_url": "https://images.welt.de/693a5391c3b4893a9e2b52a5/2e84c925e8c9d36471cd701bb3ce5fda/ci16x9-w200/gyi-2251245295-jpg",
      "image_title": "DORTMUND, GERMANY - DECEMBER 10: Jens Petter Hauge of Bodo/Glimt celebrates scoring his team's second goal during the UEFA Champions League 2025/26 League Phase MD6 match between Borussia Dortmund and FK Bodo/Glimt at BVB Stadion Dortmund on December 10, 2025 in Dortmund, Germany. (Photo by Sebastian Widmann - UEFA/UEFA via Getty Images)",
      "author": "26 Sek"
    },
    {
      "title": "FC Bayern feiert nach Rückstand, Frankfurt verspielt Führung gegen Barca",
      "url": "https://www.welt.de/sport/fussball/champions-league/video6939034911f914c89b858870/champions-league-fc-bayern-feiert-nach-rueckstand-frankfurt-verspielt-fuehrung-gegen-barca.html",
      "image_url": "https://images.welt.de/6939034911f914c89b858870/fc22319e7d9be3651a0cd86c28208003-master/ci16x9-w200/gyi-2251048230-jpg",
      "image_title": "MUNICH, GERMANY - DECEMBER 09: Jonathan Tah of FC Bayern Munich celebrates scoring his team's third goal with teammates during the UEFA Champions League 2025/26 League Phase MD6 match between FC Bayern München and Sporting Clube de Portugal at Football Arena Munich on December 09, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "28 Sek"
    },
    {
      "title": "Drei gute Minuten reichen Barcelona zum Sieg gegen Frankfurt",
      "url": "https://www.welt.de/sport/fussball/video6939033a11f914c89b85886c/champions-league-drei-gute-minuten-reichen-barcelona-zum-sieg-gegen-frankfurt.html",
      "image_url": "https://images.welt.de/6939033a11f914c89b85886c/bb0f69111fdc7bbf5318621f7b1a912a/ci16x9-w200/afp-87lq4a9-jpg",
      "image_title": "Barcelona's French defender #23 Jules Kounde (R) celebrates after scoring his team's first goal during the UEFA Champions League league phase day 6 football match between FC Barcelona and Eintracht Frankfurt at Camp Nou Stadium in Barcelona on December 9, 2025. (Photo by Josep LAGO / AFP)",
      "author": "28 Sek"
    },
    {
      "title": "Magdeburg-Profi springt beim Jubel in 2,70 Meter tiefen Graben",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video6936abd69f2b81ad2aca014f/kuriose-szene-magdeburg-profi-springt-beim-jubel-in-2-70-meter-tiefen-graben.html",
      "image_url": "https://images.welt.de/6936abd69f2b81ad2aca014f/bea3b7c8fc5a4f56504c0fe1746d4698-master/ci16x9-w200/dpa-com-20090101-251207-911-019140-jpg",
      "image_title": "07.12.2025, Berlin: Fußball, 2. Bundesliga, Hertha BSC - 1. FC Magdeburg, 15. Spieltag, Olympiastadion. Rayan Ghrieb (2.v.r., 1. FC Magdeburg) jublt nach seinem Treffer zum 0:2 mit Dariusz Stalmach (1. FC Magdeburg). Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "40 Sek"
    },
    {
      "title": "„Mit einem Weltmeistertitel kann man kein Klassenclown mehr sein“",
      "url": "https://www.welt.de/sport/formel1/video693672fc990b7add49e98120/norris-gewinnt-formel-1-mit-einem-weltmeistertitel-kann-man-kein-klassenclown-mehr-sein.html",
      "image_url": "https://images.welt.de/693672fc990b7add49e98120/e6aab3081c04681338c07895d5d4f6d2-master/ci16x9-w200/apdpa-32b70e00894963db-jpg",
      "image_title": "McLaren driver Lando Norris of Britain celebrates after becoming a world champion after the Formula One Abu Dhabi Grand Prix at the Yas Marina Circuit in Abu Dhabi, UAE, Sunday, Dec. 7, 2025. (AP Photo/Altaf Qadri)",
      "author": "4 Min"
    },
    {
      "title": "HSV siegt im Nordderby, FC Bayern baut die Tabellenführung aus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69365f1f9fdbd0e9faaa45e1/bundesliga-hsv-siegt-im-nordderby-fc-bayern-baut-die-tabellenfuehrung-aus.html",
      "image_url": "https://images.welt.de/69365f1f9fdbd0e9faaa45e1/b866aae4831def40d5ee3b9ca1ddce1f-master/ci16x9-w200/dpa-com-20090101-251207-911-027937-jpg",
      "image_title": "07.12.2025, Hamburg: Fußball: Bundesliga, Hamburger SV - SV Werder Bremen, 13. Spieltag, Volksparkstadion. Luka Vuskovic (2vr, Hamburger SV) jubelt nach seinem Tor zum 2:1 mit Fábio Vieira (r, Hamburger SV), Nicolai Remberg (2vl, Hamburger SV) und Jordan Torunarigha (Hamburger SV). WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "45 Sek"
    },
    {
      "title": "Lando Norris gewinnt packendes Finale und ist erstmals Weltmeister",
      "url": "https://www.welt.de/sport/formel1/video69365ee29fdbd0e9faaa45d7/formel-1-lando-norris-gewinnt-packendes-finale-und-ist-erstmals-weltmeister.html",
      "image_url": "https://images.welt.de/69365ee29fdbd0e9faaa45d7/fecbb4d685eb6990fdfa3ea35a477d26-master/ci16x9-w200/gyi-2250534290-jpg",
      "image_title": "ABU DHABI, UNITED ARAB EMIRATES - DECEMBER 07: 2025 F1 World Drivers Champion and Third placed Lando Norris of Great Britain and McLaren celebrates on the podium during the F1 Grand Prix of Abu Dhabi at Yas Marina Circuit on December 07, 2025 in Abu Dhabi, United Arab Emirates. (Photo by Clive Mason/Getty Images) *** BESTPIX ***",
      "author": "23 Sek"
    },
    {
      "title": "Hattrick von Toptalent – RB Leipzig überrollt Eintracht Frankfurt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6935e01f074aff6076812a62/bundesliga-highlights-hattrick-von-toptalent-rb-leipzig-ueberrollt-eintracht-frankfurt.html",
      "image_url": "https://images.welt.de/6935e01f074aff6076812a62/1f23f3118513ecbbf1f1ffbde914377e-master/ci16x9-w200/2025-12-06t201056z-1649988481-up1elc61k26sk-rtrmadp-3-soccer-germany-rbl-sge-jpg",
      "image_title": "Soccer Football - Bundesliga - RB Leipzig v Eintracht Frankfurt - Red Bull Arena, Leipzig, Germany - December 6, 2025 RB Leipzig's Christoph Baumgartner celebrates scoring their second goal with Yan Diomande REUTERS/Lisi Niesner DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "1 Min"
    },
    {
      "title": "BVB schlägt Hoffenheim im Topspiel – Hier beendet Schlotterbeck seine Torflaute",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6935f1d111f914c89b856103/bundesliga-highlights-bvb-schlaegt-hoffenheim-im-topspiel-hier-beendet-schlotterbeck-seine-torflaute.html",
      "image_url": "https://images.welt.de/6935f1d111f914c89b856103/c6baaf8611bc539961e8eb681580e1ab-master/ci16x9-w200/gyi-2250554398-jpg",
      "image_title": "DORTMUND, GERMANY - DECEMBER 07: Nico Schlotterbeck of Borussia Dortmund celebrates scoring his team's second goal during the Bundesliga match between Borussia Dortmund and TSG Hoffenheim at Signal Iduna Park on December 07, 2025 in Dortmund, Germany. (Photo by Lars Baron/Getty Images) *** BESTPIX ***",
      "author": "1 Min"
    },
    {
      "title": "„Die verlieren jeden Ball“ – Das Comeback der Mentalitätsdebatte beim BVB",
      "teaser": "Borussia Dortmund hat sich in der Champions League um eine glänzende Ausgangsposition gebracht, weil die Mannschaft gegen Bodö Glimt leichtfertig den Sieg verschenkt. Nico Schlotterbeck kritisiert seine Teamkollegen danach massiv – und auch Trainer Kovac reagiert verärgert.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/693a6b1511f914c89b859d10/838788c2534df1812e2d282122c9f025/ci23x11-w200/dpa-com-20090101-251210-911-033831-jpg",
      "image_title": "10.12.2025, Nordrhein-Westfalen, Dortmund: Fußball: Champions League, Borussia Dortmund - FK Bodö/Glimt, Vorrunde, 6. Spieltag, Signal Iduna Park. Julian Brandt (Borussia Dortmund) jubelt mit Nico Schlotterbeck (Borussia Dortmund) über sein Tor zum 1:0. Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++",
      "author": "Oliver Müller"
    },
    {
      "title": "Der Stolz des Klubs, aber alles andere als ein Goldesel",
      "teaser": "Borussia Dortmund hat ein Problem, ausgerechnet durch die Pilgerstätte Westfalenstadion. Der BVB nimmt nur vergleichsweise wenig pro Spiel von den Fans ein. Andere kassieren weit mehr, auch der FC Bayern. Es gibt einen Plan, um Abhilfe zu schaffen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/69381467c3b4893a9e2b3125/8500c395ef6bfa7d8fd24c8488cf19e4/ci23x11-w200/544369097-1-jpg",
      "image_title": "1. Bundesliga - Borussia Dortmund - 1. FC Union Berlin am 31.08.2025 im Signal Iduna Park in Dortmund Die Borussia Dortmund Fans auf der Südtribüne / Suedtribuene mit einer Choreo, Choreographie, Choreografie Foto: osnapix / Marcus Hirnschal DFL regulations prohibit any use of photographs as image sequences and/or quasi-video",
      "author": "Maximilian Wessing"
    },
    {
      "title": "„Ein Statement“ – Kimmichs Plädoyer für Nationalelf-Nominierung von Karl",
      "teaser": "Erneut wird Lennart Karl nach einem Spiel in der Champions League als „Man of the match“ ausgezeichnet. Das Supertalent des FC Bayern wirbt um sein Nationalelfdebüt – und hat dafür immer mehr Fürsprecher. Auch der DFB-Kapitän gehört dazu.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/693941f9c3b4893a9e2b4194/21286d07e49939e16596e4cf89221fc3/ci23x11-w200/dpa-com-20090101-251209-911-027175-jpg",
      "image_title": "09.12.2025, Bayern, München: Fußball: Champions League, Bayern München - Sporting Lissabon, Vorrunde, 6. Spieltag in der Allianz Arena. Lennart Karl (Bayern München) jubelt über sein Tor zum 2:1. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bayerns Vorstandschef verkündet Fan-Ausschluss in der Südkurve",
      "teaser": "Beim Heimsieg des FC Bayern in der Champions League gegen Sporting Lissabon zünden die Münchner Fans nach der Pause massenhaft Bengalos. Vorstandschef Dreesen rechnet fest mit harten Sanktionen der Uefa. Die Gäste-Fans sorgen für einen Schrecken.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6939278a7a0ab5a4f7a80419/8021b8f4f39e12b05ed7c7a111f800c8/ci23x11-w200/546930173-jpg",
      "image_title": "Fans, Fanblock, Fankurve, Jubel, Stimmung, Begeisterung, Schickeria, Feuer, Fanschal, Fahne, Ultra, Ultras, Masse, Kurve, Pyrotechnik (FCB) Fussball / 1. BL / FC Bayern München - Hamburger SV / 13.09.2025 / Allianz Arena / FOTO: Mladen Lackovic / LakoPress"
    },
    {
      "title": "„Was haben wir mit Yamal zu tun?“ – Jens Lehmann fordert patriotischere TV-Experten",
      "teaser": "Eintracht Frankfurt schlägt sich beim FC Barcelona tapfer, verliert in der Champions League aber trotzdem beim großen Favoriten. Superstar Lamine Yamal macht ein durchschnittliches Spiel, ist aber bei den TV-Experten trotzdem das bestimmende Thema. Sehr zum Ärger von Jens Lehmann.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://images.welt.de/69392016ff72d1ca14997ec9/0586d24ee552384e0bf845dbf89c62e6/ci23x11-w200/dpa-com-20090101-251209-99-880107-jpg",
      "image_title": "BARCELONA, SPAIN - DECEMBER 09: Lamine Yamal of FC Barcelona battles for possession with Nathaniel Brown of Eintracht Frankfurt during the UEFA Champions League 2025/26 League Phase MD6 match between FC Barcelona and Eintracht Frankfurt at Camp Nou on December 09, 2025 in Barcelona, Spain. (Photo by Judit Cartiel/Getty Images)"
    },
    {
      "title": "Sie wird die erste Klub-Chefin in der Fußball-Bundesliga",
      "teaser": "Die Funktion war knapp drei Jahre vakant, nun hat RB Leipzig den Posten des CEO neu besetzt. Die Schweizerin Tatjana Haenni wird neue Klub-Chefin – als erste Frau in der Geschichte der Bundesliga. Zuletzt war die 59-Jährige in den USA tätig.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/rb-leipzig/",
      "image_url": "https://images.welt.de/6939285811f914c89b858ace/905998823e3c62eb45bd097ed0c8fb37-master/ci23x11-w200/505874003-jpg",
      "image_title": "05.02.2025, Sportbusiness-Konferenz SpoBis im CCH Congress Center in Hamburg: Tatjana Haenni, Chief Sporting Director der National Women Soccer League, spricht."
    },
    {
      "title": "Alonsos Zukunft ist jetzt offener denn je – obwohl die Spieler ihn schützen",
      "teaser": "Real Madrid verliert erneut, diesmal gegen Manchester City. Trainer Xabi Alonso muss offenbar um seinen Job bangen. Immerhin gibt es aus der Mannschaft lobende Worte für den früheren Meistercoach von Bayer Leverkusen. Doch die Zweifel werden stärker.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/693a784dc3b4893a9e2b5445/90d4e900fb29577142f1a165e79e18fa-master/ci23x11-w200/dpa-com-20090101-251210-99-892313-jpg",
      "image_title": "10.12.2025, Spanien, Madrid: Fußball: Champions League, Real Madrid - Manchester City, Vorrunde, 6. Spieltag. Real Madrids Cheftrainer Xabi Alonso sitzt vor dem Spiel auf der Bank. Foto: Manu Fernandez/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Florian Wirtz stürzt ab, Haaland steigt in neue Sphären auf",
      "teaser": "Die neuen Marktwerte der Profis aus der Premier League sind da. Für Florian Wirtz bringen sie keine guten Nachrichten, der Mittelfeldspieler des FC Liverpool stürzt wie sein Team ab. Ein anderer deutscher Nationalspieler steigt in die Top 30 auf.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/69392a9711f914c89b858af5/3de3f54896c89f1aaccf7ac9af7ddcbb-master/ci23x11-w200/562337969-jpg",
      "image_title": "Florian Wirtz warms up during the Premier League match between Liverpool and Sunderland at Anfield in Liverpool, England, on December 3, 2025. (Photo by Steven Halliwell/MI News/NurPhoto)"
    },
    {
      "title": "Drei gute Minuten reichen Barcelona zum Sieg gegen Frankfurt",
      "teaser": "Die nächste Niederlage in der Champions League für Frankfurt. Die Eintracht kämpft tapfer, verliert aber trotzdem verdient beim FC Barcelona. Den Spaniern reicht ein Doppelschlag in drei Minuten, um das Spiel zu entscheiden.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://images.welt.de/693872c6c3b4893a9e2b3932/bb0f69111fdc7bbf5318621f7b1a912a/ci23x11-w200/afp-87lq4a9-jpg",
      "image_title": "Barcelona's French defender #23 Jules Kounde (R) celebrates after scoring his team's first goal during the UEFA Champions League league phase day 6 football match between FC Barcelona and Eintracht Frankfurt at Camp Nou Stadium in Barcelona on December 9, 2025. (Photo by Josep LAGO / AFP)"
    },
    {
      "title": "Verletzung nach Foul – Franz Wagner droht langer Ausfall",
      "teaser": "Franz Wagner wird im Spiel seiner Orlando Magic bei den New York Knicks gefoult und verletzt sich am Knie. Die Sorge vor einer schweren Blessur ist groß. Am 15. Januar sollte der Welt- und Europameister beim NBA-Gastspiel in Berlin auflaufen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/6935cc7c742cfe330864e681/dbd494e182c3727d396ca5204aeca689-master/ci23x11-w200/dpa-com-20090101-251207-935-1005502-jpg",
      "image_title": "ARCHIV - 03.12.2025, USA, Orlando: Basketball: NBA, Hauptrunde, Orlando Magic - San Antonio Spurs.Franz Wagner (22), Angreifer der Orlando Magic, wird von Keldon Johnson (l), Angreifer der San Antonio Spurs, gefoult. (zu dpa: «Basketball-Star Wagner verletzt - Längeres Aus droht») Foto: John Raoux/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "LeBron James‘ Superserie reißt nach 1297 NBA-Spielen – weil er ein Siegertyp ist",
      "teaser": "Seit Januar 2007 hat LeBron James in jedem NBA-Spiel immer zweistellig getroffen. Gegen die Toronto Raptors endet diese einmalige Serie – weil der Superstar der Los Angeles Lakers in letzter Sekunde seinen Worten Taten folgen lässt.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/69328261d1b52d2cc2a96621/7fb1ec2cf62337359c5953c2f9d3aa8a-master/ci23x11-w200/2025-12-05t043912z-1842290532-mt1usatoday27743073-rtrmadp-3-nba-los-angeles-lakers-at-toronto-raptors-jpg",
      "image_title": "Dec 4, 2025; Toronto, Ontario, CAN; Los Angeles Lakers forward LeBron James (23) looks inside his shirt in the second half against the Toronto Raptors at Scotiabank Arena. Mandatory Credit: Dan Hamilton-Imagn Images"
    },
    {
      "title": "Auch ohne die NBA-Stars wird Israel zum Spielball der deutschen Mannschaft",
      "teaser": "Die deutsche Basketball-Nationalmannschaft feiert in der WM-Qualifikation einen Start nach Maß. Gegen Israel wird das Team seiner Favoritenrolle gerecht. Bundestrainer Mumbru war nach seiner Erkrankung wieder mit von der Partie, die zu einem Hochsicherheitsspiel wurde.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/692a09236f6da91d779676bc/f3bef53c45484304dbbbc5ed75ecb4ce/ci23x11-w200/dpa-com-20090101-251128-911-027604-jpg",
      "image_title": "28.11.2025, Bayern, Neu-Ulm: Basketball: WM-Qualifikation, Deutschland - Israel, Europa, 1. Runde, Gruppe E, 1. Spieltag, ratiopharm arena. Norris Agbakoko (l-r, Deutschland), Jack Kayil (Deutschland), Malte Delow (Deutschland), Jonas Mattisseck (Deutschland) und Louis Olinde (Deutschland) feiern den Sieg mit den Fans. Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Weihnachten mit Medaille“ – deutsche Handballerinnen vor historischen Tagen",
      "teaser": "Ein Sieg trennt die deutschen Handballerinnen von einer WM-Medaille. Im Halbfinale wartet nun der Weltmeister als Gegner – und ein umgedichteter Ballermann-Hit macht die Mutter des Bundestrainers plötzlich zum Teamstar.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/693a6d69c3b4893a9e2b53c4/8f2f698e8a1d2711be3f378199679ea2-master/ci23x11-w200/dpa-com-20090101-251130-911-025396-jpg",
      "image_title": "30.11.2025, Baden-Württemberg, Stuttgart: Handball, Frauen: WM, Deutschland - Serbien, Vorrunde, Gruppe C, 3. Spieltag in der Porsche-Arena. Das deutsche Team mit Antje Döll (Deutschland, m) reagiert nach dem Sieg. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Mama Andrea – holt Handballerin Emily Vogel das zweite Familien-Gold?",
      "teaser": "Die deutschen Handballerinnen brechen den Fluch bei Weltmeisterschaften und spielen nun mindestens um Bronze. Bei Emily Vogel hängt zu Hause schon eine WM-Medaille, die ihr aber nicht gehört. Nun will sie nachziehen und ihrem verrückten Jahr eine weitere Wendung geben.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/69391d337a0ab5a4f7a80375/615cf09350d7d0e0a1f6e2cc659c4b73/ci23x11-w200/dpa-com-20090101-251210-935-1010117-jpg",
      "image_title": "06.12.2025, Nordrhein-Westfalen, Dortmund: Handball, Frauen: WM, Spanien - Deutschland, Hauptrunde, Gruppe 2, 3. Spieltag, Emily Vogel (Deutschland) bejubelt ein Tor. Handballerin Emily Vogel freut sich schon auf die nächste Partie bei der WM. (zu dpa: «Wie Mama: Holt Handballerin Vogel das zweite Familien-Gold?») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Handballerinnen spazieren ins WM-Halbfinale",
      "teaser": "Die deutschen Handballerinnen feiern bei der Weltmeisterschaft den nächsten Kantersieg. Das Team glänzt gegen Brasilien und zieht erstmals seit 2007 ins Halbfinale ein. Bundestrainer Markus Gaugisch wird nach dem Spiel emotional.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/69384e2f17663b2de931133f/239f4de5adbacd1c50376528bfad613c-master/ci23x11-w200/dpa-com-20090101-251209-911-024022-jpg",
      "image_title": "09.12.2025, Nordrhein-Westfalen, Dortmund: Handball, Frauen: WM, Deutschland - Brasilien, Finalrunde, Viertelfinale. Jenny Behrend (Deutschland) bejubelt ein Tor. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Manager von Michael Schumacher ausgeraubt und schwer verletzt",
      "teaser": "Der ehemalige Manager von Michael Schumacher Willi Weber wurde in seiner Stuttgarter Villa gefesselt, geschlagen und ausgeraubt. Zusammen mit seiner Frau und einer Haushälterin macht er ein mehrstündiges Martyrium durch.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/693a79d4eb03e550eb610ae4/13a1d4e8b443d5229ed5fce8e0c76c37/ci23x11-w200/dpa-com-20090101-251210-935-1010878-jpg",
      "image_title": "ARCHIV - 24.07.2010, Baden-Württemberg, Hockenheim: Der langjährige Manager des früheren Formel-1-Rennfahrers Michael Schumacher, Willi Webber, läuft am Samstag (24.07.2010) nach dem dritten freien Training zum Großen Preis von Deutschland auf dem Hockenheimring durch die Boxengasse (zu dpa: «Medien: Ex-Schumacher-Manager Weber gefesselt und ausgeraubt») Foto: Ronald Wittek/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Personalbeben bei Red Bull",
      "teaser": "Nach dem verpassten WM-Titel stellt sich der Formel-1-Rennstall von Red Bull neu auf. Nach der Entlassung von Teamchef Christian Horner geht nun auch der zweite mächtige Funktionär im Team vorzeitig von Bord.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6936e046c3b4893a9e2b218f/73b760a336b6678b685ac8ed839ae534-master/ci23x11-w200/2247714406-jpg",
      "image_title": "LAS VEGAS, NEVADA - NOVEMBER 20: Max Verstappen of the Netherlands and Oracle Red Bull Racing and Dr Helmut Marko, Team Consultant of Oracle Red Bull Racing talk in the garage during practice ahead of the F1 Grand Prix of Las Vegas at Las Vegas Strip Circuit on November 20, 2025 in Las Vegas, Nevada. Mark Thompson/Getty Images/AFP (Photo by Mark Thompson / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Michel Milewski"
    },
    {
      "title": "„Der Champion, der alle Stereotypen der Formel 1 bricht“",
      "teaser": "Lando Norris wird auf seine ganz eigene Art zum ersten Mal Formel-1-Champion. Er präsentiert sich als netter Weltmeister von nebenan. Ob er mit diesem Typus eine Ära prägen kann? Es liegt nicht in seiner Hand.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/6936919c11f914c89b8565ec/4790ae87861b5f5efb762b597714ed36/ci23x11-w200/gyi-2250554861-jpg",
      "image_title": "ABU DHABI, UNITED ARAB EMIRATES - DECEMBER 07: 2025 F1 World Drivers Champion Lando Norris of Great Britain and McLaren celebrates during the F1 Grand Prix of Abu Dhabi at Yas Marina Circuit on December 07, 2025 in Abu Dhabi, United Arab Emirates. (Photo by Clive Mason/Getty Images)"
    },
    {
      "title": "Unkontrolliert in die Fangnetze – Ski-Star wird per Hubschrauber abtransportiert",
      "teaser": "Die Hiobsbotschaften reißen im Team der Schweizer Skifahrer nicht ab. Nach Lara Gut-Behrami und Corinne Suter verletzt sich nun auch Olympiasiegerin Michelle Gisin schwer. Sie muss mit einem Rettungshubschrauber abtransportiert werden.",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/",
      "image_url": "https://images.welt.de/693aaea07670e90088a74919/c8b6602d975cd8b7ed842d5448b13586-master/ci23x11-w200/563621435-jpg",
      "image_title": "Michelle Gisin of Switzerland is being carried on a stretcher after a fall during the women's Downhill training race at the Alpine Skiing FIS Ski World Cup, in St. Moritz, Switzerland, Thursday, December 11, 2025. (KEYSTONE/Jean-Christophe Bott)"
    },
    {
      "title": "Tennisprofi outet sich – das auffällige Schweigen der Männer-Elite",
      "teaser": "„Es ist nun Zeit, offen zu sein“: Tennisprofi Mika Brunold sagt „Ich bin schwul“, doch Reaktionen aus der ersten Reihe männlicher Topspieler bleiben durchweg aus. Dort ist Homosexualität offensichtlich noch ein Tabuthema.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/693a948c470feae1f4278afe/db56d353ef30a25e58f76d1a17046082-master/ci23x11-w200/553220912-jpg",
      "image_title": "Switzerland's Mika Brunold returns a ball to USA's Reilly Opelka during their qualifying match at the Swiss Indoors tennis tournament at the St. Jakobshalle in Basel, Switzerland, on Saturday, October 18, 2025. (KEYSTONE/Georgios Kefalas)",
      "author": "Simon Graf"
    },
    {
      "title": "Die beeindruckenden Stadionpläne des „FC BAUcelona“",
      "teaser": "Für 900 Millionen Euro baut der FC Barcelona sein Stadion um. Nicht nur die Kosten sind beeindruckend, auch andere Zahlen dokumentieren die Ambitionen des Klubs. Allerdings gibt es auch Ärger – nicht nur wegen der Verzögerungen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69392f83ff72d1ca14997fdc/8c900870f2cb69c8001ca7674405318b/ci23x11-w200/563204360-jpg",
      "image_title": "FBL-SPA CL FC Barcelona - Eintracht Frankfurt Exterior view of Camp Nou construction site, construction cranes before the Champions League phase Matchday 6 football match between FC Barcelona - Eintracht Frankfurt an Camp Nou Barcelona, on December 09, 2025.",
      "author": "Lukas Dombrowski"
    },
    {
      "title": "Ein Deutscher markiert den Beginn der neuen Zeitrechnung",
      "teaser": "Am Abend beginnt in London die Darts-Weltmeisterschaft. Sie wird größer, teurer und länger als je zuvor. Nicht nur deshalb wird die 33. Ausgabe der PDC-WM zur Zäsur. Eine neue Ära beginnt – und ein Deutscher läutet sie ein.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6939875b11f914c89b859455/c30151d8b04b6ea991187ff981e1757c/ci23x11-w200/bildschirmfoto-2025-11-07-um-19-43-18-png",
      "image_title": "ARCHIV - 03.01.2025, Großbritannien, London: Darts: WM, Finale, Littler (England) - van Gerwen (Niederlande). Ein Blick in den Veranstaltungsort Alexandra Palace. (zu dpa: «Ally Pally statt Saudi-Arabien: Darts-WM bleibt in London») Foto: Zac Goodwin/PA Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Anfragen für Nackt-Shootings? „Wir wollen den Sport vermarkten, nicht unseren Hintern“",
      "teaser": "Birgit Prinz ist die größte deutsche Fußballerin der Geschichte, das Idol für eine ganze Generation an Mädchen. Aus ihrer Bekanntheit hätte sie zum Höhepunkt ihres Hypes viel mehr herausschlagen können. Doch Prinz lehnte ab. Auch als ein bizarres Angebot aus Italien kam.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/693949f3c3b4893a9e2b42b5/8e4667cc544c933b6bdd5be8c27cee47/ci23x11-w200/gettyimages-141967313-jpg",
      "image_title": "FRANKFURT AM MAIN, GERMANY - MARCH 27: Birgit Prinz celebrates during the Birgit Prinz farewell match between Germany and 1. FFC Frankfurt at Volksbank stadium on March 27, 2012 in Frankfurt am Main, Germany. (Photo by Lars Baron/Bongarts/Getty Images)",
      "author": "Robert Schreier"
    },
    {
      "title": "Außenseiter Bodö/Glimt jubelt in Dortmund – Leverkusen punktet gegen Newcastle",
      "teaser": "Dortmund hat in der Champions League einen herben Rückschlag erlitten. Der BVB kam gegen den norwegischen Außenseiter Bodö/Glimt nur zu einem Remis. Leverkusen punktete erneut gegen ein Premier-League-Team, bei Real Madrid spitzt sich die Krise zu.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6939bafbfaef2db5837e9ffa/2e84c925e8c9d36471cd701bb3ce5fda/ci23x11-w200/gyi-2251245295-jpg",
      "image_title": "DORTMUND, GERMANY - DECEMBER 10: Jens Petter Hauge of Bodo/Glimt celebrates scoring his team's second goal during the UEFA Champions League 2025/26 League Phase MD6 match between Borussia Dortmund and FK Bodo/Glimt at BVB Stadion Dortmund on December 10, 2025 in Dortmund, Germany. (Photo by Sebastian Widmann - UEFA/UEFA via Getty Images)"
    },
    {
      "title": "Polizei stellt sich sogar auf „terroristische Szenarien“ ein",
      "teaser": "Das Gastspiel von Maccabi Tel Aviv in der Europa League beim VfB Stuttgart ist aufgrund der politischen Lage hochbrisant. Tausende Polizisten, Metalldetektoren beim Einlass, Sorge vor Gewalt – es wird alles andere als ein normales Fußballduell sein.",
      "url": "https://www.welt.de/sport/fussball/europa-league/",
      "image_url": "https://images.welt.de/693971e87a0ab5a4f7a80ba1/a36b11a3e8d933ec22d286c06505675e-master/ci23x11-w200/2025-11-27t201043z-1871330908-up1elbr1k1tcg-rtrmadp-3-soccer-europa-mta-ol-jpg",
      "image_title": "Soccer Football - UEFA Europa League - Maccabi Tel Aviv v Olympique Lyonnais - TSC Arena, Backa Topola, Serbia - November 27, 2025 Maccabi Tel Aviv players pose for a team group photo before the match REUTERS/Marko Djurica"
    },
    {
      "title": "Das sind Nagelsmanns Pläne für die WM",
      "teaser": "Elfenbeinküste, Ecuador und Curacao – die Gruppengegner der deutschen Nationalelf bei der WM stehen fest. Der Plan des Bundestrainers für die Zeit bis zum Auftaktspiel nimmt Formen an. Erste Details sickern durch.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/693841c891e8695eab443061/af823bec8404b1647f56867b29b4a3f3/ci23x11-w200/dpa-com-20090101-251208-935-1006936-jpg",
      "image_title": "ARCHIV - 17.11.2025, Sachsen, Leipzig: Fußball: WM-Qualifikation Europa - Slowakei, Gruppenphase, Gruppe A, 6. Spieltag, Red Bull Arena. Bundestrainer Julian Nagelsmann (Deutschland) steht im Stadion. (zu dpa: «DFB-Elf startet gegen die Schweiz ins WM-Jahr») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Yannick Hüber"
    },
    {
      "title": "„Gegen die Werte muslimischer Gesellschaften“ – Iran und Ägypten protestieren gegen WM-Spiel",
      "teaser": "In der WM-Vorrunde kommt es in Seattle zum Duell Iran gegen Ägypten – ausgerechnet am Pride-Wochenende. Wegen dann geplanter LGBTQI+-Events hat Ägypten einen Protestbrief an die Fifa geschickt. Auch der Iran äußert sich verärgert.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69393dbec3b4893a9e2b413d/c14ce588462f91dac029db59b16957ef/ci23x11-w200/465973276-jpg",
      "image_title": "A Sri Lankan LGBTQ+ supporter is waving a rainbow-striped Pride flag in Colombo, Sri Lanka, on June 1, 2024. LGBT is an initialism that stands for ''lesbian, gay, bisexual, and transgender.'' It may refer to anyone who is non-heterosexual, non-heteroromantic, or non-cisgender, instead of exclusively to people who are lesbian, gay, bisexual, or transgender. (Photo by Thilina Kaluthotage/NurPhoto)"
    },
    {
      "title": "„Beim Grillen ist es ein bisschen wie beim Boxen“ – auf dem Rost zum WM-Titel",
      "teaser": "Thorsten Brandenburg ist WM-Champion im Grillen und hat seine Leidenschaft zum Beruf gemacht. Im WELT-Podcast WELTMeister beschreibt er seinen Weg von den Anfängen am Kugelgrill bis zum großen Titel und gibt Tipps. Vor allem ein Fehler werde immer wieder gemacht.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69369dfd9f2b81ad2ac9ff6c/2375a3451a82e1b182abdbbfe272f4cc/ci23x11-w200/imgl2560-jpg",
      "image_title": "Thorsten Brandenburg"
    },
    {
      "title": "Kompany schwärmt von WM-Kandidat Karl",
      "teaser": "Die Bayern gewinnen in der Champions League gegen Sporting Lissabon. Auch, weil Lennart Karl wieder einmal glänzt. Am Youngstar geht bei den Münchnern derzeit kein Weg vorbei. Nur der Jubel des 17-Jährigen nach seinem Tor gibt Rätsel auf.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6938900bc3b4893a9e2b3a52/4c5437197933ae8b46f1e64057a95dd8/ci23x11-w200/dpa-com-20090101-251209-911-029289-jpg",
      "image_title": "09.12.2025, Bayern, München: Fußball: Champions League, Bayern München - Sporting Lissabon, Vorrunde, 6. Spieltag in der Allianz Arena. Lennart Karl (Bayern München) jubelt über sein Tor zum 2:1. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "Riesenschritt in Richtung Achtelfinale – Karl erlöst die Bayern",
      "teaser": "Der FC Bayern dreht gegen Sporting Lissabon das Spiel und macht in der Champions League einen großen Schritt in Richtung Qualifikation für das Achtelfinale. Wieder einmal überzeugt Lennart Karl, der die Münchner mit seinem Tor auf die Siegerstraße bringt.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://images.welt.de/69384e80c3b4893a9e2b37a1/4ef258565be012a0ddca8937c84a8449/ci23x11-w200/2025-12-09t192553z-1713155649-up1elc91hz4h7-rtrmadp-3-soccer-champions-fcb-scp-jpg",
      "image_title": "Soccer Football - UEFA Champions League - Bayern Munich v Sporting CP - Allianz Arena, Munich, Germany - December 9, 2025 Bayern Munich's Jonathan Tah celebrates scoring their third goal with teammates REUTERS/Angelika Warmuth"
    },
    {
      "title": "„Ultimatum“ – In Spanien rufen sie Xabi Alonsos Endspiel aus",
      "teaser": "Nach einem Karriere-Traumstart in Leverkusen erlebt Trainer Xabi Alonso die Schattenseiten des Fußballgeschäfts. In Madrid könnte er früh scheitern. Es werden sogar schon Nachfolger gehandelt. Die Champions-League-Partie am Mittwoch scheint enorm wichtig.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/6938181411f914c89b857cba/bb75d2077e370aa94a04f8e22f7fa8e3-master/ci23x11-w200/afp-87j23h8-jpg",
      "image_title": "Real Madrid's Spanish coach Xabi Alonso gives a press conference at Valdebebas training grounds in Madrid on December 9, 2025 on the eve of their Champions League football match against Manchester City. (Photo by Pierre-Philippe MARCOU / AFP)"
    },
    {
      "title": "So teuer wird es, wenn Sie zur Fußball-WM wollen",
      "teaser": "Günstige Karten für die Fußball-WM sind rar, auf dem Zweitmarkt explodieren die Preise längst. Ab Donnerstag können sich Fans jetzt für die nächste Ticket-Runde anmelden. Alle Infos dazu und mit welchen Kosten Sie für Flüge und Hotels rechnen müssen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6937d99d17663b2de931072f/b4fffb5e3e46d2c79ed532cd6f14fe96/ci23x11-w200/dpa-com-20090101-251205-99-844755-jpg",
      "image_title": "dpatopbilder - 05.12.2025, USA, Washington: Fußball: WM, Auslosung der Vorrunde im John F. Kennedy Center for the Performing Arts. Auf dem Bildschirm sind die Mannschaften von Gruppe E aufgelistet (Deutschland, Curaçao, Elfenbeinküste, Ecuador). Die FIFA Fußball-WM findet vom 11. Juni bis 19. Juli 2026 in den USA, Mexiko und Kanada statt. Foto: Sam Corum/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fehde zwischen Flensburg und Berlin spitzt sich zu",
      "teaser": "Meister Berlin „könnte ein Real Madrid“ des Handballs werden. Auf dieser Mission bedienen sich die Füchse bei der SG Flensburg-Handewitt und holen Weltklassespieler Simon Pytlick. Jetzt kommt es zum brisanten Duell. Die Stimmung ist explosiv.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/6937e25411f914c89b85778e/b1a9a8ee9f1ea8cccc402e0158558546/ci23x11-w200/dpa-com-20090101-251209-935-1007912-jpg",
      "image_title": "ARCHIV - 02.02.2025, Norwegen, Oslo: Handball: WM, Kroatien - Dänemark, Finalrunde, Finale, Unity Arena, Dänemarks Simon Pytlick springt hoch und wirft ein Tor. (zu dpa: «Ärger vor dem Handball-Gipfel: Transfer-Fehde und Fan-Wut») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gleiches Recht für alle. Wer kriminell ist, bekommt ein Problem“",
      "teaser": "Wochenlang protestierten Fußballfans gegen strengere Sicherheitsmaßnahmen rund um die Stadien. Mit Erfolg, Verschärfungen gibt es vorerst nicht. Die Probleme gebe es dennoch, sagt NRW-Innenminister Herbert Reul und kündigt Maßnahmen an.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6937dfd991e8695eab442695/f41b8312e7ebd639c10c929a3b8e3d4d-master/ci23x11-w200/dpa-com-20090101-251205-911-020692-jpg",
      "image_title": "05.12.2025, Bremen: Herbert Reul (CDU), Innenminister des Landes Nordrhein-Westfalen, bei der Innenministerkonferenz (IMK). Im Fokus stehen unter anderem Themen wie Detektion und Abwehr von Drohnen, Hybride Bedrohungen und die Einführung des neuen europäischen Asylsystems (GEAS). Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++",
      "author": "Berries Boßmann"
    },
    {
      "title": "„Mensch Don, die wollen Dich ermorden“",
      "teaser": "1995 findet der größte Skandal-Boxkampf auf deutschem Boden statt. 18,5 Millionen Deutsche sehen zu, wie Axel Schulz höchst umstritten gegen Francois Botha verliert. In der Schleyer-Halle bricht nach dem Urteil blankes Chaos aus. Zeitzeugen erinnern sich.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://images.welt.de/6937da3217663b2de9310741/ea531812e7cc4c10eac2dfa000cff017-master/ci23x11-w200/246745412-jpg",
      "image_title": "South African Francois Botha, left, and German Axel Schulz, right, punching in their fight for the IBF heavyweight worldchampionship in Stuttgart's Schleyer-Hall Saturday, Dec.9, 1995. Botha, who won the fight by points, must give a rematch to Axel Schulz because of the trace of a steroid found in his system. The IBF Executive and Championship Committees also fined Botha dlrs 50.000 after a hearing, Saturday, Feb. 24, 1996 in New Jersey. The rematch must take place within 180 days, the committees decided. (AP Photo/Thomas Kienzle)",
      "author": "Jörg Lubrich"
    },
    {
      "title": "„Eine Schande. Salah wollte maximalen Schaden anrichten“",
      "teaser": "Die Wutrede von Mohamed Salah gegen seinen Klub und Trainer hallt weiter nach. Beim FC Liverpool werden erste Konsequenzen gezogen. Vereinslegende Jamie Carragher kritisiert den ägyptischen Torjäger scharf. Er vermutet eine geplante Kampagne.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6937d1a111f914c89b85764f/88c5cf872adb656eb4b0ba488d8ae01d/ci23x11-w200/2025-12-06t164043z-1501526958-up1elc61abudi-rtrmadp-3-soccer-england-lee-liv-jpg",
      "image_title": "Soccer Football - Premier League - Leeds United v Liverpool - Elland Road, Leeds, Britain - December 6, 2025 Liverpool's Mohamed Salah arrives at the stadium before the match Action Images via Reuters/Andrew Boyers EDITORIAL USE ONLY. NO USE WITH UNAUTHORIZED AUDIO, VIDEO, DATA, FIXTURE LISTS, CLUB/LEAGUE LOGOS OR 'LIVE' SERVICES. ONLINE IN-MATCH USE LIMITED TO 120 IMAGES, NO VIDEO EMULATION. NO USE IN BETTING, GAMES OR SINGLE CLUB/LEAGUE/PLAYER PUBLICATIONS. PLEASE CONTACT YOUR ACCOUNT REPRESENTATIVE FOR FURTHER DETAILS.."
    },
    {
      "title": "Müllers Gehalt in Vancouver wird in neue Dimensionen geschraubt",
      "teaser": "Es war eine Formalie, nun aber ist es fix. Thomas Müller spielt auch in der kommenden Saison für die Vancouver Whitecaps. Sein Trainer überhäuft ihn mit Lob. Sein Engagement zahlt sich nun auch endgültig für die einstige Sturm-Legende des FC Bayern aus.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6937ca1dc3b4893a9e2b2a04/714f604571673ef9f272e4f4bfe97eb5/ci23x11-w200/2250417410-jpg",
      "image_title": "FORT LAUDERDALE, FLORIDA - DECEMBER 06: Thomas Müller #13 of the Vancouver Whitecaps FC reacts during the Audi 2025 MLS Cup Final match between Inter Miami CF and Vancouver Whitecaps FC at Chase Stadium on December 06, 2025 in Fort Lauderdale, Florida. Maddie Meyer/Getty Images/AFP (Photo by Maddie Meyer / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Auf der großen TV-Bühne gibt es die „Riesenmöglichkeit für den deutschen Frauenhandball“",
      "teaser": "Der Glaube an eine WM-Medaille ist spürbar bei den deutschen Handballerinnen. Im Viertelfinale ist die DHB-Auswahl sogar Favorit. Der Bundestrainer richtet einen Appell an die immer zahlreicher werdenden Fans. Die können jetzt auch im Free-TV zuschauen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/69359899074aff6076812643/1fb1c560004ed314547aebc55bfb392b-master/ci23x11-w200/dpa-com-20090101-251206-911-027370-jpg",
      "image_title": "06.12.2025, Nordrhein-Westfalen, Dortmund: Handball, Frauen: WM, Spanien - Deutschland, Hauptrunde, Gruppe 2, 3. Spieltag, Die deutschen Spielerinnen feiern ihren Sieg über Spanien. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei der Fußball-WM gibt es ein „Pride-Spiel“ – Ort und Paarung sind brisant",
      "teaser": "In den USA soll es bei der kommenden Fußball-Weltmeisterschaft ein „Pride-Spiel“ im Zeichen der örtlichen LGBTQ+-Community geben. Nach der Auslosung steht nun die Paarung fest. Sie könnte kaum brisanter sein.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6936cf109f2b81ad2aca05f0/cde68bac66acbe567841ef9e50118d50/ci23x11-w200/465973276-jpg",
      "image_title": "A Sri Lankan LGBTQ+ supporter is waving a rainbow-striped Pride flag in Colombo, Sri Lanka, on June 1, 2024. LGBT is an initialism that stands for ''lesbian, gay, bisexual, and transgender.'' It may refer to anyone who is non-heterosexual, non-heteroromantic, or non-cisgender, instead of exclusively to people who are lesbian, gay, bisexual, or transgender. (Photo by Thilina Kaluthotage/NurPhoto)"
    },
    {
      "title": "So plant Schalke den Umbau seines Stadions",
      "teaser": "Der FC Schalke ist wieder angesagt. Immer mehr Fans wollen den Tabellenführer der Zweiten Liga sehen. Dem will der Klub gerecht werden – mit einem Umbau der Arena. In den Überlegungen spielt auch der Bierkonsum der Anhänger eine wichtige Rolle.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/6936851611f914c89b85651a/dd9dc08b3e9f15c3fbdbdafd90cd717a-master/ci23x11-w200/dpa-com-20090101-251128-911-023727-jpg",
      "image_title": "28.11.2025, Nordrhein-Westfalen, Gelsenkirchen: Fußball: 2. Bundesliga, FC Schalke 04 - SC Paderborn 07, 14. Spieltag, Veltins Arena. Die Fans von Schalke zeigen ein Banner mit der Aufschrift \"Stadt der tausend Feuer\". Foto: Bernd Thissen/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Maximilian Wessing"
    },
    {
      "title": "„Bin ich zu schwach?“ Gesa Krauses bitteres Marathon-Debüt",
      "teaser": "Es war der Start in eine neue sportliche Welt für Hindernisläuferin Gesa Krause – doch er misslang. Die 33-Jährige musste bei ihrem Marathon-Debüt aufgeben. Sehr ehrlich und ausführlich meldet sie sich nun zu Wort.",
      "url": "https://www.welt.de/sport/leichtathletik/",
      "image_url": "https://images.welt.de/6936c2d6c3b4893a9e2b1e2e/66989b2073ba6c17079db1da9d2f0e80-master/ci23x11-w200/dpa-com-20090101-251207-911-008426-jpg",
      "image_title": "07.12.2025, Spanien, Valencia: Leichtathletik: Marathon Valencia. Die Athletin Gesa Krause mit der Startnummer 221 beim Start des Valencia-Marathons. Foto: David Gonzalez/dpa +++ dpa-Bildfunk +++",
      "author": "Melanie Haack"
    },
    {
      "title": "„Der ist gezüchtet“ – Hamburg feiert seinen 18-Jährigen",
      "teaser": "Weil der HSV vorbehaltlos hinter dem dopinggesperrten Mario Vuskovic steht, spielt auch dessen hochbegabter Bruder für den Aufsteiger. Luka ist im Alter von 18 Jahren Abwehrchef und erzielt gegen Bremen einen Anwärter zum „Tor des Jahres“. Sehen Sie den Treffer hier im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/",
      "image_url": "https://images.welt.de/6936b3cb9fdbd0e9faaa4d10/202ca932fa73e4140c308902bd24b099/ci23x11-w200/dpa-com-20090101-251207-911-027937-jpg",
      "image_title": "07.12.2025, Hamburg: Fußball: Bundesliga, Hamburger SV - SV Werder Bremen, 13. Spieltag, Volksparkstadion. Luka Vuskovic (2vr, Hamburger SV) jubelt nach seinem Tor zum 2:1 mit Fábio Vieira (r, Hamburger SV), Nicolai Remberg (2vl, Hamburger SV) und Jordan Torunarigha (Hamburger SV). WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Wie Serena Williams sich mit Training und Abnehmspritze neu erfindet",
      "teaser": "Bei Serena Williams war während ihrer unvergleichlichen Tennis-Karriere neben ihren sportlichen Triumphen auch immer ihr Körper ein Thema. Nun berichtet sie, wie sehr sie darunter litt – und welches Bild sie von sich hatte. Jetzt geht sie einen neuen Weg.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6932dc0d074aff6076810721/a6eddfeb83c59cb024db5d7cd27c43d2-master/ci23x11-w200/gettyimages-2243031616-jpg",
      "image_title": "OVIEDO, SPAIN - OCTOBER 24: Serena Williams attends the \"Princesa De Asturias\" awards ceremony at Teatro Campoamor on October 24, 2025 in Oviedo, Spain. (Photo by Carlos Alvarez/Getty Images)",
      "author": "Alisha Pälmke"
    },
    {
      "title": "„Ich würde jedem, der nicht trainiert, diese Übungen empfehlen“",
      "teaser": "Fitnesstraining ohne Geräte erlebt einen Boom. Klassiker wie Sit-ups, Liegestütze und Klimmzüge feiern ihr großes Comeback. Für einen erfolgreichen Start benötigen Sie nur einen Spiegel. Anschließend kommt es auf die Steigerungsraten an. Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/691b292bc7cd0ff6c620494b/cadeafb1ad004677ea89bdca5babbbc2-master/ci23x11-w200/548685431-jpg",
      "image_title": "Smiling woman doing plank exercise on yoga mat at home || Modellfreigabe vorhanden"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/richtig-atmen-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Ab Kilometer 14 laufe ich in die Schmerzen, ab Kilometer 20 ist es die pure Qual",
      "teaser": "Unser Autor wagt ein für seine Voraussetzungen irrsinniges Experiment. Er will untrainiert und ohne Grund-Kondition einen sogenannten Mammutmarsch absolvieren. Kann das gelingen? Erfahrungsbericht über einen Schmerzcocktail in den Beinen und die Gedanken ans Aufgeben.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69074f427a4efb1472f4f567/c8393b0581bd998558e6c6c5894dc69d/ci23x11-w200/20251101-123129-1-jpg",
      "image_title": "Mammutmarsch Luca Wiecek",
      "author": "Luca Wiecek"
    },
    {
      "title": "Das Fitness-Geheimnis des Promi-Maklers",
      "teaser": "Marcel Remus verkauft auf Mallorca Luxusvillen. Sport sei der einzige Ausgleich zu seinen 15-Stunden-Arbeitstagen, sagt er. Hier verrät der Makler, wie er sich fit hält. Zweimal die Woche macht Remus eine spezielle Therapie.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69076812e0a15e419b83fa16/545a42a054af8352f6cc03a4b7469180/ci23x11-w200/bildschirmfoto-2025-11-02-um-15-24-26-png",
      "image_title": "Marcel Remus",
      "author": "Aresou Leisdorff"
    },
    {
      "title": "Die Weltmeisterschaft für alle auf dem Laufband kommt",
      "teaser": "Straßenläufe sind seit vielen Jahren offen für Amateure und Profis. Nun gibt es Planungen für einen weltweiten Indoor-Wettbewerb inklusive eines als WM ausgetragenen Finals – mit Unterstützung des Leichtathletik-Weltverbandes und seines Präsidenten.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68ff7b1043484db51ab16333/02e09d441bcc4cc1a1f69109948a438e-master/ci23x11-w200/gettyimages-1415705921-jpg",
      "image_title": "Athletic woman exercising on exercise bike in a gym and talking to his female friend next to him."
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200/lwallrodt-03-mhaack",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "HSV schockt Werder Bremen spät – Das Derby-Spektakel im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6935f1c311f914c89b8560fe/bundesliga-highlights-hsv-schockt-werder-bremen-spaet-das-derby-spektakel-im-video.html",
      "image_url": "https://images.welt.de/6935f1c311f914c89b8560fe/f5124f9ec7dccf2a7ed9f6e607fba6c0-master/ci16x9-w200/dpa-com-20090101-251207-911-027299-jpg",
      "image_title": "07.12.2025, Hamburg: Fußball: Bundesliga, Hamburger SV - SV Werder Bremen, 13. Spieltag, Volksparkstadion. Yussuf Poulsen (Hamburger SV) jubelt nach seinem Tor zum 3:2. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Großer VAR-Aufreger – Tor zählt, obwohl der Vorlagengeber im Abseits steht",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video692443d491f9f84f4b4d663c/die-szene-im-video-grosser-var-aufreger-tor-zaehlt-obwohl-vorbereiter-im-abseits-steht-darmstadt-98-vs-greuther-fuerth-2-bundesliga.html",
      "image_url": "https://images.welt.de/692443d491f9f84f4b4d663c/cf1c0875abfc1c898ab80d3742dfdaca-master/ci16x9-w200/darmstadt-fuerth-abseitstor-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "30 Sek"
    },
    {
      "title": "Traum-Solo im Derby – Hier dribbelt Doan Frankfurt zum Sieg gegen Mainz",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69111f710580923d0998c7de/video-highlights-traum-solo-im-derby-eintracht-frankfurt-schlaegt-mainz-05.html",
      "image_url": "https://images.welt.de/69111f710580923d0998c7de/52cdb204aa61b1a4110b7392ced0f735/ci16x9-w200/2025-11-09t212309z-2071771365-up1elb91k64e4-rtrmadp-3-soccer-germany-sge-m05-jpg",
      "image_title": "Soccer Football - Bundesliga - Eintracht Frankfurt v 1. FSV Mainz 05 - Deutsche Bank Park, Frankfurt, Germany - November 9, 2025 Eintracht Frankfurt's Ritsu Doan celebrates scoring their first goal REUTERS/Kai Pfaffenbach DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO. TPX IMAGES OF THE DAY",
      "author": "40 Sek"
    },
    {
      "title": "Undav lässt Stuttgart beben – VfB feiert nach zweimaligem Rückstand gegen Augsburg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910fef90580923d0998c702/video-highlights-undav-laesst-stuttgart-beben-vfb-siegt-nach-rueckstand-gegen-augsburg-bundesliga.html",
      "image_url": "https://images.welt.de/6910fef90580923d0998c702/c8a3b3fd4522e7f1ee3d856ee050daae-master/ci16x9-w200/afp-83jc747-jpg",
      "image_title": "TOPSHOT - Stuttgart's German forward #26 Deniz Undav (C) celebrates after scoring the 2-2 equalizing goal during the German first division Bundesliga football match between VfB Stuttgart and FC Augsburg in Stuttgart, southwestern Germany on November 9, 2025. (Photo by THOMAS KIENZLE / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "1 Min"
    },
    {
      "title": "Dicker Patzer von Neuer – Bayern-Keeper schenkt Union die Führung",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910ef810580923d0998c64e/video-highlights-dicker-patzer-von-neuer-bayern-keeper-schenkt-union-berlin-die-fuehrung.html",
      "image_url": "https://images.welt.de/6910ef810580923d0998c64e/fe3239bdf52915c15345a5d4fe7731fd/ci16x9-w200/apdpa-32b6d00026fbfddd-jpg",
      "image_title": "Bayern's goalkeeper Manuel Neuer misses to save a shot by Union's Danilho Doekhi during the Bundesliga soccer match between Union Berlin and FC Bayern Munich in Berlin, Germany, Saturday, Nov. 8, 2025. (AP Photo/Martin Meissner)",
      "author": "34 Sek"
    },
    {
      "title": "Bier nach dem Krisenduell – Freiburgs Sieg gegen St. Pauli im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910f9952dde1d5d7137da66/video-highlights-bier-nach-guenters-rekord-sc-freiburg-schlaegt-fc-st-pauli-im-krisenduell.html",
      "image_url": "https://images.welt.de/6910f9952dde1d5d7137da66/4cbd99c36275e4b09dea2094c76748e7-master/ci16x9-w200/dpa-com-20090101-251109-911-018762-jpg",
      "image_title": "09.11.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - FC St. Pauli, 10. Spieltag, Europa-Park Stadion: Die Spieler des SC Freiburg bejubeln ihr Tor zum 1:0. Foto: Philipp von Ditfurth/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Elfmeter-Flut im Derby – Gladbachs Sieg gegen Köln im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6911035f0166cd59ef99a188/video-highlights-elfmeter-flut-im-derby-gladbach-schlaegt-der-1-fc-koeln.html",
      "image_url": "https://images.welt.de/6911035f0166cd59ef99a188/8846b744c30b8f9ad71a6c6ba143deb3/ci16x9-w200/dpa-com-20090101-251108-911-026349-jpg",
      "image_title": "08.11.2025, Nordrhein-Westfalen, Mönchengladbach: Fußball: Bundesliga, Borussia Mönchengladbach - 1. FC Köln, 10. Spieltag, Stadion im Borussia-Park. Die Gladbacher Fans feiern ihre Spieler. Foto: David Inderlied/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Gipfeltreffen in der Champions League – Jetzt zeigt sich, wie gut die Bayern wirklich sind",
      "url": "https://www.welt.de/sport/fussball/champions-league/video6909d93c154e6f61444c4eca/gegen-psg-gipfeltreffen-in-der-champions-league-jetzt-zeigt-sich-wie-gut-die-bayern-wirklich-sind.html",
      "image_url": "https://images.welt.de/6909d93c154e6f61444c4eca/7e47379d7ef53102129e06a531bb8970-master/ci16x9-w200/554111588-jpg",
      "image_title": "Bayern's Harry Kane celebrates after scoring during a game between German club FC Bayern Munchen and Belgian soccer team Club Brugge, on Wednesday 22 October 2025 in Munich, Germany, on day three of the League phase of the UEFA Champions League tournament. BELGA PHOTO BRUNO FAHY",
      "author": "1 Min"
    },
    {
      "title": "Sensationelle Vorlage von Bischof – FC Bayern fertigt Leverkusen im Topspiel ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6907a511df9fa029228f1152/bundesliga-highlights-sensationelle-vorlage-von-bischof-fc-bayern-fertigt-leverkusen-im-topspiel-ab.html",
      "image_url": "https://images.welt.de/6907a511df9fa029228f1152/8ec6219922182725d46a7584418a4900-master/ci16x9-w200/bayern-pass-2-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "„Dann kann ich meine Karriere jetzt beenden“",
      "url": "https://www.welt.de/regionales/hamburg/article6936bc2f9fdbd0e9faaa4dff/hsv-derbysieger-poulsen-dann-kann-ich-meine-karriere-jetzt-beenden.html"
    },
    {
      "title": "Magdeburg-Profi stürzt bei Tor-Jubel in die Tiefe",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article693684d49fdbd0e9faaa47e4/berliner-olympiastadion-magdeburg-profi-stuerzt-bei-tor-jubel-in-die-tiefe.html"
    },
    {
      "title": "44 Jahre alte Mutter fordert die Deutschen heraus",
      "url": "https://www.welt.de/sport/handball/article693679429fdbd0e9faaa4748/handball-wm-eine-44-jahre-alte-mutter-fordert-die-deutschen-frauen-heraus.html"
    },
    {
      "title": "Real Madrid sieht dreimal Rot – Alonso bedient sich danach einer Dolchstoßlegende",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article69367a289fdbd0e9faaa4760/blamage-gegen-celta-vigo-in-den-wahnsinn-getrieben-real-madrid-dreht-in-der-nachspielzeit-voellig-durch.html"
    },
    {
      "title": "„Nicht meine Art“ – Julian Brandts Kritik am Kovac-Fußball",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article693677be11f914c89b856461/borussia-dortmund-nicht-meine-art-julian-brandts-kritik-am-kovac-fussball.html"
    },
    {
      "title": "Weil er den Gegner behandelte – Frankfurt wirft seinen Teamarzt raus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article69359bd415b159d12238af6d/eklat-bei-der-eintracht-weil-er-den-gegner-behandelte-frankfurt-schmeisst-teamarzt-raus.html"
    },
    {
      "title": "Ungewöhnliche Stille beim BVB-Pflichtsieg im Dortmunder Stadion",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article6935d0d2074aff60768129a9/bundesliga-ungewoehnliche-stille-beim-bvb-pflichtsieg-gegen-hoffenheim.html"
    },
    {
      "title": "„Jetzt hat Friedhelm es endgültig versaut“ – Funkel zieht Topspiel fürs Viertelfinale",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/article693590f8074aff60768125cc/dfb-pokal-auslosung-jetzt-hat-friedhelm-es-versaut-funkel-zieht-topspiel-fuers-viertelfinale.html"
    },
    {
      "title": "Zwei HSV-Joker entscheiden rasantes Nordderby",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article693589ee11f914c89b855bfe/gegen-bremen-zwei-hsv-joker-entscheiden-rasantes-nordderby-zuvor-ausschreitungen-im-stadion.html"
    },
    {
      "title": "„Ich glaube nicht, dass wir so eine politisierte WM erleben werden wie vor vier Jahren“",
      "url": "https://www.welt.de/sport/fussball/article69357853c0de97910a89cec4/bernd-neuendorf-vom-dfb-glaube-nicht-dass-wir-eine-politisierte-wm-erleben-werden-wie-vor-vier-jahren.html"
    },
    {
      "title": "Herthas Siegesserie reißt ausgerechnet gegen den Tabellen-Letzten",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article69358a8315b159d12238ae8e/magdeburg-ueberrascht-herthas-siegesserie-reisst-ausgerechnet-gegen-den-tabellen-letzten.html"
    },
    {
      "title": "Lando Norris behält die Nerven und wird neuer Formel-1-Weltmeister",
      "url": "https://www.welt.de/sport/formel1/article69355b6615b159d12238ac19/formel-1-grand-prix-von-abu-dhabi-lando-norris-behaelt-die-nerven-und-wird-weltmeister.html"
    },
    {
      "title": "„Urs Fischer kann jede Kabine gewinnen“ – Mainz präsentiert neuen Trainer",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fsv-mainz/article693572b5074aff60768123c3/mainz-05-urs-fischer-kann-jede-kabine-gewinnen-klub-praesentiert-neuen-trainer.html"
    },
    {
      "title": "Torwart-Duell bei den Bayern – Urbigs kleiner Sieg um die Zukunft",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article6935422ac0de97910a89cc07/fc-bayern-torwart-duell-fuer-neuer-nachfolge-urbigs-kleiner-sieg-um-die-zukunft.html"
    },
    {
      "title": "Nach 25 Kilometern zieht Petros an, Pfeifer übergibt sich",
      "url": "https://www.welt.de/sport/leichtathletik/article693551c311f914c89b855884/marathon-rekord-pulverisiert-nach-25-kilometern-zieht-petros-an-pfeifer-uebergibt-sich.html"
    },
    {
      "title": "Draisaitl feiert die „besten 40 Minuten der Saison“",
      "url": "https://www.welt.de/sport/eishockey/article69353f25074aff6076812099/edmonton-oilers-draisaitl-feiert-im-nhl-duell-gegen-jets-besten-40-minuten-der-saison.html"
    },
    {
      "title": "Gala gegen Frankfurt – die Gefahr für die deutsche Nationalelf spielt in Leipzig",
      "url": "https://www.welt.de/sport/fussball/bundesliga/rb-leipzig/article6935400b074aff60768120a8/fussball-wm-gala-gegen-frankfurt-die-gefahr-fuer-deutsche-nationalelf-spielt-in-leipzig.html"
    },
    {
      "title": "Salahs scharfe Abrechnung erschüttert Liverpool",
      "url": "https://www.welt.de/sport/fussball/article6935271011f914c89b855675/fc-liverpool-krise-verschaerft-sich-salahs-scharfe-abrechnung-erschuettert-den-klub.html"
    },
    {
      "title": "Fällt Oliver Kahn auf einen Hochstapler rein?",
      "url": "https://www.welt.de/sport/fussball/article69343dbe2deb32dfed4bfe2b/faellt-oliver-kahn-auf-einen-hochstapler-rein.html"
    },
    {
      "title": "Brillianz mitten im Chaos",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article6932b69611f914c89b853b0e/tsg-hoffenheim-brillianz-mitten-im-chaos.html"
    },
    {
      "title": "Dreimal Pfosten in fünf Sekunden – Thomas Müllers bittere Finalniederlage",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article69349d8e9a8dfe01d71ae348/mls-finale-dreimal-pfosten-in-fuenf-sekunden-thomas-muellers-bittere-finalniederlage.html"
    },
    {
      "title": "Propalästinensische Demonstranten wollen offenbar Fackellauf stören – Polizei greift ein",
      "url": "https://www.welt.de/sport/olympia/article6934940b11f914c89b8552d3/olympia-2026-propalaestinensische-demonstranten-wollen-offenbar-fackellauf-stoeren.html"
    },
    {
      "title": "„Wir waren einfach viel zu schlecht“ – Frankfurt wird nach Belieben auseinandergenommen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article693483e79a8dfe01d71ae19f/eintracht-frankfurt-wir-waren-einfach-viel-zu-schlecht-sge-in-leipzig-auseinandergenommen.html"
    },
    {
      "title": "Berauschende Handballerinnen locken bei der Heim-WM eine Rekord-Kulisse an",
      "url": "https://www.welt.de/sport/handball/article69347a189a8dfe01d71ae133/handball-wm-berauschende-deutsche-frauen-locken-gegen-spanien-rekord-kulisse-an.html"
    },
    {
      "title": "„Kotzt mich wahnsinnig an“ – St. Paulis Trainer schimpft über Balljungen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article693466a59a8dfe01d71ae029/fc-st-pauli-kotzt-mich-wahnsinnig-an-trainer-alexander-blessin-schimpft-ueber-balljungen.html"
    },
    {
      "title": "Anstoßzeiten stehen fest – Deutschland bei der WM zweimal um 22 Uhr",
      "url": "https://www.welt.de/sport/fussball/wm/article69343d6d074aff6076811763/wm-2026-anstosszeiten-und-spielorte-stehen-fest-deutschland-zweimal-um-22-uhr.html"
    },
    {
      "title": "Wilde Nachspielzeit – St. Pauli trifft mit erstem Torschuss, Heidenheim siegt, Kane liefert",
      "url": "https://www.welt.de/sport/fussball/article6933ffc211f914c89b854bf6/bundesliga-wilde-nachspielzeit-st-pauli-trifft-mit-erstem-torschuss-heidenheim-zum-sieg-kane-zum-5-0.html"
    },
    {
      "title": "Verstappen setzt McLaren mit Fabelrunde unter Schock",
      "url": "https://www.welt.de/sport/formel1/article69344bff074aff607681185e/formel-1-wm-finale-verstappen-setzt-mclaren-mit-fabelrunde-unter-schock.html"
    },
    {
      "title": "Frauen laufen Marathon ohne Schleier – Iranische Justiz in Rage",
      "url": "https://www.welt.de/sport/leichtathletik/article693445549a8dfe01d71ade69/iran-frauen-laufen-marathon-ohne-schleier-organisatoren-festgenommen.html"
    },
    {
      "title": "Bochums Höhenflug hält an, Kaiserslautern stimmungsvoll, Elversberg schon Zweiter",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article6934365c11f914c89b854e94/2-liga-bochums-hoehenflug-haelt-an-kaiserslautern-feiert-elversberg-schon-zweiter.html"
    },
    {
      "title": "Ski-Ass Gisin stürzt schwer: Halswirbelsäule verletzt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693ae6ea2cffd6b6bef5406f/ski-ass-gisin-stuerzt-schwer-halswirbelsaeule-verletzt.html"
    },
    {
      "title": "Schlotterbeck-Kritik sorgt für Unruhe - Kovac pflichtet bei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693abd32510a80de8c1d942d/schlotterbeck-kritik-sorgt-fuer-unruhe-kovac-pflichtet-bei.html"
    },
    {
      "title": "Gemeinsam gegen Pogacar - Lipowitz: «Habe anderes Standing»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693a955ac3b4893a9e2b56aa/gemeinsam-gegen-pogacar-lipowitz-habe-anderes-standing.html"
    },
    {
      "title": "Kampf den Kritikern: Krönt Vonn am Ende ihr Mega-Comeback?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693a7f1611f914c89b859e5d/kampf-den-kritikern-kroent-vonn-am-ende-ihr-mega-comeback.html"
    },
    {
      "title": "«Weihnachten mit Medaille»: DHB-Team fordert den Weltmeister",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693a67e2470feae1f42787d5/weihnachten-mit-medaille-dhb-team-fordert-den-weltmeister.html"
    },
    {
      "title": "Vom Reality-TV zur Darts-WM: Deutscher eröffnet in London",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693a49e2c3b4893a9e2b5245/vom-reality-tv-zur-darts-wm-deutscher-eroeffnet-in-london.html"
    },
    {
      "title": "Verkaufsphase bis 13. Januar: Nächste Chance auf WM-Karten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693a447ec3b4893a9e2b522d/verkaufsphase-bis-13-januar-naechste-chance-auf-wm-karten.html"
    },
    {
      "title": "Basketball-Coach Mumbrú: Als «Zombie» zum EM-Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693a30cec3b4893a9e2b5198/basketball-coach-mumbru-als-zombie-zum-em-titel.html"
    },
    {
      "title": "Alonso vor dem Aus? Haaland schießt Real tiefer in die Krise",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6939efa62472cb7719147797/alonso-vor-dem-aus-haaland-schiesst-real-tiefer-in-die-krise.html"
    },
    {
      "title": "Ligaverband gegründet: Frauen-Clubs machen DFB weiter Druck",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6939a42e11f914c89b8596fb/ligaverband-gegruendet-frauen-clubs-machen-dfb-weiter-druck.html"
    },
    {
      "title": "NFL kehrt 2026 und 2028 nach München zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69396b3a11f914c89b859158/nfl-kehrt-2026-und-2028-nach-muenchen-zurueck.html"
    },
    {
      "title": "WM-Plädoyer für Rekord-Teenager Karl: «Ein Statement»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693960ae11f914c89b859062/wm-plaedoyer-fuer-rekord-teenager-karl-ein-statement.html"
    },
    {
      "title": "Überraschung bei RB Leipzig: Schweizerin wird Club-Chefin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6939320ac3b4893a9e2b4009/ueberraschung-bei-rb-leipzig-schweizerin-wird-club-chefin.html"
    },
    {
      "title": "Wegen Elfer: Trainer-Legende schimpft auf Zwayer und Wirtz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6939230a11f914c89b858a62/wegen-elfer-trainer-legende-schimpft-auf-zwayer-und-wirtz.html"
    },
    {
      "title": "Wie Mama: Holt Handballerin Vogel das zweite Familien-Gold?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69391266c3b4893a9e2b3e59/wie-mama-holt-handballerin-vogel-das-zweite-familien-gold.html"
    },
    {
      "title": "Bayern-Chef rechnet mit Fan-Ausschluss nach Pyro-Einsatz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6938917e11f914c89b85856e/bayern-chef-rechnet-mit-fan-ausschluss-nach-pyro-einsatz.html"
    },
    {
      "title": "Zu nah an Trump? Organisation mit Beschwerde gegen Infantino",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6938449e17663b2de9311296/zu-nah-an-trump-organisation-mit-beschwerde-gegen-infantino.html"
    },
    {
      "title": "Red Bull bestätigt: Verstappen-Vertrauter Marko geht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693838e617663b2de93110bc/red-bull-bestaetigt-verstappen-vertrauter-marko-geht.html"
    },
    {
      "title": "Kovac bleibt cool – BVB trotzt Kritik und setzt auf Rotation",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69382de217663b2de9310f70/kovac-bleibt-cool-bvb-trotzt-kritik-und-setzt-auf-rotation.html"
    },
    {
      "title": "Keine «Eintagsfliege» - Woltemade will bei Premiere treffen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69382ad591e8695eab442db1/keine-eintagsfliege-woltemade-will-bei-premiere-treffen.html"
    },
    {
      "title": "Frauenfußball-Zoff: Bayern-Boss mit Ansage an DFB-Präsident",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69381c4e11f914c89b857d20/frauenfussball-zoff-bayern-boss-mit-ansage-an-dfb-praesident.html"
    },
    {
      "title": "Kein Kreuzbandriss: NBA-Star Wagner fehlt mit Verstauchung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6937326611f914c89b85714a/kein-kreuzbandriss-nba-star-wagner-fehlt-mit-verstauchung.html"
    },
    {
      "title": "Kompany gönnt Díaz Kurzurlaub: Doppelsperre macht's möglich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6936fde611f914c89b856f73/kompany-goennt-diaz-kurzurlaub-doppelsperre-machts-moeglich.html"
    },
    {
      "title": "DFB-Elf startet gegen die Schweiz ins WM-Jahr",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6936de419fdbd0e9faaa5192/dfb-elf-startet-gegen-die-schweiz-ins-wm-jahr.html"
    },
    {
      "title": "Eberl zapft ungewöhnliche Quelle an: «Sporting ist gut»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6936b44ec3b4893a9e2b1cc7/eberl-zapft-ungewoehnliche-quelle-an-sporting-ist-gut.html"
    },
    {
      "title": "«Auf seine Weise»: Netter Norris am Beginn einer neuen Ära?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6936583211f914c89b85635d/auf-seine-weise-netter-norris-am-beginn-einer-neuen-aera.html"
    },
    {
      "title": "DHB-Frauen wollen Samba tanzen: größtes Heimspiel seit 1997",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693652ce9fdbd0e9faaa455f/dhb-frauen-wollen-samba-tanzen-groesstes-heimspiel-seit-1997.html"
    },
    {
      "title": "Pokal-Knaller im Viertelfinale: Bayern empfängt Leipzig",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6935ccbe074aff6076812983/pokal-knaller-im-viertelfinale-bayern-empfaengt-leipzig.html"
    },
    {
      "title": "Basketball-Star Wagner verletzt - Längeres Aus droht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6935ca6611f914c89b855ef0/basketball-star-wagner-verletzt-laengeres-aus-droht.html"
    },
    {
      "title": "«Geiler Moment»: HSV gewinnt Derby-Spektakel gegen Bremen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6935acde074aff6076812790/geiler-moment-hsv-gewinnt-derby-spektakel-gegen-bremen.html"
    },
    {
      "title": "Weltrekord pulverisiert – Superstar Malinin schreibt Eiskunstlauf-Geschichte",
      "teaser": "Wenige Wochen vor den Olympischen Spielen begeistert ein Weltrekord die Eiskunstlaufwelt: Der amerikanische Superstar Ilia Malinin springt und fliegt in seiner Kür zu einer kaum für möglich gehaltenen Punktzahl.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/69343b009a8dfe01d71addef/b283dd295f3626e2c4c01bce7ef86192-master/ci23x11-w200/2025-12-06t114200z-1509363799-up1elc60whzkv-rtrmadp-3-figureskating-isu-jpg",
      "image_title": "Figure Skating - ISU Grand Prix of Figure Skating - Grand Prix Final - Aichi International Arena, Nagoya, Japan - December 6, 2025 Ilia Malinin of the U.S. performs during the Men's Free Skating REUTERS/Issei Kato"
    },
    {
      "title": "Sechsmal Gold – aber ein Verdacht bleibt bis heute",
      "teaser": "„Königin Kristin Otto I.“, schrieb das „Deutsche Sport­echo“ im Sommer 1988. Damals hatte die DDR-Schwimmerin die Olympischen Spiele in Seoul beeindruckend dominiert. Nach der Wende gab es immer wieder Doping-Vorwürfe, positive Befunde aber nie. Ihre Siege und Rekorde zählen bis heute.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://images.welt.de/692e9f089372035036979ee5/24fed05cb580e321096cc2e3a6d13719-master/ci23x11-w200/220858172-jpg",
      "image_title": "FILE - In this Sept. 19, 1988, file photo, Kristin Otto, of East Germany, exults after winning the gold medal in the women's 100-meter freestyle in the Summer Olympics in Seoul, South Korea (AP Photo/Eric Risberg, File)",
      "author": "Sebastian Kayser"
    },
    {
      "title": "Wegweisendes Cas-Urteil – Russen dürfen an Olympia-Qualifikation teilnehmen",
      "teaser": "Der russische Ski-Verband wehrt sich im Streit mit dem Weltverband Fis vor dem Internationalen Sportgerichtshof gegen den Ausschluss bei Olympia-Qualifikationen – mit Erfolg. Was das Urteil für den Sport bedeutet.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://images.welt.de/692ee5c84affd46d6550b4fb/9b14779870ff26517a01c50f02100f5e-master/ci23x11-w200/dpa-com-20090101-251106-935-938065-jpg",
      "image_title": "ARCHIV - 25.01.2025, Italien, Anterselva: Olympische Ringe sind in der Nähe des Dorfes Antholz zu sehen, wo die Biathlon-Disziplin während der Olympischen Winterspiele 2026 in Mailand-Cortina in Norditalien ausgetragen wird. (zu dpa: «Olympia 2026: Gut die Hälfte der Eintrittskarten verkauft») Foto: Alessandro Trovati/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das zahlt die ARD für ihre Experten und Moderatoren",
      "teaser": "In der ARD werden jedes Jahr zahlreiche Sportevents live übertragen. Dafür braucht der Sender Moderatoren und Experten, die das Geschehen für den Zuschauer einordnen. Nun wird öffentlich gemacht, was das Erste für dieses Personal ausgibt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69340cbe34964ff657bc1c0e/23d4531d1584a12e8bbf0ab3e9571b41-master/ci23x11-w200/561977357-jpg",
      "image_title": "Dortmund, Signal Iduna Park, 02.12.25, GER, Herren, DFB-Pokal, Achtelfinale, Saison 2025 - 2026, Borussia Dortmund - Bayer 04 Leverkusen, Esther Sedlaczek Fernsehmoderatorin und ARD Experte Bastian Schweinsteiger / DFB / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "Steven Jörgensen"
    },
    {
      "title": "„Die Flamme für meine große Liebe ist so gut wie erloschen“",
      "teaser": "Ulli Wegner zählt zu den größten Legenden des deutschen Boxsports. Der Trainer betreute etliche Weltmeister, nun will er im Alter von 83 Jahren zum letzten Mal bei einem großen Kampf in der Ringecke stehen. Gespräch über ein langes und ereignisreiches Leben.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://images.welt.de/692978f1e9b1296b9ef96961/f68b6eb2a9d2a715faa43844d2036aaf/ci23x11-w200/gettyimages-52840933-jpg",
      "image_title": "LEIPZIG, GERMANY - AUGUST 24: IBF WM KAMPF 2002 im SUPERMITTELGEWICHT, Leipzig; Sven OTTKE/GER - Joe GATTI/CAN; Sven OTTKE im Gespraech mit seinem TRAINER Ulrich WEGNER (Photo by Anja Heinemann/Bongarts/Getty Images)",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Infantinos Größenwahn gipfelt in Fremdscham",
      "teaser": "Der Fußball-Weltverband wird fast schon traditionell von schrägen Vögeln angeführt, die es mit Moral und Gesetz nicht immer so genau nehmen. Was Gianni Infantino aus der Fifa gemacht hat, verdient jedoch ganz besondere Beachtung. Es wird dunkel in der Fußballwelt.",
      "url": "https://www.welt.de/sport/fussball/article69341f0f11f914c89b854d90/fifa-wm-auslosung-infantinos-groessenwahn-muendet-auf-dem-hoehepunkt-der-fremdscham.html",
      "image_url": "https://images.welt.de/69341f0f11f914c89b854d90/37fcd0c0a66253af2d849ca4ba5ad8c1/ci23x11-w200/2025-12-05t200231z-725380800-mt1usatoday27746524-rtrmadp-3-soccer-fifa-world-cup-2026-final-draw-jpg",
      "image_title": "Dec 5, 2025; Washington, District of Columbia, USA; FIFA president Gianni Infantino presents United States President Donald Trump with the FIFA Peace Prize during the FIFA World Cup 2026 Final Draw at John F. Kennedy Center for the Performing Arts. Mandatory Credit: Amber Searls-Imagn Images",
      "author": "Lars Wallrodt"
    }
  ]
}