{
  "timestamp": "2025-05-21T18:14:18",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bkc3d6-y.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DIhMRJhd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ein Meilenstein“ – Fans nach rassistischen Beleidigungen zu Haftstrafen verurteilt",
      "teaser": "Rassismus ist nicht nur im spanischen Fußball ein Problem. Mit einem wegweisenden Urteil sendet die Justiz des Landes nun ein deutliches Signal: Hass und Diskriminierung haben im Sport keinen Platz.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile256151510/8267932527-ci23x11-w200/LaLiga-FC-Barcelona-v-Real-Madrid.jpg",
      "image_title": "Soccer Football - LaLiga - FC Barcelona v Real Madrid - Estadi Olimpic Lluis Companys, Barcelona, Spain - May 11, 2025 Real Madrid's Vinicius Junior during the match REUTERS/Albert Gea"
    },
    {
      "title": "„Bis auf den FC Bayern ist jeder Verein auch ein Verkaufsverein“",
      "teaser": "Um konkurrenzfähig zu bleiben, hat Union Berlin bei der Kaderplanung sein Konzept modifiziert. Damit will der Klub ein Signal an den Nachwuchs senden, der in Deutschland Probleme hat, sich in der Bundesliga zu beweisen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256149972/3117936617-ci23x11-w200/FC-Augsburg-v-1-FC-Union-Berlin-Bundesliga.jpg",
      "image_title": "AUGSBURG, GERMANY - MAY 17: Andrej Ilic of 1.FC Union Berlin celebrates scoring his team's second goal with teammates during the Bundesliga match between FC Augsburg and 1. FC Union Berlin at WWK-Arena on May 17, 2025 in Augsburg, Germany. (Photo by Adam Pretty/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ich hatte Glück, dass mein Schädel gebrochen war“",
      "teaser": "Kurz vor Weihnachten wurde der ehemalige Schalke-Stürmer Guido Burgstaller in Wien Opfer eines folgenschweren Angriffs. Daraufhin ringt er um sein Leben. Monate später kann er zwar auf den Platz zurückkehren – doch mit den Folgen hat er bis heute zu kämpfen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256149032/6287933357-ci23x11-w200/FUSSBALL-CONFERENCE-LEAGUE-VIERTELFINALE-HINSPIEL-DJURGARDENS-IF-SK-RAPID.jpg",
      "image_title": "ABD0149_20250410 - STOCKHOLM - SCHWEDEN: Guido Burgstaller (SK Rapid) vor dem Conference League Viertelfinale Hinspiel, zwischen Djurgardens IF und SK Rapid, am Donnerstag, 10. April 2025, in der 3Arena in Stockholm. - FOTO: APA/MAX SLOVENCIK - 20250410_PD12272",
      "author": "Maximilian Wessing"
    },
    {
      "title": "Zu viele Stars – Guardiola droht mit Kündigung",
      "teaser": "Was für viele Trainer ein Luxusproblem sein dürfte, ist für Pep Guardiola ein Kündigungsgrund. Der Trainer droht Manchester City mit seinem Abgang, sollte der Klub in der Sommerpause den Kader nicht entscheidend verändern.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256148998/9437933947-ci23x11-w200/Manchester-City-v-AFC-Bournemouth-Premier-League-Etihad-Stadi.jpg",
      "image_title": "20.05.2025, Großbritannien, Manchester: Manchester City manager Pep Guardiola during the Premier League match at the Etihad Stadium, Manchester. Picture date: Tuesday May 20, 2025. Foto: Martin Rickett/PA Wire/dpa"
    },
    {
      "title": "Ein gutes Drittel reicht nicht – Rückschlag vor Olympia",
      "teaser": "Die deutsche Eishockey-Nationalmannschaft enttäuscht bei der Weltmeisterschaft und verpasst erstmals seit 2018 das Viertelfinale. Nach Jahren voller Höhenflüge erlebt das Team einen herben Dämpfer. Besonders die beiden Superstars enttäuschen.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256148812/0007935707-ci23x11-w200/Deutschland-Daenemark.jpg",
      "image_title": "20.05.2025, Dänemark, Herning: Eishockey: WM, Deutschland - Dänemark, Vorrunde, Gruppe B, Gruppenspielrunde, Deutsche Spieler reagieren nach der Niederlage. Foto: Bo Amstrup/Ritzau Scanpix Foto/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "„Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150532/Relegation-gegen-Heidenheim-Mit-wenig-Moeglichkeiten-eine-Menge-erreicht-Gelingt-Elversberg-der-grosse-Coup.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256150584/7817932777-ci16x9-w200/FC-Schalke-04-v-SV-07-Elversberg-Second-Bundesliga.jpg",
      "image_title": "Relegation gegen Heidenheim: „Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "author": "1 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/Heidenheim-in-der-Relegation-Wir-mussten-viele-Widerstaende-ueberwinden.html",
      "image_url": "https://img.welt.de/img/videos/mobile256150552/5807937897-ci16x9-w200/Frank-Schmidt.jpg",
      "image_title": "Heidenheim in der Relegation: „Wir mussten viele Widerstände überwinden“",
      "author": "1 Min"
    },
    {
      "title": "Heidelberg gewinnt Drama-Partie gegen Niners Chemnitz – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video256148910/BBL-Playoffs-Heidelberg-gewinnt-Drama-Partie-gegen-Niners-Chemnitz-Die-Highlights-im-Video.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256149018/1457935757-ci16x9-w200/Image-682dacdc5f3f016fd2bb50d9.jpg",
      "image_title": "BBL-Playoffs: Heidelberg gewinnt Drama-Partie gegen Niners Chemnitz – Die Highlights im Video",
      "author": "6 Min"
    },
    {
      "title": "FC Bayern schlägt MBC und steht vor Halbfinaleinzug – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video256148914/Video-Highlights-MBC-vs-FC-Bayern-Muenchen-BBL.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256148966/1677938587-ci16x9-w200/Image-682dac03edb69e10df6972c1.jpg",
      "image_title": "Video-Highlights: MBC vs. FC Bayern München – BBL",
      "author": "6 Min"
    },
    {
      "title": "„Natürlich bin ich frustriert“ – DEB-Team verpasst Minimalziel Viertelfinale",
      "url": "https://www.welt.de/sport/eishockey/video256148746/Eishockey-WM-Natuerlich-bin-ich-frustriert-DEB-Team-verpasst-Minimalziel-Viertelfinale.html",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256148786/3737939407-ci16x9-w200/Deutschland-Daenemark.jpg",
      "image_title": "Eishockey-WM: „Natürlich bin ich frustriert“ – DEB-Team verpasst Minimalziel Viertelfinale",
      "author": "1 Min"
    },
    {
      "title": "Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256148744/Bundesliga-Rueckkehr-Ausnahmezustand-in-Hamburg-Hier-feiern-100-000-HSV-Fans-den-Aufstieg.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256148794/8467931947-ci16x9-w200/Aufstiegsfeier-Hamburger-SV.jpg",
      "image_title": "Bundesliga-Rückkehr: Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "author": "54 Sek"
    },
    {
      "title": "Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256138064/Bundesliga-Saisonbilanz-Koeln-mit-61-Punkten-Meister-Das-hat-das-letzte-Mal-vor-ueber-20-Jahren-gereicht.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256138062/0307932947-ci16x9-w200/1-FC-Koeln-v-1-FC-Kaiserslautern-Second-Bundesliga.jpg",
      "image_title": "Bundesliga-Saisonbilanz: Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "author": "3 Min"
    },
    {
      "title": "Hartensteins Titeltraum lebt – Oklahoma zieht ins Halbfinale ein",
      "url": "https://www.welt.de/sport/basketball/video256137470/NBA-Hartensteins-Titeltraum-lebt-Oklahoma-zieht-ins-Halbfinale-ein.html",
      "image_url": "https://img.welt.de/img/videos/mobile256137478/9737934947-ci16x9-w200/NBA-Playoffs-Denver-Nuggets-at-Oklahoma-City-Thunder.jpg",
      "image_title": "NBA: Hartensteins Titeltraum lebt – Oklahoma zieht ins Halbfinale ein",
      "author": "43 Sek"
    },
    {
      "title": "Regensburg verabschiedet sich mit Slapstick-Gegentor aus der Liga",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119262/Video-Highlights-SV-Darmstadt-98-vs-SSV-Jahn-Regensburg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135898/8267934417-ci16x9-w200/Darmstadt-98-Jahn-Regensburg.jpg",
      "image_title": "Video-Highlights: SV Darmstadt 98 vs. SSV Jahn Regensburg - 2. Liga"
    },
    {
      "title": "„Ich habe mich immer gefragt: Wie doof seid ihr?“, berichtet Kramer",
      "teaser": "Jetzt kann Christoph Kramer es ja erzählen. Der ehemalige Bundesliga-Profi verrät, dass er Schwalben auf dem Platz zu seiner Spezialität gemacht und sich über die Naivität der Schiedsrichter gewundert hat.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/article256147242/Borussia-Moenchengladbach-Wie-doof-seid-ihr-Christoph-Kramer-legt-Schwalbenbeichte-ab.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-moenchengladbach/mobile256147354/7927938877-ci23x11-w200/Fussball-1-Bundesliga-Borussia-Moenchengladbach-1-FC-Koeln-5-2.jpg",
      "image_title": "Christoph KRAMER (MG) bei Schiedsrichter Sven JABLONSKI r. Gestik, Geste, Diskussion, Fussball 1. Bundesliga, 09.Spieltag, Borussia Moenchengladbach (MG) - 1. FC Koeln (K) 5:2, am 09.10.2022 in Moenchengladbach/ Deutschland. #DFL regulations prohibit any use of photographs as image sequences and/or quasi-video # ©"
    },
    {
      "title": "DFB-Kapitänin Gwinn über Sexismus – „Bekomme immer wieder Nacktbilder gesendet“",
      "teaser": "Giulia Gwinn ist Kapitänin der deutschen Fußball-Nationalmannschaft. Mit 25 Jahren hat sie jetzt ein Buch geschrieben. „Wege entstehen dadurch, dass du sie gehst“ ist eine ihrer Lebenslehren. In ihrer Karriere wird sie allerdings auch mit der dunklen Seite des Ruhms konfrontiert.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256147248/4427935927-ci23x11-w200/Germany-v-Scotland-UEFA-Nations-League-Women-Wolfsburg-Germany.jpg",
      "image_title": "Wolfsburg, Germany. 08th, April 2025. Giulia Gwinn (7) of Germany seen during the UEFA Nations League match between Germany and Scotland at Volkswagen Arena in Wolfsburg."
    },
    {
      "title": "Erstmals äußert sich Lemperle zum Alkohol-Eklat",
      "teaser": "Tagelang sorgte der Alkohol-Eklat von Tim Lemperle für große Unruhe beim 1. FC Köln. Nun, da die Bundesliga-Rückkehr geschafft ist, bricht der Stürmer sein Schweigen. Er entschuldigt sich bei den Fans, warnt aber zugleich vor einer Täter-Opfer-Umkehr.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/",
      "image_url": "https://img.welt.de/img/sport/mobile256147084/6417934167-ci23x11-w200/1-FC-Koeln-1-FC-Kaiserslautern.jpg",
      "image_title": "1. FC Köln: Skandal-Profi - Erstmals äußert sich Tim Lemperle zum Alkohol-Eklat"
    },
    {
      "title": "Heidenheim gegen Elversberg – 1886 Zuschauer und ein Traktor",
      "teaser": "Heidenheim gegen Elversberg: Was eher nach Regionalliga Süd klingt, ist ab Donnerstag das Duell um den Kampf in die Bundesliga. Die Deutsche Bahn macht schon Witze über die Anreise, und in Heidenheim denken sie sehr gern an den letzten Besuch in Elversberg zurück.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256150868/8417937917-ci23x11-w200/SV-Elversberg-vs-FC-Heidenheim.jpg",
      "image_title": "im leeren Stadion faehrt die Mannschaft dann mit dem Traktor Ehrenrunden, SV Elversberg vs FC Heidenheim, Fussball, 3 Liga, 19.04.14, Foto: Eibner",
      "author": "Julien Wolff"
    },
    {
      "title": "Magaths Kandidatur als HSV-Präsident abgelehnt",
      "teaser": "Club-Idol Felix Magath wollte eigentlich als Präsident zum Hamburger SV zurückkehren. Doch einem Medienbericht zufolge durchkreuzt der Beirat das Vorhaben des früheren Nationalspielers.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256149312/6007934407-ci23x11-w200/Hamburger-SV-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "Fußball: 2. Bundesliga, 33. Spieltag, Hamburger SV - SpVgg Greuther Fürth, im Volksparkstadion. Die ehemalige HSV-Spieler Felix Magath hält einen Schal mit dem Datum des Finalsiegs im Europapokal der Landesmeister hochStadion. Am 25. Mai 1983 feierte der HSV den größten Triumph der Vereinsgeschichte. Im Finale des Europapokals der Landesmeister wurde Juventus Turin mit 1:0 durch ein Tor von Felix Magath besiegt."
    },
    {
      "title": "„Ich kriege das Kotzen“, sagt der Schalke-Chef und rechnet ab",
      "teaser": "Der FC Schalke 04 wäre fast in die dritte Liga abgestiegen. Aufsichtsratschef Hefer reicht es, er wählt deutliche Worte und holt zu einem Rundumschlag aus. Diese „Katastrophen-Saison“ müsse personelle Konsequenzen in der Mannschaft nach sich ziehen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-schalke-04/mobile256142322/5787932907-ci23x11-w200/firo-16-11-2024-Fussball-Fussball-2-Liga-2-Bundesliga-Saison-2024-2025-FC-Schalke-04-MV.jpg",
      "image_title": "firo : 16.11.2024, Fussball, Fußball, 2.Liga, 2.Bundesliga, Saison 2024/2025, FC Schalke 04, MV, Mitgliederversammlung 2024, Axel Hefer, Aufsichtsratsvorsitzender, Gestik"
    },
    {
      "title": "Große Aufregung in Italien wegen Jürgen Klopp",
      "teaser": "Verlässt Jürgen Klopp nach nur einem halben Jahr Red Bull und feiert sein Comeback auf der Trainerbank? Diese Meldung verbreitet eine der bekanntesten und größten italienischen Tageszeitungen. Klopps Berater dementiert den Bericht.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256142088/1017936767-ci23x11-w200/Juergen-Klopp.jpg",
      "image_title": "ARCHIV - 14.01.2025, Österreich, Salzburg: Jürgen Klopp lacht während seiner Vorstellung als neuer Head of Global Soccer im Red Bull Hangar-7. Jürgen Klopp soll laut italienischen Medien neuer Coach der AS Rom werden. (zu dpa: «Wildes Klopp-Gerücht: Rückkehr als Chefcoach der AS Rom?») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Friedhof für Stars – Der Niedergang von Englands populärstem Fußballklub",
      "teaser": "Manchester United hat in den vergangenen Jahren einen beispiellosen Absturz erlitten. Sportlich erfolglos, wirtschaftlich ausgeblutet. Jetzt soll ein Europapokal-Triumph mal wieder ein bisschen Ruhm bescheren. Vor allem aber einen Platz in der Champions League.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile256135530/2077936987-ci23x11-w200/Premier-League-Manchester-United-v-West-Ham-United.jpg",
      "image_title": "Soccer Football - Premier League - Manchester United v West Ham United - Old Trafford, Manchester, Britain - May 11, 2025 A Manchester United fan inside the stadium as she holds a banner for Patrick Dorgu's shirt before the match Action Images via Reuters/Jason Cairnduff EDITORIAL USE ONLY. NO USE WITH UNAUTHORIZED AUDIO, VIDEO, DATA, FIXTURE LISTS, CLUB/LEAGUE LOGOS OR 'LIVE' SERVICES. ONLINE IN-MATCH USE LIMITED TO 120 IMAGES, NO VIDEO EMULATION. NO USE IN BETTING, GAMES OR SINGLE CLUB/LEAGUE/PLAYER PUBLICATIONS. PLEASE CONTACT YOUR ACCOUNT REPRESENTATIVE FOR FURTHER DETAILS..",
      "author": "Florian Haupt"
    },
    {
      "title": "Einstiger Bundesliga-Star Lúcio liegt mit Verbrennungen im Krankenhaus",
      "teaser": "Lucio begeisterte im Trikot von Bayer Leverkusen und des FC Bayern die deutschen Fußballfans. Jetzt verletzt sich der einstige Starverteidiger bei einem häuslichen Unfall. Dass ihn ein Ärzteteam aus verschiedenen Fachrichtungen behandelt, lässt Schlimmes befürchten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256129616/9447931127-ci23x11-w200/Fussball-1-Bundesliga-Bayern-Hertha-Lucio.jpg",
      "image_title": "Fussball 1. Bundesliga Saison 2004/2005 2. Spieltag FC Bayern Muenchen-Hertha BSC Berlin 14.08.2004 Lucio (FCB) FOTO: ULMER/Andreas Schaad || Nur für redaktionelle Verwendung"
    },
    {
      "title": "New York wirft Titelverteidiger Boston aus den NBA-Playoffs",
      "teaser": "Die New York Knicks haben Titelverteidiger Boston Celtics in den NBA-Playoffs ausgeschaltet. Erstmals nach 25 Jahren stehen die Knicks wieder in den Conference-Finals. Und stellen einen Rekord ein. Gleich vier Spieler glänzten besonders.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256130342/9627931487-ci23x11-w200/NBA-Playoffs-Boston-Celtics-at-New-York-Knicks.jpg",
      "image_title": "May 16, 2025; New York, New York, USA; New York Knicks center Karl-Anthony Towns (32) drives to the basket against Boston Celtics guard Jaylen Brown (7) during the first quarter of game six in the second round of the 2025 NBA Playoffs at Madison Square Garden. Mandatory Credit: Brad Penner-Imagn Images"
    },
    {
      "title": "Comeback in der NBA – Michael Jordan ist jetzt „Special Contributor“",
      "teaser": "Michael Jordan kehrt in die NBA zurück. Die Basketball-Legende wird den Fans vor den Bildschirmen das Spiel erklären. Bei einem TV-Sender, der für ihn eine besondere Bedeutung hat. Er freue sich auf seine „Sonderrolle“, teilte Jordan mit.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256107718/8397937997-ci23x11-w200/Basketball-Legende-Michael-Jordan.jpg",
      "image_title": "ARCHIV - 24.01.2020, Frankreich, Paris: Der ehemalige Basketballspieler Michael Jordan spricht während einer Pressekonferenz vor einem NBA-Basketballspiel zwischen den Charlotte Hornets und den Milwaukee Bucks. (zu dpa: «Michael Jordan wird NBA-Experte im US-Fernsehen») Foto: Thibault Camus/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kleine Details gegen uns“ – Alba Berlin muss ins Play-In",
      "teaser": "Alba Berlin hat es trotz eindrucksvoller Aufholjagd zumindest nicht auf direktem Weg in die Play-offs geschafft. Im direkten Vergleich hatte der Vizemeister in dem engen Rennen das Nachsehen. Nun geht es am Dienstag gegen den Pokalsieger.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256103624/8547938227-ci23x11-w200/Pedro-Calles.jpg",
      "image_title": "ARCHIV - 31.03.2025, Baden-Württemberg, Heidelberg: Basketball: Bundesliga, MLP Academics Heidelberg - Alba Berlin, Hauptrunde, 26. Spieltag, SNP Dome. Berlins Trainer Pedro Calles gestikuliert. (zu dpa: «Bangen auf der Couch: Alba Berlin drohen die Play-Ins») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Anbiederung an die Öffentlich-Rechtlichen ist endgültig vorbei“",
      "teaser": "Die kommenden Handball-Weltmeisterschaften werden im Free-TV gezeigt – aber nicht bei den Öffentlich-Rechtlichen. Sie verloren den Poker. Eine überraschende Nachricht, die Bob Hanning, Chef der Berliner Füchse, extrem freut.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256124986/9937930377-ci23x11-w200/Bob-Hanning.jpg",
      "image_title": "Handball, Bob Hannig: „Anbiederung an die Öffentlich-Rechtlichen ist vorbei“"
    },
    {
      "title": "Handball-WM – Privatsender stechen ARD und ZDF aus",
      "teaser": "Die Handball-Weltmeisterschaften locken viele Millionen Menschen vor die Fernsehgeräte. Jetzt ist klar, wer die Rechte für die nächsten Welt-Turniere erworben hat – es ist eine Überraschung. Denn die öffentlich-rechtlichen Sender gehen leer aus.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256119988/4377938147-ci23x11-w200/Handball-im-Fernsehen.jpg",
      "image_title": "ARCHIV - 21.01.2025, Dänemark, Herning: Handball: WM, Dänemark - Deutschland, Hauptrunde, Gruppe 1, 1. Spieltag, Jyske Bank Boxen, Deutschlands Bundestrainer Alfred Gislason (M) im ARD-Interview mit Ex-Nationalspieler Dominik Klein (l) und Alexander Bommes (r). Zum Abschluss gegen Portugal gab es wieder eine hohe TV-Quote. (zu dpa: «Schlüter wechselt zur ARD-«Sportschau» - Bommes tritt kürzer») Foto: Sören Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ist unser Weg der sympathischere? Wahrscheinlich ja“",
      "teaser": "Die Füchse Berlin gehen als Tabellenführer in den Endspurt der Handball-Bundesliga. Ein Vater des Erfolgs ist Stefan Kretzschmar. Der Ex-Star pflegt im Titelkampf besondere Rituale und könnte im Fall der Meisterschaft mit einem seiner Grundsätze brechen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256114772/7127937317-ci23x11-w200/GER-MT-Melsungen-THW-Kiel-Handball-1-Bundesliga-24-Spieltag-Saison-2024-2025-29-03-2025.jpg",
      "image_title": "Stefan Kretzschmar (Dyn Experte) , GER, MT Melsungen - THW Kiel, Handball, 1. Bundesliga, 24. Spieltag, Saison 2024/2025, 29.03.2025, Foto: Eibner-Pressefoto / Roland Sippel",
      "author": "Sven Beckedahl"
    },
    {
      "title": "Mit einem Meisterstück meldet sich Verstappen im Titelrennen zurück",
      "teaser": "Max Verstappen düpiert den WM-Führenden Oscar Piastri gleich in der ersten Kurve und sichert sich in Imola den Sieg. Der Formel-1-Weltmeister meldet sich damit eindrucksvoll im Kampf um den Titel zurück.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256136006/0117933587-ci23x11-w200/Red-Bull-Racing-s-Dutch-driver-Max.jpg",
      "image_title": "Red Bull Racing's Dutch driver Max Verstappen celebrates with the trophy on the podium after winning the 2025 Emilia Romagna Formula One Grand Prix at the Imola autodrome in Imola, on May 18, 2025. (Photo by Marco BERTORELLO / AFP)"
    },
    {
      "title": "„Die zahlreichen Vorwürfe in Richtung unserer Rennautos sind lächerlich“",
      "teaser": "McLaren dominiert aktuell die Formel 1. Auch für das Rennen in Imola an diesem Sonntag sicherte sich das Team die Pole-Position. Chef Zak Brown aber nervt, dass es Zweifel gibt, ob bei seinen Autos alles mit rechten Dingen zugeht. Er erklärt, was das Erfolgsgeheimnis ist.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256134000/3367938977-ci23x11-w200/F1-MIAMI-GRAND-PRIX-2025.jpg",
      "image_title": "BROWN Zak (usa), CEO of of McLaren Racing, PIASTRI Oscar (aus), McLaren F1 Team MCL39, portrait during the Formula 1 Crypto.com Miami Grand Prix 2025, 6th round of the 2025 FIA Formula One World Championship from May 2 to 4, 2025 on the Miami International Autodrome, in Miami Gardens, Florida, United States of America - Photo Antonin Vincent / DPPI",
      "author": "Matthias Marburg"
    },
    {
      "title": "„Oh mein Gott, geht es ihm gut?“ – Formel 1 hält nach Unfall den Atem an",
      "teaser": "Ein dramatischer Unfall von Yuki Tsunoda sorgt für Aufregung beim Grand Prix in Imola. Der Red-Bull-Pilot verlor die Kontrolle, sein Wagen hob ab und krachte in die Streckenbegrenzung. Ob er Sonntag starten kann, ist unklar.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256131760/2117932787-ci23x11-w200/Image-6828b37d84e3037fe68bed5c.jpg",
      "image_title": "Imola Unfall"
    },
    {
      "title": "Rückkehr von Gnabry zum Showdown in der Nations League",
      "teaser": "Das Aufgebot für das Halbfinale der deutschen Nationalmannschaft in der Nations League gegen Portugal nimmt Formen an. Einem Bericht zufolge wird Serge Gnabry berufen. Der Stürmer des FC Bayern ist offenbar nicht der einzige Rückkehrer.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256148056/1417932717-ci23x11-w200/RB-Leipzig-v-FC-Bayern-Muenchen-Bundesliga.jpg",
      "image_title": "DFB Nationalmannschaft Deutschland: Rückkehr von Serge Gnabry zum Showdown in der Nations League"
    },
    {
      "title": "„Unaufhörliches Mobbing und Diskriminierung“ – Paralympische Triathletin beendet Karriere",
      "teaser": "Bei den Paralympischen Spielen 2024 in Paris hat Marta Francés Silber im Triathlon gewonnen. Nun beendet die 29-Jährige ihre Laufbahn. Vorher aber rechnet sie noch ab. Die 29-Jährige erhebt schwere Vorwürfe.",
      "url": "https://www.welt.de/sport/triathlon/",
      "image_url": "https://img.welt.de/img/sport/triathlon/mobile256147522/6177939737-ci23x11-w200/Arena-Games-Triathlon-2023-Queen-Elizabeth-Olympic-Park.jpg",
      "image_title": "Arena Games Triathlon 2023 - Queen Elizabeth Olympic Park. Spains Marta Frances in action during her Para Triathlon race during the Arena Games Triathlon at Queen Elizabeth Olympic Park, London. Picture date: Saturday April 8, 2023. See PA story TRIATHLON London. Photo credit should read: Steven Paston/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:71675505"
    },
    {
      "title": "Israelischer Nationalspieler mit 31 Jahren gestorben",
      "teaser": "Trauer im israelischen Fußball: Nationalspieler Gadi Kindaist tot. Man habe nicht nur „einen talentierten Spieler, sondern auch einen geliebten und geschätzten Menschen verloren“, heißt es in einem Post des Verbands.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256147290/7587939827-ci23x11-w200/Obit-Kinda-Soccer.jpg",
      "image_title": "FILE - Maccabi Haifa's Gadi Kinda celebrates after scoring his side's second goal during the Europa Conference League round of 16 first leg soccer match between Maccabi Haifa and Fiorentina at the Boszik Arena in Budapest, Thursday, March 7, 2024. (AP Photo/Denes Erdos, File)"
    },
    {
      "title": "Dem ZDF fehlen die Millionen für den DFB-Pokal",
      "teaser": "Die TV-Rechte des DFB-Pokals stehen zur Neuvergabe an. Während die ARD bereits zugeschlagen hat, zögert das ZDF aufgrund finanzieller Engpässe. Der DFB hat nun drei Optionen für eine Lösung. Es geht um Millionen.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile256143510/0447937777-ci23x11-w200/SSV-Ulm-1846-v-FC-Bayern-Muenchen-DFB-Cup-Round-One.jpg",
      "image_title": "ULM, GERMANY - AUGUST 16: Presenter Katrin Müller-Hohenstein of TV channel ZDF looks on ahead of the DFB-Pokal match between SSV Ulm 1846 and FC Bayern München at on August 16, 2024 in Ulm, Germany. (Photo by Ralf Ibing - firo sportphoto/Getty Images)",
      "author": "Berries Boßmann"
    },
    {
      "title": "„Es tut unglaublich weh“ – Dramatisches WM-Aus für Deutschland",
      "teaser": "Es war ein Alles-Oder-Nichts-Spiel, geriet zu einem Krimi – und endete in Frust und Tränen für das deutsche Eishockey-Team. Ein Sieg gegen Dänemark musste her, um den Einzug ins WM-Viertelfinale zu schaffen. Am Ende aber gewannen die Dänen nach Penalty-Schießen – Deutschland ist raus.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256146624/7657936257-ci23x11-w200/IIHF-World-Championships-Group-B-Germany-v-Denmark.jpg",
      "image_title": "Eishockey-WM: „Es tut unglaublich weh“ – Dramatisches WM-Aus für Deutschland"
    },
    {
      "title": "Nagelsmann holt einen neuen Stürmer ins Team",
      "teaser": "Noch zwei Wochen, dann trifft Deutschland im Halbfinale der Nations League auf Portugal. Bundestrainer Julian Nagelsmann muss zuvor schwierige Personalfragen klären; laut Medienbericht steht ein 23-Jähriger vor seiner ersten Berufung in den Kader.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256146298/8187936027-ci23x11-w200/CALCIO-UEFA-Nations-League-Germany-vs-Italy.jpg",
      "image_title": "Julian Nagelsmann (Manager, Germany)",
      "author": "Julian Agardi"
    },
    {
      "title": "„Mein Vater wird im Himmel tanzen“",
      "teaser": "Die Fans von Crystal Palace mussten lange auf diesen Augenblick warten – und als er plötzlich und unerwartet kam, setzte er unbeschreibliche Gefühle frei. Nach dem sensationellen Gewinn des FA-Cups erzählten sie auf bewegende Weise, was ihnen dieser Glücksmoment bedeutet.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256145000/9617931577-ci23x11-w200/Crystal-Palace-v-Manchester-City-Emirates-FA-Cup-Final.jpg",
      "image_title": "Crystal-Palace: „Mein Vater wird im Himmel tanzen“",
      "author": "Oliver Müller"
    },
    {
      "title": "Telekom kauft gesamte Rechte an der Fußball-WM 2026",
      "teaser": "Die Fernsehrechte von Fußball-Turnieren sind heiß begehrt. Für die WM 2026 in den USA hat nun die Telekom für seinen Pay-TV-Sender MagentaTV den Zuschlag erhalten. Für den Konzern ist es ein sehr besonderer Deal. Was die Nachricht für die Zuschauer in Deutschland bedeutet.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256144572/1917936347-ci23x11-w200/Festakt-125-Jahre-Deutscher-Fussball-Bund.jpg",
      "image_title": "Fußball, Festakt 125 Jahre Deutscher Fußball-Bund, Kongresshalle am Zoo Leipzig. Der WM-Pokal von 1954 ist im Festsaal ausgestellt. +++ dpa-Bildfunk +++",
      "author": "Berries Boßmann"
    },
    {
      "title": "„Klimmzüge sind für mich der ultimative Beweis für Kraft“",
      "teaser": "Im Alter von 63 Jahren fasst Ginny MacColl einen Entschluss: Sie will so lange trainieren, bis sie einen richtigen Klimmzug schafft. Seit zehn Jahren ist MacColl ein Fitness-Phänomen. Ihr Credo: „Es ist nie zu spät – und man ist nie zu alt.“ Hier erklärt sie ihren Weg.",
      "url": "https://www.welt.de/sport/fitness/plus256142182/Ginny-MacColl-Sie-ist-73-und-schafft-17-Klimmzuege-am-Stueck-Das-ist-ihr-Weg.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142486/0987939527-ci23x11-w200/American-Ninja-Warrior-Season-15.jpg",
      "image_title": "AMERICAN NINJA WARRIOR -- \"Qualifiers 4\" Episode -- Pictured: Ginny MacColl -- (Photo by: Elizabeth Morris/NBC via Getty Images)",
      "author": "Luisa Maria Horn"
    },
    {
      "title": "„Sitzen sich in der Grundschule krank“ – Zahl übergewichtiger Kinder steigt drastisch",
      "teaser": "Die Fitness-Branche boomt, doch die Zahl fettleibiger Kinder ist hoch wie nie: 2024 wurde ein Höchststand übergewichtiger Mädchen und Jungen erreicht. Eine Studie aus Baden-Württemberg liefert Einblicke – und zeigt einen Ausweg.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142624/8747932907-ci23x11-w200/Senior-doctor-measuring-12-year-old-obese-boy.jpg",
      "image_title": "Die dicken Kinder von Landau"
    },
    {
      "title": "Und dann war plötzlich Uli Hoeneß am Telefon",
      "teaser": "Giulia Gwinn ist das Gesicht des deutschen Frauenfußballs. Vor Kurzem erst gewann sie mit dem FC Bayern das Double. WELT zeigt vorab Auszüge aus ihrem Buch. Darin berichtet sie von einem besonderen Anruf. Und verrät, was Paul Breitner mit ihrer Elfmeterstärke zu tun hat.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256142150/6567939627-ci23x11-w200/Germany-v-Scotland-UEFA-Nations-League-Women-Wolfsburg-Germany.jpg",
      "image_title": "Wolfsburg, Germany. 08th, April 2025. Giulia Gwinn of Germany seen during the UEFA Nations League match between Germany and Scotland at Volkswagen Arena in Wolfsburg."
    },
    {
      "title": "„Wir mussten den Spielern untersagen, ihre Trikots zu tauschen. Das ist Wahnsinn“",
      "teaser": "Auf dem Weg ins Pokalfinale hat Arminia Bielefeld vier Bundesligaklubs aus dem Weg geräumt. Nun soll auch der VfB Stuttgart dran glauben. Trainer Mitch Kniat glaubt fest daran: wegen einer ungeahnten Euphorie und seiner Erfolgstaktik. Ein ausführliches Gespräch.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256141924/1037930057-ci23x11-w200/Fussball-3-Liga-SpVgg-Unterhaching-DSC-Arminia-Bielefeld.jpg",
      "image_title": "Arminia Bielefeld: „Mussten Spielern untersagen, ihre Trikots zu tauschen“",
      "author": "Oliver Müller"
    },
    {
      "title": "„Wir bestrafen uns selbst“ – Deutschland verliert klar gegen den Weltmeister",
      "teaser": "Für die deutsche Eishockey-Nationalmannschaft ist auch die dritte Top-Nation eine Nummer zu groß – Titelverteidiger Tschechien spielte gnadenlos effektiv. Am Dienstag geht es nun gegen Co-Gastgeber Dänemark um alles.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256140738/6817936907-ci23x11-w200/IIHF-World-Championships-Group-B-Germany-v-Czech-Republic.jpg",
      "image_title": "Eishockey-WM 2025: „Wir bestrafen uns selbst“ – Deutschland verliert klar gegen Tschechien"
    },
    {
      "title": "Zehntausende feiern – „Heute wäre Uwe Seeler stolz auf seinen HSV“",
      "teaser": "Party auf dem Rathausplatz: Der HSV lässt sich für den Doppelaufstieg der Frauen und Männer in die Bundesliga feiern. Tausende Fans strömen in die Hamburger Innenstadt und bejubeln den norddeutschen Traditionsklub.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256140956/4307934857-ci23x11-w200/Hamburger-SV-celebrate-promotion-to-the-Bundesliga.jpg",
      "image_title": "Soccer Football - Hamburger SV celebrate promotion to the Bundesliga - Hamburg, Germany - May 19, 2025 Hamburger SV players walk past the fans in front of Hamburg City Hall as they celebrate promotion to the Bundesliga REUTERS/Fabian Bimmer"
    },
    {
      "title": "Im Poker um Florian Wirtz zieht sich einer der Topklubs zurück",
      "teaser": "Steigen jetzt die Chancen von Bayern München? Im Transfer-Poker um Nationalspieler Florian Wirtz mischt ein zuletzt favorisierter Verein offenbar nicht mehr mit. Die Kosten für den Leverkusen-Star sollen dem Klub zu hoch sein.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256140508/1027932857-ci23x11-w200/Bayer-Leverkusen-s-German-midfielde.jpg",
      "image_title": "Bayer Leverkusen's German midfielder #10 Florian Wirtz reacts after the German first division Bundesliga football match between Mainz 05 and Bayer Leverkusen in Mainz, western Germany, on May 17, 2025. (Photo by Kirill KUDRYAVTSEV / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO"
    },
    {
      "title": "Fußball-Legende Lineker tritt nach Antisemitismusvorwurf zurück",
      "teaser": "Gary Lineker, die englische Fußball-Legende, wird die BBC verlassen. Der TV-Experte hatte 26 Jahre mit dem Sender zusammengearbeitet. Der Grund seines Rücktritts: ein antisemitischer Post, der für große Empörung sorgte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256138886/2537934947-ci23x11-w200/Britain-Soccer-Lineker.jpg",
      "image_title": "BBC Sports pundit Gary Lineker speaks following the FA Cup final soccer match at Wembley Stadium, London, Saturday May 17, 2025. (Nick Potts/PA via AP)"
    },
    {
      "title": "Haifischbecken 2. Liga – Braunschweig wechselt für die Relegation den Trainer",
      "teaser": "Die Entlassungswelle in der 2. Liga rollt weiter: Eintracht Braunschweig wechselt für zwei Relegationsspiele noch einmal den Trainer. Daniel Scherning wird nach der Heimpleite gegen Nürnberg von einer Klub-Legende ersetzt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256138526/2547932027-ci23x11-w200/Eintracht-Braunschweig-1-FC-Nuernberg.jpg",
      "image_title": "Entlassung Nummer 16: Haifischbecken 2. Liga – Braunschweig wechselt für die Relegation den Trainer"
    },
    {
      "title": "Galatasaray-Fans randalieren in Berlin – 33 Polizisten verletzt",
      "teaser": "Galatasaray Istanbul ist Meister der türkischen Süper Lig. In Berlin feiern Tausende am Kurfürstendamm. Doch die Freude schlägt um in Pyro-Attacken, Chaos und Gewalt gegen Polizisten. Der Landeschef der Polizei-Gewerkschaft ist fassungslos.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256137854/5247939947-ci23x11-w200/Galatasaray-Fans-Celebrate-2024-2025-Turkish-Super-Lig-Title-in-Berlin.jpg",
      "image_title": "BERLIN, GERMANY - MAY 18: Galatasaray fans celebrate after their team secured the 2024â2025 Turkish Super Lig title with a 3-0 victory over Bellona Kayserispor in week 36, at Kurfurstendamm in Berlin, Germany on May 18, 2025. Halil Sagirkaya / Anadolu/ABACAPRESS.COM"
    },
    {
      "title": "Eine 12.000-Euro-Rolex für die Dreijährige",
      "teaser": "Was haben Ihre Kinder zum dritten Geburtstag bekommen? Ein Puzzle, ein Wimmelbuch, ein Dreirad? Die Tochter eines englischen Fußballstars erhält ein etwas anderes Geschenk. Wir halten es da lieber mit dem Erziehungsansatz von Shaquille O'Neal.",
      "url": "https://www.welt.de/sport/article256137574/Englischer-Nationalspieler-Eine-12-000-Euro-Rolex-fuer-die-Dreijaehrige.html",
      "image_url": "https://img.welt.de/img/sport/mobile256137560/2397936987-ci23x11-w200/SWITZERLAND-FAIR-WATCHES-AND-WONDERS.jpg",
      "image_title": "New Rolex Land-Dweller model watches are seen in a showcase at the Swiss watch manufacturer Rolex stand during the \"Watches and Wonders Geneva\" luxury watch fair, in Geneva, Switzerland, Wednesday, April 2, 2025. (KEYSTONE/Salvatore Di Nolfi)",
      "author": "Sven Flohr"
    },
    {
      "title": "Der Posterboy des Establishments",
      "teaser": "Scottie Scheffler gewinnt seinen dritten Major-Titel. Souverän sichert er sich den Sieg bei der PGA Championship, wo er vor einem Jahr noch verhaftet worden war. Für die PGA Tour kann es im Kampf mit der saudischen Konkurrenz keinen besseren Sieger geben.",
      "url": "https://www.welt.de/sport/golf/",
      "image_url": "https://img.welt.de/img/sport/golf/mobile256137182/4457937457-ci23x11-w200/PGA-PGA-Championship-Final-Round.jpg",
      "image_title": "May 18, 2025; Charlotte, North Carolina, USA; Scottie Scheffler poses for a photo with the Wanamaker Trophy after winning the PGA Championship golf tournament at Quail Hollow. Mandatory Credit: Jim Dedmon-Imagn Images",
      "author": "Sven Flohr"
    },
    {
      "title": "Der Moment, als der härteste Kampf gewonnen ist",
      "teaser": "Zweimalige Weltmeisterin, Olympiadritte, Deutschlands Fahnenträgerin in Paris – Judoka Anna-Maria Wagner hat viel erreicht. Auch wenn der große Traum in Tränen endete. Bevor sie demnächst ihre Karriere beendet, betrachtet sie mit WELT Bildzeugnisse besonderer Momente und blickt zurück.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256127670/0247935287-ci23x11-w200/Image-68270efba9929d4acc5e04ee.jpg",
      "image_title": "Anna-Maria Wagner, Credit: Lorraine Hoffmann",
      "author": "Kilian Gaffrey"
    },
    {
      "title": "„… dann wird es in 20 Jahren keinen Profifußball mehr geben“",
      "teaser": "Der VfB Stuttgart geht als Favorit in das Pokalfinale gegen Arminia Bielefeld. Im Doppelinterview sprechen die VfB-Bosse Wehrle und Wohlgemuth über Werte, finanzielle Möglichkeiten – und die Zukunft im deutschen Fußball. Es gilt achtzugeben.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256126950/0487937477-ci23x11-w200/18-01-25-VfB-Stuttgart-SC-Freiburg.jpg",
      "image_title": "Deutschland, Stuttgart, 18.01.2025, Fussball, Bundesliga, VfB Stuttgart - SC Freiburg: v.l. Alexander Wehrle, Fabian Wohlgemuth (beide VfB Stuttgart). Foto: Pressefoto Rudel/Robin Rudel",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Macht die Schatulle auf!“ Bleibt Funkel mit 71 Jahren Trainer in Köln?",
      "teaser": "Kehrt Friedhelm Funkel noch einmal als Trainer zurück in die Bundesliga? Denkbar ist das für den 71-Jährigen offenbar. Sein Lauterer Kollege Torsten Lieberknecht gibt dem FC einen deutlichen Rat – und auch ein Spieler spricht sich für einen Verbleib aus.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile256137248/7857934177-ci23x11-w200/1-FC-Koeln-1-FC-Kaiserslautern.jpg",
      "image_title": "Debatten beim Aufsteiger: „Macht die Schatulle auf!“ Bleibt Funkel mit 71 Jahren Trainer in Köln?"
    },
    {
      "title": "Als der Titel futsch ist, sorgt der Ex-Bundesliga-Stürmer für einen Eklat",
      "teaser": "Fünf Spieltage vor Saisonende liegt Ajax Amsterdam noch neun Punkte vor der PSV Eindhoven, dann aber bricht der Rekordmeister dramatisch ein. Nutznießer ist Ex-Bundesligacoach Peter Bosz mit seiner Mannschaft. Bei Ajax liegen die Nerven blank.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256137124/6547933847-ci23x11-w200/Ajax-Dutch-forward-25-Wout-Weghor.jpg",
      "image_title": "Ajax' Dutch forward #25 Wout Weghorst reacts during the Dutch Eredivisie football match between Ajax Amsterdam and NEC Nimegue at the Johan Cruijff Arena in Amsterdam, on May 11, 2025. (Photo by Koen van Weel / ANP / AFP) / Netherlands OUT"
    },
    {
      "title": "Durchblutungsstörungen? Kalte Füße? Das empfiehlt der Experte",
      "teaser": "Durchblutungsstörungen steigen mit zunehmendem Alter. Jeder zehnte Ü60-Jährige ist betroffen. Doch früh genug erkannt, kann man gegensteuern – nicht nur mit Pillen, sondern auch durch eine einfache, sportliche Disziplin mit positivem sozialem Nebeneffekt. Ein Experte klärt auf.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256134474/4957937077-ci23x11-w200/Dier-Fuesse-eines-Paares-im-Bett-Trennung-Scheidung-Liebe-Studioaufnahme.jpg",
      "image_title": "Dier Füße eines Paares im Bett. Trennung, Scheidung, Liebe Studioaufnahme, Bundesrepublik Deutschland || Modellfreigabe vorhanden"
    },
    {
      "title": "„Niemals Gewichte“ – Sting (73) über sein Fitness-Geheimnis",
      "teaser": "Trotz seiner bereits 73 Lebensjahre scheint Sting fitter denn je. Was ist das Erfolgsrezept des Musikstars? Es sei eine Kombination aus Eitelkeit und Disziplin, sagt der Brite und gibt Einblick in seine Fitnessroutine.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256103604/5207933947-ci23x11-w200/Shaggy-Sting-Visit-SiriusXM-Miami.jpg",
      "image_title": "MIAMI BEACH, FLORIDA - OCTOBER 21: Sting visits SiriusXM Studios on October 21, 2024 in Miami Beach, Florida. (Photo by Jason Koerner/Getty Images for ABA)"
    },
    {
      "title": "Fit mit nur 6 Minuten Training pro Woche? Was mit unseren Körpern geschah",
      "teaser": "Mit lediglich sechs Minuten Training pro Woche Muskeln aufbauen, das Herz stärken und gesund bleiben: Mit diesem Versprechen wirbt ein Fitness-Anbieter. Geht das wirklich? Zwei unserer Reporter haben es getestet. Die Ergebnisse sind erstaunlich.",
      "url": "https://www.welt.de/sport/fitness/plus256051428/Neues-Fitness-Konzept-Dieses-Training-dauert-nur-sechs-Minuten-und-bringt-dich-an-deine-Grenzen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256074622/6347936847-ci23x11-w200/Image-681715e312ee6b68d1b881f0.jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Julien Wolff"
    },
    {
      "title": "Fitter, gesünder, leistungsstärker – So können Sie ihr Training optimal steuern",
      "teaser": "Wer sein Ausdauertraining beobachtet und steuert, hat viele positive Effekte. Vom Anfänger bis zum Profi. RPE und Herzfrequenz sind dabei gute Parameter zur Planung und Bewertung. Es muss gar nicht kompliziert sein. Alexander Törpel, Bundestrainer Diagnostik, gibt wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255999516/Ausdauertraining-Wie-das-Training-sofort-effektiver-wird.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255999506/1227930857-ci23x11-w200/Millennial-man-working-out-with-fitness-bracelet.jpg",
      "image_title": "Millennial man working out with fitness bracelet Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Wie KI das Fitnesstraining verändert",
      "teaser": "Die Fitness-Branche ist im Wandel. Nerio Alessandri von Technogym ist seit Jahrzehnten Chef eines der größten Konzerne aus dem Bereich. Er sieht KI als Revolution für Training und Gesundheit. Und erklärt, was sich künftig für Sportler ändern wird.",
      "url": "https://www.welt.de/sport/fitness/plus256010442/Fitness-KI-statt-Coach-Wie-sich-dein-Training-veraendern-wird.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256035708/9687935267-ci23x11-w200/Smiling-young-woman-on-a-mat-does-an-asana-Concept-of-yoga-in-the-city-Health-longevity-slim.jpg",
      "image_title": "Smiling young woman on a mat does an asana. Concept of yoga in the city. Health, longevity, slim figure. High quality photo || Modellfreigabe vorhanden",
      "author": "Julien Wolff"
    },
    {
      "title": "Mehr Menschen haben schwimmen gelernt – aber eine große Problematik bleibt bestehen",
      "teaser": "So viele Menschen wie lange nicht mehr haben im vergangenen Jahr schwimmen gelernt. Etliche marode Bäder verschlechtern aber die Rahmenbedingungen und sorgen für lange Wartezeiten. Die DLRG-Präsidentin hat Forderungen.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256032980/4017930547-ci23x11-w200/Lange-Wartelisten-bei-Schwimmkursen.jpg",
      "image_title": "ARCHIV - 29.07.2021, Berlin: Ein Kind schwimmt in einem Schwimmbad. Auf den Fliesen steht die Aufschrift «nur für Schwimmer». Die Warteschlangen für Schwimmkurse in Niedersachsen sind weiter lang. (zu dpa: «Mehr sichere Schwimmer in Deutschland») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Wilder Sechs-Tore-Ritt – Frühe Düsseldorf-Führung, dann dreht Magdeburg auf",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119314/Video-Highlights-1-FC-Magdeburg-vs-Fortuna-Duesseldorf-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135798/6277932107-ci16x9-w200/1-FC-Magdeburg-Fortuna-Duesseldorf.jpg",
      "image_title": "Video-Highlights: 1. FC Magdeburg vs. Fortuna Düsseldorf - 2. Liga"
    },
    {
      "title": "Das Märchen geht weiter – Elversberg schießt sich auf Schalke in die Relegation",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119302/Video-Highlights-FC-Schalke-04-vs-SV-Elversberg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135676/7447939627-ci16x9-w200/2-Bundesliga-Schalke-04-v-SV-Elversberg.jpg",
      "image_title": "Video-Highlights: FC Schalke 04 vs. SV Elversberg - 2. Liga"
    },
    {
      "title": "Zwei Tore in vier Minuten – Doppelpacker Egloff bringt Karlsruhe auf Kurs",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119268/Video-Highlights-KSC-vs-SC-Paderborn-07-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135792/0927932777-ci16x9-w200/Karlsruher-SC-SC-Paderborn-07.jpg",
      "image_title": "Video-Highlights: KSC vs. SC Paderborn 07 - 2. Liga"
    },
    {
      "title": "Doppelte Reese-Party – Hertha-Superstar verlängert und verhindert Pleite gegen Hannover",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119290/Video-Highlights-Hertha-BSC-vs-Hannover-96-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135654/8437935727-ci16x9-w200/Hertha-BSC-Hannover-96.jpg",
      "image_title": "Video-Highlights: Hertha BSC vs. Hannover 96 - 2. Liga"
    },
    {
      "title": "Fünf-Tore-Spektakel – Fürth entreißt HSV die Zweitliga-Meisterschaft",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119282/Video-Highlights-SpVgg-Greuther-Fuerth-vs-HSV-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135888/2847939297-ci16x9-w200/SpVgg-Greuther-Fuerth-Hamburger-SV.jpg",
      "image_title": "Video-Highlights: SpVgg Greuther Fürth vs. HSV - 2. Liga"
    },
    {
      "title": "Mit Vier-Tore-Gala zum Aufstieg – Dieser Kantersieg lässt Köln beben",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119254/Video-Highlights-1-FC-Koeln-vs-1-FC-Kaiserslautern-Mit-Vier-Tore-Gala-zum-Aufstieg.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256136054/9977933767-ci16x9-w200/1-FC-Koeln-v-1-FC-Kaiserslautern-Second-Bundesliga.jpg",
      "image_title": "Video-Highlights: 1. FC Köln vs. 1. FC Kaiserslautern - Mit Vier-Tore-Gala zum Aufstieg"
    },
    {
      "title": "Weiter 2. Liga – Preußen Münster schafft in Ulm den Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119330/Video-Highlights-SSV-Ulm-1846-vs-SC-Preussen-Muenster-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135816/9837938407-ci16x9-w200/SSV-Ulm-1846-Preussen-Muenster.jpg",
      "image_title": "Video-Highlights: SSV Ulm 1846 vs. SC Preußen Münster - 2. Liga"
    },
    {
      "title": "Haarsträubende Patzer – Braunschweig muss nach Debakel in die Relegation",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119322/Video-Highlights-Eintracht-Braunschweig-vs-1-FC-Nuernberg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256136052/7897937857-ci16x9-w200/Eintracht-Braunschweig-1-FC-Nuernberg.jpg",
      "image_title": "Video-Highlights: Eintracht Braunschweig vs. 1. FC Nürnberg - 2. Liga"
    },
    {
      "title": "„Scheibe abschneiden, wenn sie 4:0 gewinnen wollen“, witzelt Müller über den Ibiza-Trip",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video256135424/Thomas-Mueller-nach-Ibiza-Trip-Scheibe-abschneiden-wenn-sie-4-0-gewinnen-wollen-FC-Bayern-Muenchen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256135468/3477934797-ci16x9-w200/Meisterfeier-des-FC-Bayern-Muenchen.jpg",
      "image_title": "Thomas Müller nach Ibiza-Trip: „Scheibe abschneiden, wenn sie 4:0 gewinnen wollen“ – FC Bayern München",
      "author": "2 Min"
    },
    {
      "title": "„Ein Meilenstein“ – Fans nach rassistischen Beleidigungen zu Haftstrafen verurteilt",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article256151512/Vinicius-Junior-Fans-nach-rassistischen-Beleidigungen-zu-Haftstrafen-verurteilt.html"
    },
    {
      "title": "„Bis auf den FC Bayern ist jeder Verein auch ein Verkaufsverein“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article256149932/Kaderplanung-Union-Berlin-Bis-auf-den-FC-Bayern-ist-jeder-ein-Verkaufsverein.html"
    },
    {
      "title": "Nächster Rückschlag: Kranker Zverev in Hamburg früh raus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256150986/Naechster-Rueckschlag-Kranker-Zverev-in-Hamburg-frueh-raus.html"
    },
    {
      "title": "„Ich hatte Glück, dass mein Schädel gebrochen war“",
      "url": "https://www.welt.de/sport/fussball/article256142040/Schalkes-Ex-Stuermer-Guido-Burgstaller-Ich-hatte-Glueck-dass-mein-Schaedel-gebrochen-war.html"
    },
    {
      "title": "Fataler Dämpfer vor Olympia: Junge NHL-Stars ohne WM-Impuls",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256149518/Fataler-Daempfer-vor-Olympia-Junge-NHL-Stars-ohne-WM-Impuls.html"
    },
    {
      "title": "Zu viele Stars – Guardiola droht mit Kündigung",
      "url": "https://www.welt.de/sport/fussball/article256148362/Manchester-City-Kurioser-Grund-Pep-Guardiola-droht-mit-Kuendigung.html"
    },
    {
      "title": "Britischer Fußballprofi: Erst Herzinfarkt, dann Tor",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256148944/Britischer-Fussballprofi-Erst-Herzinfarkt-dann-Tor.html"
    },
    {
      "title": "Ein gutes Drittel reicht nicht – Rückschlag vor Olympia",
      "url": "https://www.welt.de/sport/eishockey/article256148026/Eishockey-Nationalmannschaft-Ein-gutes-Drittel-reicht-nicht-Rueckschlag-vor-Olympia.html"
    },
    {
      "title": "Rückkehr von Gnabry zum Showdown in der Nations League",
      "url": "https://www.welt.de/sport/fussball/article256148058/DFB-Nationalmannschaft-Deutschland-Rueckkehr-von-Serge-Gnabry-zum-Showdown-in-der-Nations-League.html"
    },
    {
      "title": "Bericht: Nagelsmann verzichtet auf Bayern-Star Musiala",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256148216/Bericht-Nagelsmann-verzichtet-auf-Bayern-Star-Musiala.html"
    },
    {
      "title": "„Unaufhörliches Mobbing und Diskriminierung“ – Paralympische Triathletin beendet Karriere",
      "url": "https://www.welt.de/sport/triathlon/article256147346/Triathlon-Unaufhoerliches-Mobbing-und-Diskriminierung-Marta-Frances-beendet-Karriere.html"
    },
    {
      "title": "DFB-Kapitänin Gwinn über Sexismus – „Bekomme immer wieder Nacktbilder gesendet“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256142426/FC-Bayern-DFB-Kapitaenin-Giulia-Gwinn-ueber-Seximus-den-Playboy-und-OnlyFans.html"
    },
    {
      "title": "Israelischer Nationalspieler mit 31 Jahren gestorben",
      "url": "https://www.welt.de/sport/fussball/article256147118/Gadi-Kinda-Israelischer-Fussball-Nationalspieler-mit-31-Jahren-gestorben.html"
    },
    {
      "title": "«Unprofessionelles Verhalten»: Lemperle sagt Entschuldigung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256147312/Unprofessionelles-Verhalten-Lemperle-sagt-Entschuldigung.html"
    },
    {
      "title": "Erstmals äußert sich Lemperle zum Alkohol-Eklat",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/article256147088/1-FC-Koeln-Skandal-Profi-Erstmals-aeussert-sich-Tim-Lemperle-zum-Alkohol-Eklat.html"
    },
    {
      "title": "Bericht: Neuer Vertrag und neue Aufgabe für Sammer beim BVB",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256146990/Bericht-Neuer-Vertrag-und-neue-Aufgabe-fuer-Sammer-beim-BVB.html"
    },
    {
      "title": "Dem ZDF fehlen die Millionen für den DFB-Pokal",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/article256143522/TV-Rechte-ZDF-fehlen-die-Millionen-fuer-den-DFB-Pokal.html"
    },
    {
      "title": "„Es tut unglaublich weh“ – Dramatisches WM-Aus für Deutschland",
      "url": "https://www.welt.de/sport/eishockey/article256146372/Eishockey-WM-Es-tut-unglaublich-weh-Dramatisches-WM-Aus-fuer-Deutschland.html"
    },
    {
      "title": "Nach Penalty-Krimi: DEB-Team verpasst Viertelfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256146588/Nach-Penalty-Krimi-DEB-Team-verpasst-Viertelfinale.html"
    },
    {
      "title": "Grubauer reicht nicht: DEB-Team verpasst Viertelfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256146578/Grubauer-reicht-nicht-DEB-Team-verpasst-Viertelfinale.html"
    },
    {
      "title": "Nagelsmann holt einen neuen Stürmer ins Team",
      "url": "https://www.welt.de/sport/fussball/article256146304/Nations-League-Nagelsmann-holt-einen-neuen-Stuermer-in-Deutschlands-Nationalmannschaft.html"
    },
    {
      "title": "Berichte: Woltemade vor Debüt im DFB-Kader",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256146234/Berichte-Woltemade-vor-Debuet-im-DFB-Kader.html"
    },
    {
      "title": "Heidenheim gegen Elversberg – 1886 Zuschauer und ein Traktor",
      "url": "https://www.welt.de/sport/fussball/article256142244/Bundesliga-Relegation-Als-Heidenheim-zuletzt-gegen-Elversberg-spielte-kamen-1886-Fans.html"
    },
    {
      "title": "„Mein Vater wird im Himmel tanzen“",
      "url": "https://www.welt.de/sport/fussball/article256145014/Crystal-Palace-Mein-Vater-wird-im-Himmel-tanzen.html"
    },
    {
      "title": "Israelischer Nationalspieler mit 31 Jahren gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256145308/Israelischer-Nationalspieler-mit-31-Jahren-gestorben.html"
    },
    {
      "title": "Telekom kauft gesamte Rechte an der Fußball-WM 2026",
      "url": "https://www.welt.de/sport/fussball/article256144578/Telekom-kauft-gesamten-TV-Rechte-an-der-WM-2026.html"
    },
    {
      "title": "„Klimmzüge sind für mich der ultimative Beweis für Kraft“",
      "url": "https://www.welt.de/sport/fitness/plus256142182/Ginny-MacColl-Sie-ist-73-und-schafft-17-Klimmzuege-am-Stueck-Das-ist-ihr-Weg.html"
    },
    {
      "title": "Bayern und NRW forcieren Olympia-Pläne",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256143958/Bayern-und-NRW-forcieren-Olympia-Plaene.html"
    },
    {
      "title": "„Sitzen sich in der Grundschule krank“ – Zahl übergewichtiger Kinder steigt drastisch",
      "url": "https://www.welt.de/sport/fitness/article256142678/Zahl-uebergewichtiger-Kinder-steigt-drastisch-Sitzen-sich-in-der-Grundschule-krank.html"
    },
    {
      "title": "Magaths Kandidatur als HSV-Präsident abgelehnt",
      "url": "https://www.welt.de/regionales/hamburg/article256143036/Ex-Nationalspieler-Magaths-Kandidatur-als-HSV-Praesident-abgelehnt.html"
    },
    {
      "title": "„Ich kriege das Kotzen“, sagt der Schalke-Chef und rechnet ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/article256142186/Schalke-04-Kriege-das-Kotzen-Rundumschlag-vom-Aufsichtsratschef-Hefer.html"
    },
    {
      "title": "Und dann war plötzlich Uli Hoeneß am Telefon",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256142162/Kapitaenin-der-Nationalmannschaft-Giulia-Gwinn-Und-dann-war-ploetzlich-Uli-Hoeness-am-Telefon.html"
    },
    {
      "title": "Bericht: Magath-Kandidatur als HSV-Präsident abgelehnt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256142340/Bericht-Magath-Kandidatur-als-HSV-Praesident-abgelehnt.html"
    },
    {
      "title": "„Wir mussten den Spielern untersagen, ihre Trikots zu tauschen. Das ist Wahnsinn“",
      "url": "https://www.welt.de/sport/fussball/article256139744/Arminia-Bielefeld-Mussten-Spielern-untersagen-ihre-Trikots-zu-tauschen.html"
    },
    {
      "title": "Große Aufregung in Italien wegen Jürgen Klopp",
      "url": "https://www.welt.de/sport/fussball/article256142094/Trainer-Comeback-Grosse-Aufregung-bei-AS-Rom-wegen-Juergen-Klopp.html"
    },
    {
      "title": "Friedhof für Stars – Der Niedergang von Englands populärstem Fußballklub",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article256135536/Manchester-United-Die-Pluenderung-von-Englands-grossem-Lieblingsklub.html"
    },
    {
      "title": "«Wir spielen um alles»: DEB-Team vor Viertelfinal-Showdown",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256141604/Wir-spielen-um-alles-DEB-Team-vor-Viertelfinal-Showdown.html"
    },
    {
      "title": "„Wir bestrafen uns selbst“ – Deutschland verliert klar gegen den Weltmeister",
      "url": "https://www.welt.de/sport/eishockey/article256139986/Eishockey-WM-2025-Wir-bestrafen-uns-selbst-Deutschland-verliert-klar-gegen-Tschechien.html"
    },
    {
      "title": "Zehntausende feiern – „Heute wäre Uwe Seeler stolz auf seinen HSV“",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256140822/HSV-Aufstiegsparty-Zehntausende-feiern-Heute-waere-Uwe-Seeler-stolz.html"
    },
    {
      "title": "Im Poker um Florian Wirtz zieht sich einer der Topklubs zurück",
      "url": "https://www.welt.de/sport/fussball/article256140510/Bayer-Leverkusen-Im-Poker-um-Florian-Wirtz-zieht-sich-einer-der-Topklubs-zurueck.html"
    },
    {
      "title": "Zverev in Hamburg mühelos im Achtelfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256140576/Zverev-in-Hamburg-muehelos-im-Achtelfinale.html"
    },
    {
      "title": "Medien: Manchester City zieht sich aus Wirtz-Poker zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256140328/Medien-Manchester-City-zieht-sich-aus-Wirtz-Poker-zurueck.html"
    },
    {
      "title": "Fußball-Legende Lineker tritt nach Antisemitismusvorwurf zurück",
      "url": "https://www.welt.de/sport/fussball/article256138888/Fussball-Gary-Lineker-tritt-nach-Antisemitismusvorwurf-zurueck.html"
    },
    {
      "title": "Haifischbecken 2. Liga – Braunschweig wechselt für die Relegation den Trainer",
      "url": "https://www.welt.de/sport/article256138530/Entlassung-Nummer-16-Haifischbecken-2-Liga-Braunschweig-wechselt-fuer-die-Relegation-den-Trainer.html"
    },
    {
      "title": "Galatasaray-Fans randalieren in Berlin – 33 Polizisten verletzt",
      "url": "https://www.welt.de/sport/fussball/article256137856/Fussball-Galatasaray-Fans-randalieren-in-Berlin-33-Polizisten-verletzt.html"
    },
    {
      "title": "Viel zu klären beim FC - Macht Funkel mit 71 weiter?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256137428/Viel-zu-klaeren-beim-FC-Macht-Funkel-mit-71-weiter.html"
    },
    {
      "title": "Kopfweh für die Konkurrenz: Verstappen spürt WM-Schub",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256137244/Kopfweh-fuer-die-Konkurrenz-Verstappen-spuert-WM-Schub.html"
    },
    {
      "title": "Golf-Star Scheffler gewinnt PGA Championship",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256136444/Golf-Star-Scheffler-gewinnt-PGA-Championship.html"
    },
    {
      "title": "Tennis-Spektakel in Rom: Alcaraz stoppt Sinner",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256136172/Tennis-Spektakel-in-Rom-Alcaraz-stoppt-Sinner.html"
    },
    {
      "title": "Verstappens Meisterklasse zum Red-Bull-Jubiläum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256135698/Verstappens-Meisterklasse-zum-Red-Bull-Jubilaeum.html"
    },
    {
      "title": "Bayern poltern und feiern - Dankbarer Müller sagt «Servus»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256134246/Bayern-poltern-und-feiern-Dankbarer-Mueller-sagt-Servus.html"
    },
    {
      "title": "Kaum Erholung für BVB: Zwei kurze Wochen bis zur Club-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256133430/Kaum-Erholung-fuer-BVB-Zwei-kurze-Wochen-bis-zur-Club-WM.html"
    },
    {
      "title": "PGA Championship: Scheffler mit Golf-Gala an die Spitze",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256133410/PGA-Championship-Scheffler-mit-Golf-Gala-an-die-Spitze.html"
    },
    {
      "title": "Glasner-Club schlägt Guardiolas Man City und holt FA Cup",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256131982/Glasner-Club-schlaegt-Guardiolas-Man-City-und-holt-FA-Cup.html"
    },
    {
      "title": "Giro: Plapp holt Etappensieg - Roglic verliert Rosa Trikot",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256131712/Giro-Plapp-holt-Etappensieg-Roglic-verliert-Rosa-Trikot.html"
    },
    {
      "title": "HSV-Fan Zverev: «Die Jungs sollen zu meinem Match kommen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256131680/HSV-Fan-Zverev-Die-Jungs-sollen-zu-meinem-Match-kommen.html"
    },
    {
      "title": "Nach Unfall-Schock in Imola: Piastri holt Startplatz eins",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256131644/Nach-Unfall-Schock-in-Imola-Piastri-holt-Startplatz-eins.html"
    },
    {
      "title": "Ullrich nach Unfall: «Froh, dass ich heute hier sein kann»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256131114/Ullrich-nach-Unfall-Froh-dass-ich-heute-hier-sein-kann.html"
    },
    {
      "title": "Minimalziel für DEB in Gefahr: Es droht ein Vorrunden-Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256130878/Minimalziel-fuer-DEB-in-Gefahr-Es-droht-ein-Vorrunden-Finale.html"
    },
    {
      "title": "Giro: Roglic nach erster Bergankunft im Rosa Trikot",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256128256/Giro-Roglic-nach-erster-Bergankunft-im-Rosa-Trikot.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "„Genau das führt in den meisten Fällen zu Rücken- und Nackenschmerzen“",
      "teaser": "Ein Viertel aller Deutschen ist jährlich mit Rückenbeschwerden in Behandlung. Woran liegt das und was kann jeder dagegen tun? Orthopäde Dr. Matthias Manke, betreuender Arzt am Olympiastützpunkt, kennt die Antworten und die Zusammenhänge von Stress, Psyche und Bewegung.",
      "url": "https://www.welt.de/sport/fitness/plus255209866/Verspannungen-Genau-das-fuehrt-in-den-meisten-Faellen-zu-Ruecken-und-Nackenschmerzen.html",
      "image_url": "https://img.welt.de/img/sport/mobile255250562/0447939807-ci23x11-w200/0935-Dr-Matthias-Manke.jpg",
      "image_title": "0935 Dr. Matthias Manke",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„In 60 bis 70 Prozent ist nach zwei Wochen ein vorliegender Diabetes verschwunden“",
      "teaser": "Prof. Peter Schwarz lässt Patienten mit einer Fettleber zwei Wochen lang mit Wasser fasten. Mit erstaunlichen Erfolgen. Im Interview klärt der Diabetologe alle Fragen rund um die Kur und räumt mit Irrtümern auf.",
      "url": "https://www.welt.de/sport/fitness/plus254114748/Fettleber-Am-Ende-der-Kur-hatte-er-17-Kilogramm-Gewicht-verloren-und-sein-Diabetes-war-weg.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile252466972/4767934287-ci23x11-w200/Mature-man-drinking-water-against-sky-at-Salzburger-Land-Austria.jpg",
      "image_title": "Wasserfasten ist problemlos zu Hause durchführbar. Was Sie beachten müssen, erklärt Diabetologe Prof. Peter Schwarz",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Das alte Denken zum Thema Muskelaufbau kann man über Bord werfen“",
      "teaser": "Gelingt Muskelwachstum am besten, wenn ich eher wenig Wiederholungen bei viel Gewicht mache? Muss ich mich wirklich immer ausbelasten? Nicht unbedingt, sagt der Experte und klärt auf über Wiederholungen, Gewicht und Sätze im Krafttraining – für Anfänger und Fortgeschrittene.",
      "url": "https://www.welt.de/sport/fitness/plus253152584/Fitness-Das-alte-Denken-zum-Thema-Muskelaufbau-kann-man-ueber-Bord-werfen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile253259158/8597938997-ci23x11-w200/Portrait-of-smiling-man-holding-barbell-in-gymnasium.jpg",
      "image_title": "„Ich kann auch mit hoher Wiederholungszahl Muskeln aufbauen“, sagt Stephan Geisler, Professor für Fitness und Gesundheit sowie Mitbegründer des Deutschen Fitnesswissenschaftsrates",
      "author": "Melanie Haack"
    },
    {
      "title": "„Schöne Sommerpause, ihr Versager“ – Schalke-Fans verhöhnen eigene Mannschaft",
      "teaser": "Der FC Schalke verabschiedet sich mit einer blamablen Vorstellung in die Sommerpause. Nie hat der Klub schlechter abgeschnitten. Die Fans verhöhnen die eigene Mannschaft mit Transparenten und Gesängen. Kapitän Kenan Karaman findet deutliche Worte.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256136018/0077933167-ci23x11-w200/FC-Schalke-04-SV-Elversberg.jpg",
      "image_title": "Schalke 04: „Schöne Sommerpause, ihr Versager“",
      "author": "Stephan Flohr"
    },
    {
      "title": "Zwei Extremsportler machen den Mount Everest zur Wettkampfstätte",
      "teaser": "Die Saison am Mount Everest ist eröffnet, die Bilder vom Massentourismus erneut in den Köpfen vieler, da machen zwei Extremsportler von sich reden: Sie wollen ohne künstlichen Sauerstoff schnellstmöglich auf den Gipfel und zurück. Eine Rekordjagd mit Risiko.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256110824/4257938187-ci23x11-w200/SCHWEIZ-EXTREMBERGSTEIGER-KARL-EGLOFF.jpg",
      "image_title": "Extrembergsteiger Karl Egloff posiert nach einem Mediengespraech ueber sein Rekordversuch am Mount Everest, aufgenommen am Dienstag, 8. April 2025 in Zuerich. Egloff will in weniger als 24 Stunden ohne zusaetzlichen Sauerstoff vom Basislager aus auf den Mount Everest (8'848 m) und wieder zurueck. (KEYSTONE/Ennio Leanza)",
      "author": "Melanie Haack"
    }
  ]
}