{
  "timestamp": "2025-07-18T22:10:17",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CqpHhS9N.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C4gtVDZI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Verhalten bei Wirtz? „So etwas gehört sich eigentlich nicht“",
      "teaser": "Bayer Leverkusens Geschäftsführer Fernando Carro muss sich dieser Tage mit unangenehmen Fragen beschäftigen. Im Fokus: der große personelle Umbruch der Mannschaft. Kann Leverkusen das verkraften? Carro sieht darin kein Problem, kritisiert aber einen Stilbruch des FC Bayern.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/plus687a1326ac4eb2618d52873b/Bayer-Leverkusen-Klubchef-Carro-Zerfalls-Szenarien-Darueber-muss-ich-schmunzeln.html",
      "image_url": "https://images.welt.de/687a1326ac4eb2618d52873b/e47578e67152ac5641955030e1008cc5/ci23x11-w200/football-bundesliga-day-22-bayer-leverkusen-v-bayern-munich",
      "image_title": "Fernando Carro, CEO of German first division Bundesliga football club Bayer Leverkusen poses after an interview with AFP at the BayArena on February 13, 2025 in Leverkusen, western Germany. (Photo by Ina FASSBENDER / AFP)",
      "author": "Phillip Arens"
    },
    {
      "title": "Seine Tochter ruft noch heute nach ihrer toten Oma, berichtet Felix Neureuther",
      "teaser": "Anfang 2023 starb Ski-Legende Rosi Mittermaier. Ihr Sohn Felix Neureuther spricht nun über die noch immer schwere Trauerarbeit. Er verrät, wer ihm besonders half, mit dem Verlust umzugehen – und wie schwer es seinen Kindern fällt.",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/",
      "image_url": "https://images.welt.de/687a7479554a3718a6c1ee13/6623f1bed3e1f805747919abb614ff6b-master/ci23x11-w200/bayerischer-sportpreis-2019-verleihung-in-der-bmw-welt-in-muenchen",
      "image_title": "Felix Neureuther mit seinen Eltern Rosi Mittermeier und Christian Neureuther"
    },
    {
      "title": "Nur Bjarne Riis war hinauf nach Hautacam jemals schneller als Tour-Dominator Pogacar",
      "teaser": "Titelverteidiger Tadej Pogacar dominiert weiter die Tour. Beim Bergzeitfahren war es für ihn ein Leichtes, die Konkurrenz in Schach zu halten. Auch der deutsche Jungstar Florian Lipowitz liefert in den Pyrenäen die nächste starke Vorstellung ab.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687a6e58ac4eb2618d529097/a0b696a75e14f18e8283867727043f0e/ci23x11-w200/tour-de-france-13-etappe",
      "image_title": "Cycling - Tour de France - Stage 13 - Loudenvielle to Peyragudes - Loudenvielle, France - July 18, 2025 UAE Team Emirates XRG's Tadej Pogacar reacts as he crosses the finish line to win stage 13 REUTERS/Sarah Meyssonnier"
    },
    {
      "title": "Rolle rückwärts bei 1860 München – der ungeliebte Investor Ismaik bleibt doch",
      "teaser": "Die Fans von 1860 München hatten den Weggang des Klub-Investors Hasan Ismaik bereits gefeiert. Im Verein war alles darauf ausgerichtet, ihn loszuwerden. Daraus wird überraschend nun wohl doch nichts, wie Medien übereinstimmend berichten. Ein Verkauf platzte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687a611eac4eb2618d528f9d/bbd3f32ec0d23943283054148e5b4cd2-master/ci23x11-w200/tsv-1860-muenchen-hasan-ismaik",
      "image_title": "! ACHTUNG FOTOMONTAGE ! Hier im Bild Hasan Ismaik mit Telefon, beim Telefonieren mit Handy, der angeblich bereit wäre, seine Anteile am TSV 1860 München zu verkaufen, falls sich ein Käufer finden lässt. im Hintergrund das Logo des Vereins leicht verwischt"
    },
    {
      "title": "Nächster Rückschlag? Jetzt droht ter Stegen auch noch ein langer Ausfall",
      "teaser": "Erst wurde er sportlich degradiert, jetzt plagen Marc-André ter Stegen auch noch gesundheitliche Probleme. Dem Torwart des FC Barcelona droht eine Operation – und damit eine lange Pause. Das hätte auch Auswirkungen auf einen möglichen Wechsel.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687a34d8554a3718a6c1e8af/e113d2b972f96096205910f62af1d18a/ci23x11-w200/fc-barcelona-v-villarreal-cf-la-liga",
      "image_title": "Marc-Andre ter Stegen plays during the match between FC Barcelona and Villarreal CF, corresponding to week 37 of LaLiga EA Sports, at the Olympic Stadium Lluis Companys, in Barcelona, Spain, on May 18, 2025. (Photo by Joan Valls/Urbanandsport/NurPhoto)"
    },
    {
      "title": "„Come on England“ – Fans euphorisiert nach dramatischem Halbfinal-Einzug",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video687a131a554a3718a6c1e50f/frauen-europameisterschaft-come-on-england-fans-euphorisiert-nach-dramatischem-halbfinal-einzug.html",
      "image_url": "https://images.welt.de/687a131a554a3718a6c1e50f/8837e3e1b524cb7a8b163a9f4bf846ec-master/ci16x9-w200/welttv-fans-england",
      "image_title": "screenshot WELT Fernsehen",
      "author": "58 Sek"
    },
    {
      "title": "Florian Wellbrock holt zweite Goldmedaille bei Schwimm-WM",
      "url": "https://www.welt.de/sport/video256418298/singapur-florian-wellbrock-holt-zweite-goldmedaille-bei-schwimm-wm.html",
      "image_url": "https://images.welt.de/6879cdf23e67c8722e9b3d01/6c2c158d3c3b16f01c55bb9230cd1af3-master/ci16x9-w200/topshot-winner-germany-s-swimmer",
      "image_title": "TOPSHOT - Winner Germany's swimmer Florian Wellbrock celebrates with his gold medal on the podium following the men's 5km open water swimming event during the 2025 World Aquatics Championships at Sentosa Island in Singapore on July 18, 2025. (Photo by Manan VATSYAYANA / AFP)",
      "author": "12 Sek"
    },
    {
      "title": "Titelverteidigung futsch – Pascal Wehrleins Berlin-Fiasko im Video",
      "url": "https://www.welt.de/sport/formel-e/video256413886/formel-e-titelverteidigung-futsch-pascal-wehrleins-berlin-fiasko-im-video.html",
      "image_url": "https://images.welt.de/6878b80804a5864b7b8d90be/9f4ff9f146d339a7d409652432486b13-master/ci16x9-w200/abb-fia-formula-e-world-championship-runde-14-in-tempelhofer-feld-berlin-in-deutschland-aufgenommen-am-13-07-2025",
      "image_title": "Pascal Wehrlein (TAG Heuer Porsche Team, 1) holt Pole Position während Qualifying an seinem Heimrennen. ABB FIA Formula E World Championship - Runde 14 in Tempelhofer Feld, Berlin in Deutschland aufgenommen am 13.07.2025. (Eibner-Pressefoto/Daniel Bürgin)",
      "author": "11 Min"
    },
    {
      "title": "„Eine riesige Freude, ein enormer Stolz“ – Italien zieht sensationell ins Halbfinale ein",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video256413616/frauen-em-eine-riesige-freude-ein-enormer-stolz-italien-zieht-sensationell-ins-halbfinale-ein.html",
      "image_url": "https://images.welt.de/6878ae3e0d28e0459fe53bca/b6e24e4df336e6201ba041632c1ee4d1-master/ci16x9-w200/norwegen-italien",
      "image_title": "17.07.2025, Schweiz, Genf: Fußball, Frauen: EM, Norwegen - Italien, Viertelfinale, Stade de Geneve. Italiens Eleonora Goldoni (M) schwenkt eine italienische Flagge und feiert mit den Fans nach dem Sieg. Foto: Alessandra Tarantino/AP/dpa +++ dpa-Bildfunk +++",
      "author": "54 Sek"
    },
    {
      "title": "Besonderer Frankreich-Fan – „Maskottchen“ legt über 2000 km auf dem Fahrrad zurück",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video256411118/frauen-europameisterschaft-besonderer-frankreich-fan-maskottchen-legt-ueber-2000-km-auf-dem-fahrrad-zurueck.html",
      "image_url": "https://images.welt.de/6877ad4e75e6eb6eedf7f5dd/e526ffc31f4f1cadf56ef27ca72ea244-master/ci16x9-w200/welttv-maskottchen-screen",
      "image_title": "screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "„Meine Stadt und mein Land zerstört“ – Oleksandr Usyks emotionale Worte vor dem Titelkampf",
      "url": "https://www.welt.de/sport/boxen/video256409478/boxen-meine-stadt-und-mein-land-zerstoert-oleksandr-usyks-emotionale-worte-vor-dem-titelkampf.html",
      "image_url": "https://images.welt.de/68777d22cd5987311f2d013f/f5e010da52d66d6e0e7f794690bbd9f0-master/ci16x9-w200/heavyweight-champion-oleksandr-usyk-launches-a-fundraiser-for-the-rebuilding-of-apartment-buildings-in-ukraine",
      "image_title": "Boxing - Heavyweight Champion Oleksandr Usyk Launches a Fundraiser for the rebuilding of apartment buildings in Ukraine - Trafalgar Square, London, Britain - July 14, 2025 Oleksandr Usyk during the presentation of piece of art destroyed during the war between Ukraine and Russia, reconstructed by Ukrainian business ROZETKA, originally created by artist Alla Horska, as he is launching a fundraiser for the rebuilding of apartment buildings in Ukraine Action Images via Reuters/John Sibley TPX IMAGES OF THE DAY",
      "author": "41 Sek"
    },
    {
      "title": "Fulminantes Comeback – Florian Wellbrock gewinnt Gold im Freiwasser",
      "url": "https://www.welt.de/sport/video256408432/Schwimm-WM-Florian-Wellbrock-gewinnt-Gold-im-Freiwasser.html",
      "image_url": "https://images.welt.de/687761e07310134cfb62b8f3/d581ea5fa8d3bb824efb3199eedb0511-master/ci16x9-w200/world-aquatics-championships",
      "image_title": "Open Water Swimming - World Aquatics Championships - Men 10km - Sentosa Island, Singapore - July 16, 2025 Germany's Florian Wellbrock reacts after finishing first to win the gold medal REUTERS/Edgar Su TPX IMAGES OF THE DAY",
      "author": "35 Sek"
    },
    {
      "title": "Chelsea gewinnt die Klub-WM, doch den Pokal behält Donald Trump",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256406148/posse-um-us-praesident-chelsea-gewinnt-die-klub-wm-doch-den-pokal-behaelt-donald-trump.html",
      "image_url": "https://images.welt.de/68765df475e6eb6eedf7e433/83a81ee4540fa239fd479856c0d26703-master/ci16x9-w200/fussball-wm",
      "image_title": "13.07.2025, USA, East Rutherford: Fußball: Club-WM, FC Chelsea - Paris Saint-Germain, Finalrunde, Finale im MetLife Stadium. Ginnai Infantino, FIFA-Präsident (l) und US-Präsident Donald Trump halten bei der Siegerehrung den Pokal in den Händen. (zu dpa: «Nächste Trump-Show 2026: Das müssen Fans jetzt wissen») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Eklat um Spanien-Star – Hat Lamine Yamal Kleinwüchsige zur Belustigung eingeladen?",
      "url": "https://www.welt.de/sport/fussball/video256403278/geburtstagsparty-eklat-um-spanien-star-hat-lamine-yamal-kleinwuechsige-zur-belustigung-eingeladen.html",
      "image_url": "https://images.welt.de/687610a47310134cfb62a48f/e5d00b56387f043d17a4dfd5e8b15180-master/ci16x9-w200/topshot-spain-s-forward-19-lamin",
      "image_title": "TOPSHOT - Spain's forward #19 Lamine Yamal celebrates at the end of the UEFA Euro 2024 semi-final football match between Spain and France at the Munich Football Arena in Munich on July 9, 2024. (Photo by MIGUEL MEDINA / AFP)",
      "author": "31 Sek"
    },
    {
      "title": "Berater beziffert Bayerns Rekord-Angebot, über das Stuttgart nicht mal nachdachte",
      "teaser": "Der FC Bayern will Nick Woltemade vom VfB Stuttgart verpflichten und gab für den Stürmer ein Rekord-Angebot ab. Dies bestätigt dessen Berater und nennt die genaue Zahl der gebotenen Ablösesumme. Diese habe aber nicht mal für ein Treffen gereicht.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687a0b393e67c8722e9b4143/6aa1de07a36fe30d3bbf4fd818eb75fc/ci23x11-w200/arminia-bielefeld-vfb-stuttgart",
      "image_title": "ARCHIV - 24.05.2025, Berlin: Fußball: DFB-Pokal, Arminia Bielefeld - VfB Stuttgart, Finale, Olympiastadion, Stuttgarts Nick Woltemade feiert nach seinem Tor zum 0:1. (zu dpa: «Medien: VfB lehnt zweites Bayern-Angebot für Woltemade ab») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Wucht der Fans allein hält dich nicht in der Bundesliga“",
      "teaser": "Nach sieben Jahren der Zweitklassigkeit ist der HSV zurück in der Bundesliga. Die Euphorie rund um den Klub ist gigantisch. Thomas Doll führte den HSV 2006 noch in die Champions League. Der ehemalige Trainer warnt den Klub vor Wiederholung alter Fehler.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/",
      "image_url": "https://images.welt.de/68775f8a543f7a2c50a29e1f/1694150f8065fe04feb73acd93a5107f-master/ci23x11-w200/hamburger-sv-ssv-ulm-1846-fussball",
      "image_title": "Fußball 2. Bundesliga 33. Spieltag Hamburger SV - SSV Ulm 1846 Fußball am 10.05.2025 im Volksparkstadion in Hamburg Fans des HSV feiern den Aufstieg / Platzsturm DFL regulations prohibit any use of photographs as image sequences and/or quasi-video. Foto: Revierfoto",
      "author": "Aline Häger"
    },
    {
      "title": "Vater von Florian Wirtz packt aus – Liverpools Trainer hat Uli Hoeneß ausgestochen",
      "teaser": "Der Vater von Florian Wirtz ist gleichzeitig Berater des Jungstars. Sein Sohn entschied sich gegen einen Wechsel zum FC Bayern. Nun erklärt der Senior die Hintergründe des spektakulären Wechsels zum FC Liverpool. Uli Hoeneß tut ihm einfach nur leid.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6878f3c707cc2c7f3d58e216/3d0209680c15d0b3d1c35832c6c86e64-master/ci23x11-w200/liverpool-unveil-new-signing-florian-wirtz",
      "image_title": "KIRKBY, ENGLAND - JUNE 20: (THE SUN OUT, THE SUN ON SUNDAY OUT) Florian Wirtz is unveiled as a Liverpool player after his signing at AXA Training Centre on June 20, 2025 in Kirkby, England. (Photo by Liverpool FC/Liverpool FC via Getty Images)"
    },
    {
      "title": "Eintracht Frankfurt steht die nächste Mega-Einnahme bevor",
      "teaser": "Eintracht Frankfurt hat mit ihren Verkäufen in den vergangenen Jahren für Aufsehen gesorgt. Und das Klubkonto extrem gefüllt. Nun bahnt sich der nächste Transfer an. Er könnte einen Vereinsrekord bedeuten. Stürmer Hugo Ekitiké steht kurz vor einem spektakulären Wechsel.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://images.welt.de/6878cd3104a5864b7b8d9337/b0b1312afd64f70396cdb55fb9d8d8c8/ci23x11-w200/trainingsauftakt-eintracht-frankfurt",
      "image_title": "Fußball: Bundesliga, Trainingsauftakt Eintracht Frankfurt, Hugo Ekitiké fixiert beim Trainingsauftakt von Eintracht Frankfurt am Stadion den Ball. (zu dpa: «Medien: Über 70 Millionen Euro für Frankfurts Ekitiké») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Man muss die Wahrheit aussprechen – Mehr als Schalke zu stabilisieren, ist nicht drin“",
      "teaser": "Vor der neuen Saison in der 2. Bundesliga kommt es zu vielen Trainerwechseln. Friedhelm Funkel sieht daher drei ambitionierte Vereine, die nichts mit dem Aufstieg zu tun haben werden. Insbesondere für Schalke 04 spricht die Trainer-Legende eine Warnung aus.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/687757797310134cfb62b7e2/814450bed40aa170927e8baca615843e-master/ci23x11-w200/1-fc-koeln-1-fc-kaiserslautern",
      "image_title": "Fußball, 2. Bundesliga, 1. FC Köln - 1. FC Kaiserslautern, 34. Spieltag, RheinEnergieStadion, Kölns Trainer Friedhelm Funkel vor dem Spiel. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. (zu dpa: «Funkel führt 1. FC Köln als Zweitligameister zum Aufstieg») +++ dpa-Bildfunk +++",
      "author": "Torsten Rumpf"
    },
    {
      "title": "„Einfach nur dumm“ – Sepp Maier attackiert Kritiker von Uli Hoeneß scharf",
      "teaser": "Die öffentliche Debatte um Uli Hoeneß geht weiter. Nun mischt sich auch Sepp Maier ein und nimmt den Ehrenpräsidenten des FC Bayern München nach Attacken von Markus Babbel und Lothar Matthäus in Schutz. Matthäus würde Maier gar langweilen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6877920dcd5987311f2d0350/911990835ce6b28e96ba1374317aa7a1/ci23x11-w200/fussball-1-bundesliga-fc-bayern-muenchen-sc-freiburg-2-0",
      "image_title": "ARCHIVFOTO: Sepp MAIER wird am 28. Februar 2024 80 Jahre alt, Schlussjubel Deutschland, Uli HOENESS li. umarmt Torwart Sepp MAIER, re. Paul BREITNER, s/w Foto, Fussball Laenderspiel Ungarn (HUN) - Deutschland (GER) 0:2, am 29.03.1972 in Budapest / Ungarn."
    },
    {
      "title": "Claudia Schiffer steigt bei Premier-League-Klub als Investorin ein",
      "teaser": "Claudia Schiffer zählte in den 90er-Jahren zu den berühmtesten Models der Welt. Jetzt entdeckt die 54-Jährige den Fußball für sich. Gemeinsam mit ihrem Mann investiert sie in einen Klub aus England. Und zeigt sich euphorisch über das Engagement.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68779d589ecd0f747df66269/16c0679531a6b6e51923b88405445043-master/ci23x11-w200/britain-argylle-world-premiere",
      "image_title": "Claudia Schiffer poses for photographers upon arrival at the World premiere of the film 'Argylle' on Wednesday, Jan. 24, 2024 in London. (Scott A Garfitt/Invision/AP)"
    },
    {
      "title": "Kurioser Rekord – wie sich die Hamrun Spartans in die Geschichtsbücher eintragen",
      "teaser": "Der maltesische Meister Hamrun Spartans dringt in die zweite Runde der Champions-League-Qualifikation vor. Dem voran ging ein Nervenkrimi. Gegen Zalgiris Vilnius muss die Entscheidung im Elfmeterschießen fallen. Das aber will einfach nicht enden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687761327310134cfb62b8d7/b338d23ac602822cfa6bf2d15aebac60/ci23x11-w200/hamrun-spartans-fc-v-fk-zalgiris-uefa-champions-league",
      "image_title": "Hamrun Spartans players react in celebration after the decisive penalty goal in the penalty shootout during the UEFA Champions League First qualifying round, second leg soccer match between Hamrun Spartans FC and FK Zalgiris at the Centenary Stadium in Ta' Qali, Malta, on July 15, 2025. (Photo by Domenic Aquilina/NurPhoto)"
    },
    {
      "title": "Im Skandal um Yamals Party schaltet sich die Regierung ein",
      "teaser": "Lamine Yamal sorgt auf seinem 18. Geburtstag für Aufregung. Der Star des FC Barcelona soll kleinwüchsige Menschen zur Unterhaltung gebucht haben. Jetzt schaltet sich ein Ministerium ein, auch eine der gebuchten Personen spricht.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68762cfb75e6eb6eedf7df1f/55d292834c847c8b37f9e8bea7e50d65/ci23x11-w200/a-graffiti-by-urban-artist-tv-boy-d",
      "image_title": "A graffiti by urban artist TV Boy depicts Barcelona's player Lamine Yamal in a superman costume in Barcelona on July 15, 2025. Barcelona star Lamine Yamal is facing an investigation regarding the presence of a group of people with dwarfism as entertainers at his 18th birthday party last weekend, Spain's Ministry of Social Rights told AFP Tuesday. The winger celebrated with a private event in Olivella, around 50 kilometres west of Barcelona, which the ministry asked the prosecutor's office to probe, following a complaint from the Association for People with Achondroplasia and Other Skeletal Dysplasias with Dwarfism (ADEE). (Photo by Josep LAGO / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY MENTION OF THE ARTIST UPON PUBLICATION -"
    },
    {
      "title": "Schröder wechselt zum zehnten NBA-Klub seiner Karriere",
      "teaser": "In der vergangenen Saison spielte Basketball-Weltmeister Dennis Schröder in der NBA für Golden State, Brooklyn und Detroit. Nun steht dem Basketball-Weltmeister der nächste Umzug bevor. Bei seinem neuen Klub unterschreibt er für drei Jahre und erhält in diesem Zeitraum 45 Millionen Dollar.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/68642e1eaa0dfb270f8029c3/c968ffc46f16881ec205217660934177-master/ci23x11-w200/dennis-schroeder",
      "image_title": "ARCHIV - 25.05.2025, Niedersachsen, Braunschweig: Basketball: Bundesliga, Löwen Braunschweig - Würzburg Baskets, Meisterschaftsrunde, Viertelfinale, 3. Spieltag, Volkswagen Halle. Dennis Schröder, deutscher Basketball-Weltmeister, lächelt nach dem Spiel. (zu dpa: «Nächster Club: Dennis Schröder vor Wechsel nach Sacramento») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jordanien verweigert WM-Spiel gegen Israel",
      "teaser": "Bei der Basketball-Weltmeisterschaft der unter 19-Jährigen kommt es zum Eklat. Die jordanische Mannschaft beugt sich dem politischen Druck aus der Heimat und tritt nicht an. Es ist bereits der zweite Zwischenfall beim Turnier in der Schweiz.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/6860f004d16124774af9ea6c/944cb7f1ebc2fe62f86bafec6644e369-master/ci23x11-w200/fiba-u19-basketball-world-cup-2025-switzerland-v-israel-vaudoise-arena",
      "image_title": "June 28, 2025, Lausanne, Switzerland, Switzerland: Lausanne, Switzerland, June 28th 2025: Rany Belaga (4 Israel) going for the lay-up during the FIBA U19 Basketball World Cup 2025 group stage game between Switzerland and Israel at Vaudoise Arena in Lausanne, Switzerland. (Credit Image: Â© Pierre-Adrien Lagrange/Sport Press Photo via ZUMA Press"
    },
    {
      "title": "München nach Final-Thriller wieder Basketball-Meister",
      "teaser": "Der FC Bayern München hat im Basketball seinen Meistertitel verteidigt. Zwischenzeitlich wurde es allerdings knapp – Underdog Ulm ging zeitweise sogar in Führung. Am Ende mussten sich die Münchner in einem wilden Schlagabtausch beweisen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/685dae4354352c1fc4b2e0be/ff46a704265ae5387bd4b075239f5dd9/ci23x11-w200/fc-bayern-muenchen-v-ratiopharm-ulm-easycredit-bbl-playoffs-game-5",
      "image_title": "MUNICH, GERMANY - JUNE 26: Niels Giffey of FC Bayern Munich Basketball catches a rebound during game 5 of the Easycredit BBL Playoffs between FC Bayern München and Ratiopharm Ulm at SAP Garden on June 26, 2025 in Munich, Germany. (Photo by Adam Pretty/Getty Images)"
    },
    {
      "title": "Gefeuert und ersetzt vom eigenen Bruder",
      "teaser": "Michael Schweikardt war Trainer beim Handball-Bundesliga-Klub Stuttgart. Doch die Saison lief nicht gut, er verlor seinen Job. Das Bittere: Gefeuert wurde Schweikardt vom eigenen Bruder, der dann auch noch seinen Posten einnahm. Nun spricht er erstmals darüber.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/685ce7f554352c1fc4b2cf17/169a16b1f1ac98ee1dad472a8c1a4158-master/ci23x11-w200/gwd-minden-tvb-stuttgart",
      "image_title": "ARCHIV - 16.03.2023, Nordrhein-Westfalen, Minden: Handball: Bundesliga, GWD Minden TVB Stuttgart, 23. Spieltag, Kampa-Halle. Stuttgarts Ex-Trainer Michael Schweikardt steht an der Seitenlinie und blickt nach unten. (zu dpa: «Vom Bruder entlassen: Ex-TVB-Trainer immer noch «enttäuscht»») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur eine Weiterbildung trennt den umstrittenen Trainer noch vom Comeback",
      "teaser": "Vor drei Jahren wurden schwere Vorwürfe von Spielerinnen gegen Handball-Trainer André Fuhr bekannt. Nun gibt es eine Einigung. Bei Nachweis einer Weiterbildung darf er wieder als Coach arbeiten. Die längstmögliche Sperre ist ohnehin schon überschritten.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68530d6bfdb1794ba3735564/57caa45bf824807722e0d3a82dc23e5a-master/ci23x11-w200/hbf-21-22-sg-bbm-bietigheim-borussia-dortmund",
      "image_title": "Stuttgart, Deutschland 02. Januar 2022: HBF - 21/22 - SG BBM Bietigheim - Borussia Dortmund Trainer Andre Fuhr (Dortmund) Gestik / Geste / gestikuliert /"
    },
    {
      "title": "Deutsches Finale um Europas Handballkrone",
      "teaser": "Die Füchse Berlin müssen im Champions-League-Halbfinale gegen Nantes früh auf ihren Superstar verzichten. Doch auch ohne Mathias Gidsel, der eine Rote Karte sieht, spielt der deutsche Meister groß auf – und trifft nun auf Magdeburg in einem deutschen Finale.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/684d8114f2831536ed8b126a/d8b5c6fcbb4abaa974b857b361cef3d5-master/ci23x11-w200/ehf-men-s-handball-champions-league-semi-finals-fuchse-berlin-v-hbc-nantes",
      "image_title": "Handball - EHF Men's Handball Champions League - Semi Finals - Fuchse Berlin v HBC Nantes - Lanxess Arena, Cologne, Germany - June 14, 2025 Fuchse Berlin's Fabian Wiede reacts REUTERS/Leon Kuegeler"
    },
    {
      "title": "Max Verstappen ist jetzt so mächtig wie einst Michael Schumacher",
      "teaser": "Max Verstappen ist längst Red Bulls Aushängeschild. Einen Abgang des viermaligen Weltmeisters will das Formel-1-Team um jeden Preis vermeiden. Der Rauswurf von Teamchef Christian Horner galt daher auch Verstappen. Er ist jetzt in einer ähnlichen Situation wie einst Michael Schumacher.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68775cca543f7a2c50a29dee/efd2502628ebab35d518d6febd9abcc9/ci23x11-w200/f1-grand-prix-of-australia-previews",
      "image_title": "MELBOURNE, AUSTRALIA - MARCH 13: Max Verstappen of the Netherlands and Oracle Red Bull Racing looks on during previews ahead of the F1 Grand Prix of Australia at Albert Park Grand Prix Circuit on March 13, 2025 in Melbourne, Australia. (Photo by Clive Rose/Getty Images)",
      "author": "Michel Milewski"
    },
    {
      "title": "Das Horner-Beben – in einem Londoner Luxushotel wird der Teamchef kalt erwischt",
      "teaser": "Red Bull ist in der Formel 1 in heftige Turbulenzen geraten. Der Rauswurf von Teamchef Christian Horner nach einem seit Monaten schwelenden Machtkampf rüttelt das Team durcheinander. Der einst mächtige Boss hatte sein Ende nicht kommen sehen, wie eine Rekonstruktion des Falls zeigt.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/687371401a0a84412c0f16df/deea87c327d02eff094a5e857a982a0f/ci23x11-w200/red-bull-trennt-sich-von-formel-1-teamchef-horner",
      "image_title": "Christian Horner reagiert an der Rennstrecke in Silverstone. Christian Horner ist als Teamchef von Red Bull entlassen worden. +++ dpa-Bildfunk +++",
      "author": "Michel Milewski"
    },
    {
      "title": "Abschiedsrede geleakt – Weinend wendet sich der geschockte Horner an sein Team",
      "teaser": "Ein Handyvideo von Christian Horner beim Formel-1-Team von Red Bull landet beim TV-Sender Sky Sports. Den bislang so mächtigen Boss übermannen die Emotionen, als er seinen Mitarbeitern goodbye sagen muss. Er erinnert an die Anfänge.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/686f5c2ad1592e395c9d6565/a9bc9b6d7f97abdc957ed3d0b1f578b9/ci23x11-w200/red-bull-christian-horner",
      "image_title": "FILE - Red Bull team principal Christian Horner, right, talks to Red Bull driver Max Verstappen of the Netherlands before the qualifying session ahead of Sunday's Formula One Italian Grand Prix auto race, at the Monza racetrack, in Monza, Italy, Sept. 2, 2023. (Christian Bruna/Pool via AP File)"
    },
    {
      "title": "Die deutsche Nationalmannschaft zieht in den Osten um",
      "teaser": "Adidas war mehr als 70 Jahre Partner der deutschen Fußball-Nationalmannschaft. Diese Zeit endet bald, der DFB wird dann von Nike ausgerüstet. Damit ist auch das sportliche Hauptquartier in Herzogenaurach der Geschichte. Ersatz ist bereits gefunden. In Thüringen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687a3984554a3718a6c1e93e/5ab73593d70d4ddb5b23884cf62b7e77-master/ci23x11-w200/florian-wirtz-file-photos",
      "image_title": "ARCHIV - 19.06.2025, Stuttgart: File photo dated 05-07-2024 of Florian Wirtz. Liverpool have announced the signing of Germany international Florian Wirtz from Bayer Leverkusen. Issue date: Friday June 20, 2025. Foto: Bradley Collyer/PA Wire/dpa",
      "author": "Berries Boßmann"
    },
    {
      "title": "„Es war, als hätte ich mit stumpfen Waffen gekämpft“",
      "teaser": "Pascal Wehrlein muss seine Titel-Mission in der Formel E abhaken. Der Weltmeister der vergangenen Saison ist geschlagen, sein Porsche hält den Erwartungen nicht stand. Der ehemalige Formel-1-Pilot hadert, legt aber trotzdem ein Bekenntnis ab.",
      "url": "https://www.welt.de/sport/formel-e/",
      "image_url": "https://images.welt.de/6878a4156b4719369aa5dccb/745f912402e5c871d7a8ae8620bdb099/ci23x11-w200/2025-formula-e-berlin-eprix",
      "image_title": "WEHRLEIN Pascal (ger), TAG Heuer Porsche Formula E Team, Porsche 99X Electric, portrait during the Berlin ePrix, 13th and 15th round of the 2024-25 ABB FIA Formula E World Championship, on the Tempelhof Airport Street Circuit from July 11 to 13, 2025 in Berlin, Germany - Photo Clement LUCK / DPPI",
      "author": "Laura Wolf"
    },
    {
      "title": "Der endgültige Durchbruch von Deutschlands neuem Radsport-Star",
      "teaser": "Die erste Tour de France könnte für Florian Lipowitz kaum besser laufen. Auf der ersten Pyrenäen-Etappe beeindruckt er, sogar das Podium erscheint realistisch. Lipowitz wird mit Komplimenten überschüttet. In der Kapitänsfrage in seinem Team deutet sich eine Entscheidung an.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687a02f83511bc17ac86e48a/c2c7cf0cbec847210e421c26494bf2ac/ci23x11-w200/tour-de-france-12-etappe",
      "image_title": "17.07.2025, Frankreich, Hautacam: Radsport: UCI WorldTour - Tour de France, Auch - Hautacam (180,60 km), 12. Etappe. Der Deutsche Florian Lipowitz überquert die Ziellinie der zwölften Etappe. Foto: Thibault Camus/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Super-Bowl-Sieger stirbt mit 38 nach kurzer schwerer Krankheit",
      "teaser": "Die NFL trauert um den ehemaligen Super-Bowl-Gewinner Bryan Braman. Er litt an einer besonderen Form von Krebs, hatte die Diagnose erst Anfang des Jahres bekommen. Weder Operationen noch Chemotherapien halfen ihm. Nun ist Braman im Alter von 38 Jahren gestorben.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6879f360ac4eb2618d528456/a850dfc478ca7e9e8a5d44d4d73f7e9b-master/ci23x11-w200/super-bowl-lii-philadelphia-eagles-v-new-england-patriots",
      "image_title": "MINNEAPOLIS, MN - FEBRUARY 04: Bryan Braman #50 of the Philadelphia Eagles celebrates after defeating the New England Patriots 41-33 in Super Bowl LII at U.S. Bank Stadium on February 4, 2018 in Minneapolis, Minnesota. (Photo by Patrick Smith/Getty Images)"
    },
    {
      "title": "Geboren fürs Fliegen, beim Fliegen gestorben",
      "teaser": "Felix Baumgartner wurde mit einem Sprung aus der Stratosphäre berühmt. Er war damals über 1300 km/h schnell. „Ich fühle mich in der Luft zu Hause“, hatte der kontroverse Extremsportler einmal gesagt. Nun ist er mit 56 Jahren gestorben. Bei einem eigentlich harmlosen Flug.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6879e6f0ac4eb2618d5283ab/c3bacd9917911a5f63ea9a288d3300e1/ci23x11-w200/felix-baumgartner-1969-2025-austrian-skydiver-daredevil-base-jumper",
      "image_title": "July 17, 2025: FELIX BAUMGARTNER, who once broke the world record for the highest skydive by jumping from the edge of space, has died in a paragliding accident in Italy. The 56-year-old fell to the ground near the swimming pool of a hotel while flying over the village of Porto Sant'Elpidio in the eastern Marche region. FILE PHOTO: October 14, 2012, Roswell, New Mexico, USA: Pilot Felix Baumgartner celebrates after final manned flight for Red Bull Stratos, breaking the record for highest ever skydive by jumping out of a balloon 128,000 feet (24 miles) and breaking the sound barrier. (Credit Image: © Balazs Gardi/Red Bull Content Pool/ZUMAPRESS.com"
    },
    {
      "title": "Das schlechteste Elfmeterschießen der EM-Geschichte",
      "teaser": "Die Entscheidung im EM-Viertelfinale zwischen Schweden und England fällt im Elfmeterschießen. Dort kommt es zu bizarren Szenen, die selbst ein legendäres EM-Spiel der deutschen Männer in den Schatten stellen. Schwedens Torhüterin überragt – und wird dann zur tragischen Figur.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/6879e4f03e67c8722e9b3e1e/bb965a0a459e7864ff706aa48d1e7af1/ci23x11-w200/switzerland-soccer-women-euro-2025-swe-xen",
      "image_title": "Sweden's goalkeeper Jennifer Falk, right, shoots a penalty against England's goalkeeper Hannah Hampton, left, during the UEFA Women's EURO 2025 quarterfinals soccer match between Sweden and England at the Letzigrund stadium in Zurich, Switzerland, on Thursday, July 17, 2025. (KEYSTONE/Michael Buholzer)"
    },
    {
      "title": "„Wir nehmen die Französinnen gern“",
      "teaser": "Deutschland trifft bei der Fußball-EM im Viertelfinale auf alte Bekannte. Die Französinnen spielen ein starkes Turnier und gelten vor dem Duell als favorisiert. Klara Bühl ficht das nicht an. Hier erklärt die Stürmerin vom FC Bayern, warum.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/6878dc193e67c8722e9b30dc/d5bc9abbbfe984888a880f50f3442228/ci23x11-w200/klara-buehl",
      "image_title": "08.07.2025, Schweiz, Basel: Fußball, Frauen: EM, Deutschland - Dänemark, Vorrunde, Gruppe C, 2. Spieltag: Deutschlands Jule Brand (l) und Klara Bühl. (zu dpa: «Auch ohne gehäkeltes Maskottchen: Klara Bühl stürmt voran») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Schreier"
    },
    {
      "title": "Florian Wellbrock holt zweites WM-Gold – „Wahnsinnig große Ehre“",
      "teaser": "Beeindruckender könnte seine Rückkehr an die Spitze nicht ausfallen: Florian Wellbrock feiert bei den Schwimm-Weltmeisterschaften in Singapur nach dem Sieg über zehn Kilometer nun auch Gold über fünf. Es ist es der verdiente Lohn für seinen harten Kampf zurück nach der Olympia-Enttäuschung in Paris.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6879d1953511bc17ac86e19b/635ef9a89932bc77e1648027f7c524bd/ci23x11-w200/topshot-winner-germany-s-swimmer",
      "image_title": "TOPSHOT - Winner Germany's swimmer Florian Wellbrock celebrates with his gold medal on the podium following the men's 5km open water swimming event during the 2025 World Aquatics Championships at Sentosa Island in Singapore on July 18, 2025. (Photo by Manan VATSYAYANA / AFP)"
    },
    {
      "title": "Englands Lionesses setzen sich gegen Schweden im Elfmeterschießen durch",
      "teaser": "Titelverteidiger England steht nach einem dramatischen Viertelfinale gegen Schweden im EM-Halbfinale. Die Lionesses drehten ein 0:2, retteten sich ins Elfmeterschießen und gewannen dort 3:2.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687998d73511bc17ac86e046/2861392bbc6842dcf529c4637d8fd566-master/ci23x11-w200/schweden-england",
      "image_title": "17.07.2025, Schweiz, Zürich: Fußball, Frauen: EM, Schweden - England, Finalrunde, Viertelfinale. Englands Torhüterin Khiara Keating (l-r), Englands Esme Morgan und Englands Torhüterin Hannah Hampton jubeln. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Marathon-Weltrekordlerin nach positivem Doping-Test suspendiert",
      "teaser": "Im Herbst schrieb die Kenianerin Ruth Chepngetich in Chicago Geschichte, als sie einen sensationellen Marathon-Weltrekord aufstellte. Nun darf sie vorläufig nicht mehr starten, ihr droht auch eine Sperre.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6879250d89d4db636736fa98/c005c07e267c8dc03f4388525ea9af2d-master/ci23x11-w200/marathon-in-chicago",
      "image_title": "ARCHIV - 13.10.2024, USA, Chicago: Ruth Chepngetich aus Kenia überquert die Ziellinie und gewinnt die Profiklasse der Frauen und bricht den Marathon-Weltrekord der Frauen. (zu dpa: «Marathon-Weltrekordlerin Chepngetich vorläufig gesperrt») Foto: Tess Crowley/Chicago Tribune/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei Pogacars Machtdemonstration gelingt Florian Lipowitz ein Coup",
      "teaser": "Florian Lipowitz beeindruckt bei der ersten Hochgebirgsetappe der Tour de France – und gibt in der Kapitänsfrage ein klares sportliches Signal. Der Tagessieg geht an Superstar Pogacar, der das Duell mit Vingegaard klar für sich entscheidet.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6878e4c607cc2c7f3d58e083/e8d04ea21ad37111a0f1c230e50524f5-master/ci23x11-w200/red-bull-bora-hansgrohe-team-s",
      "image_title": "Red Bull - BORA - hansgrohe team's German rider Florian Lipowitz cycles to the finish line of the 12th stage of the 112th edition of the Tour de France cycling race, 180.6 km between Auch and Hautacam, in the Pyrenees mountains of southwestern France, on July 17, 2025. (Photo by Anne-Christine POUJOULAT / AFP)"
    },
    {
      "title": "„Ich hatte Geldprobleme, spielte viel E-Dart in Kneipen“",
      "teaser": "Ricardo Pietreczko hat sich im Dartsport als deutsche Nummer zwei etabliert. Wo er antritt, ist ihm nicht wichtig, Hauptsache oft. Seit 2018 spiele er täglich ein Turnier. Auch der Start in die Karriere verlief ungewöhnlich und keineswegs einfach.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/687642ac7310134cfb62aa41/7bb28ee5c025581ab5ed7aa4ddecae90-master/ci23x11-w200/world-cup-of-darts-2025",
      "image_title": "Ricardo Pietreczko (Deutschland). PDC World Cup-Zweitrundenspiel zwischen England und Deutschland am 14. Juni 2025 in der Eissporthalle in Frankfurt am Main.",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Die Bundesliga vermeldet Rekorde und kämpft gegen die Streaming-Piraten",
      "teaser": "Vor dem Start der neuen Saison vermeldet die Bundesliga besondere Zahlen. Die Rekorde belegen die Strahlkraft des Fußballs in Deutschland. Doch die Geschäftsführung der DFL zeigt auch Probleme auf. Es geht um den Nachwuchs und digitale Piraterie.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6878b1766ea2c1003f0078c3/bc007d606b7e00cff6edf5a556a2d9b0/ci23x11-w200/bayern-muenchen-borussia-dortmund",
      "image_title": "ARCHIV - 12.04.2025, Bayern, München: Fußball: Bundesliga, Bayern München - Borussia Dortmund, 29. Spieltag, Allianz Arena. Münchens Harry Kane (l) in Aktion gegen Dortmunds Niklas Süle (r). (zu dpa: «Viele Variablen: Wie der Bundesliga-Spielplan entsteht») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Wie eine wandelnde Leiche“ – Van Gerwen schwer in der Kritik",
      "teaser": "Michael van Gerwen war über Jahre der bestimmende Spieler im Darts. Diese Zeiten sind vorbei, beim World Match Play zählt der Niederländer nicht mehr zu den Topfavoriten. Das hat auch private Gründe. Ein enger Freund kritisiert van Gerwen sehr deutlich und offen.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6878b1a80d28e0459fe53c24/58be78f431c236ba90a029fac0cadd48-master/ci23x11-w200/2025-betmgm-premier-league-darts-cardiff",
      "image_title": "CARDIFF, WALES - MARCH 20: Michael van Gerwen shows his frustration against Luke Littler in the final matc during the BetMGM Premier League Darts Night Seven at Utilita Arena Cardiff on March 20, 2025 in Cardiff, Wales. (Photo by Michael Steele/Getty Images)"
    },
    {
      "title": "Wie einst Ullrich und Riis? Teamkollegen Lipowitz und Roglic vor dem Showdown",
      "teaser": "Der Deutsche Florian Lipowitz und Routinier Primoz Roglic fahren bei Tour de France bislang in derselben Liga. In den Bergen könnte sich das ändern. Das Duell der beiden Teamkollegen erinnert an einen berühmten Rollentausch im Team Telekom.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687896fc6ea2c1003f00774a/f01aacbaa02fcb839002e37513f1d869/ci23x11-w200/tour-de-france-1997",
      "image_title": "ROT // Thema Jan Ullrich - Rechts Sieger der Tour de France 1997 Jan Ullrich (Deutschland / Team Telekom) mit links Bjarne Riis (Daenemark / Team Telekom) - Tour de France 1997 - TourDeFrance - \"Tour de France\" - TdF -"
    },
    {
      "title": "„Niederschmetternd“ – 19-jähriges Rad-Talent mit fast 70 km/h tödlich verunglückt",
      "teaser": "Samuele Privitera liebte den Radsport. Doch er bezahlt seine Leidenschaft früh mit dem Leben. Der Teenager stürzt bei hohem Tempo und erliegt seinen Verletzungen. Rennstallinhaber Merckx ist tief getroffen, die Behörden leiten Ermittlungen ein.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687894ab6b4719369aa5dbda/58a71a47b2d57a2e4c8d268398f78588/ci23x11-w200/giro-next-gen-2024-stage-7",
      "image_title": "June 15, 2024, Italia: Samuele Privitera (Hagens Berman Jayco) during the 7th stage of the Giro Next Gen2024, from Montegrotto Terme to Zocca. Italy Saturday, June 15, 2024. Sport - cycling . (Photo by Marco Alpozzi/Lapresse) (Credit Image: © Marco Alpozzi/LaPresse via ZUMA Press"
    },
    {
      "title": "„Wir haben gelitten“ – Italien feiert seinen sensationellen Sieg",
      "teaser": "Italiens Fußballerinnen gelingt bei der Fußball-WM eine Sensation. Sie besiegen im Viertelfinale den großen Favoriten Norwegen. Für die Entscheidung sorgt eine 35-Jährige, die sehr genau weiß, dass der Erfolg historische Dimensionen hat.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/68789b6f0d28e0459fe53a96/30830bbe2f8cc3f7b10cec846903bdb2/ci23x11-w200/norway-v-italy-uefa-women-s-euro-2025-quarter-final",
      "image_title": "GENEVA, SWITZERLAND - JULY 16: Cristiana Girelli of Italy celebrates scoring the winning goal during the UEFA Women's EURO 2025 Quarter-Final match between Norway and Italy at Stade de Geneve on July 16, 2025 in Geneva, Switzerland. (Photo by Charlotte Wilson/Getty Images)"
    },
    {
      "title": "Das steckt hinter dem großen Sportrechte-Verlust des ZDF",
      "teaser": "Beim DFB-Pokal ging das ZDF leer aus, die Handball-WM wollte der Sender gar nicht erst. Und auch die Fußball-WM wird – Stand jetzt – nicht zu sehen sein. Das ZDF muss immer häufiger auf den Kauf von teuren Sportrechten verzichten. Das sind die Gründe.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68775e529ecd0f747df65c0c/b75692b089166711182123a946da3df2-master/ci23x11-w200/ssv-ulm-1846-v-fc-bayern-muenchen-dfb-cup-round-one",
      "image_title": "ULM, GERMANY - AUGUST 16: Presenter Katrin Müller-Hohenstein of TV channel ZDF looks on ahead of the DFB-Pokal match between SSV Ulm 1846 and FC Bayern München at on August 16, 2024 in Ulm, Germany. (Photo by Ralf Ibing - firo sportphoto/Getty Images)",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Norwegischer Skicrosser stirbt nach Blitzschlag",
      "teaser": "Der ehemalige Skicrosser Audun Grönvold macht eine Hüttentour, als er vom Blitz getroffen wird. Der Norweger stirbt an den Verletzungen. Seinen größten sportlichen Erfolg feiert er bei den Olympischen Spielen in Vancouver.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6877c7216ea2c1003f007139/654846ad991cb1982a233fb08afcbc13-master/ci23x11-w200/audun-groenvold",
      "image_title": "ARCHIV - 21.02.2010, Kanada, Vancouver: Audun Groenvold aus Norwegen feiert nach seinem dritten Platz im Skicross-Wettbewerb der Männer bei den Olympischen Spielen 2010 in Vancouver, British Columbia, Sonntag, 21. Februar 2010. Der ehemalige Skicrosser Groenvold wurde während einer Hüttentour vom Blitz getroffen und starb später im Krankenhaus an den Verletzungen. (zu dpa: «Er holte Olympia-Bronze: Skicrosser stirbt nach Blitzschlag») Foto: Mark J. Terrill/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Top-Favorit Pogacar stürzt kurz vor dem Ziel",
      "teaser": "Die elfte Etappe der 112. Tour wird hektisch. Wieder verpasst Ex-Weltmeister Mathieu van der Poel seinen nächsten Etappensieg. Wenige Kilometer vor dem Ziel kommt es zu einem Schreckmoment: Tadey Pogacar stürzt. Und es gibt einen Flitzer.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6877c5366ea2c1003f007109/8496e0388d366aa700939fd07449b579-master/ci23x11-w200/tour-de-france-stage-11-toulouse-to-toulouse",
      "image_title": "Cycling - Tour de France - Stage 11 - Toulouse to Toulouse - Toulouse, France - July 16, 2025 UAE Team Emirates XRG's Tadej Pogacar in action with riders at the start of stage 11 REUTERS/Benoit Tessier TPX IMAGES OF THE DAY"
    },
    {
      "title": "Schwimmerinnen im Rollstuhl, völlig entkräftet – Hitze sorgt für fragwürdige Szenen",
      "teaser": "Die Hitze in Singapur bringt viele Schwimmerinnen bei der WM im Freiwasser an ihre Grenzen. Die Wassertemperatur lag schon am Morgen bei über 30 Grad – das Rennen fand gar am Nachmittag statt. Eine Deutsche muss „ziemlich benommen“ abbrechen. Der Bundestrainer regt zum Nachdenken an.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6877937d543f7a2c50a2a3df/714e516b2366985f65f0ac72ef92df3f-master/ci23x11-w200/world-aquatics-championships",
      "image_title": "Open Water Swimming - World Aquatics Championships - Women 10km - Sentosa Island, Singapore - July 16, 2025 Neutral Athletes' Margarita Ershova receives medical attention after pulling out from the race REUTERS/Edgar Su"
    },
    {
      "title": "„Ter Stegens Herz schmerzt. Er ist einer der besten Torhüter“",
      "teaser": "Tag drei im Krimi um Marc-André ter Stegen. Wieder ist der deutsche Nationaltorwart nicht im Mannschaftstraining des FC Barcelona. Nicht nur der Körper schmerze, kommentiert eine spanische Zeitung. Die Frage ist nur, wie es weitergehen soll. Für Lothar Matthäus ist die Antwort klar.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68778336cd5987311f2d0202/f0a694bb696970602b48255a9c5b9ca2/ci23x11-w200/radikale-degradierung-marc-andre-ter-stegen-darf-nicht-mit-team-von-fc-barcelona-trainieren",
      "image_title": "FOTOMONTAGE: Radikale Degradierung: Marc -Andre Ter Stegen darf nicht mit Team von FC Barcelona trainieren."
    },
    {
      "title": "Nach Rost-Panne von Paris – Italiener erklären ihre Medaillen für unzerstörbar",
      "teaser": "Bei den Olympischen Spielen in Paris rosteten oder verwitterten die Medaillen nach kurzer Zeit. Über hundert Athleten gaben sie an das IOC zurück, um sie auszutauschen. Diese Panne wird sich nicht wiederholen, geloben nun die Organisatoren der kommenden Winterspiele.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687745cb7310134cfb62b5e7/0d155ce654c5ed7434df45a8cecccde0/ci23x11-w200/medaillen-fuer-die-olympischen-winterspiele-und-paralympics-2026",
      "image_title": "15.07.2025, Italien, Venedig: Die Medaillen der Olympischen Winterspiele Milano Cortina 2026 werden während der Enthüllungszeremonie im Palazzo Balbi präsentiert. Foto: Paola Garbuio/LaPresse via ZUMA Press/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ostdeutschland plant Start der Tour de France – nur die Organisatoren wissen von nichts",
      "teaser": "Ein Verein will den Auftakt der Tour de France 2030 in den Osten Deutschlands bringen. Die ersten drei Etappen wurden bereits konkret geplant, im sächsischen Landtag freut man sich. Bis zu den Organisatoren scheint das Vorhaben aber noch nicht vorgedrungen zu sein.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68774b6c75e6eb6eedf7ec9c/9581e2cfca6f7a339823eac15c3ce932/ci23x11-w200/tour-de-france-duesseldorf",
      "image_title": "ARCHIV - 02.07.2017, Nordrhein-Westfalen, Düsseldorf: Radsport\\ UCI WorldTour - Tour de France, Düsseldorf - Lüttich (203,50 km), 2. Etappe am 02.07.2017 in Düsseldorf (Nordrhein-Westfalen). Thomas Geisel (l), Oberbürgermeiser Düsseldorf, steht am Start der Etappe. Die Stadtverwaltung muss den bisher geheimen Vertrag zum Start der Tour de France 2017 («Grand Départ») in Düsseldorf offen legen. Das hat das Verwaltungsgericht Düsseldorf entschieden. Das entsprechende Urteil sei der Stadt am Dienstag zugestellt worden, teilte das Gericht mit. (zu dpa: «Tour-Auftakt 2030 im Osten? Streckenplaner weiß von nichts») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Übergewicht hängt stärker mit Kalorien als mit zu wenig Bewegung zusammen",
      "teaser": "Bislang schien klar, dass ein Zusammenhang zwischen Aufnahme und Verbrauch von Kalorien besteht. Eine Analyse zeigt jetzt aber: Eine Art von Lebensmittel spielt mit Blick auf Übergewicht eine deutlich größere Rolle als zu wenig Bewegung. Der Faktor ist ungeahnt hoch.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/687622118987fc112b69e4de/69b754495cef0fb137d1bd83004917f6-master/ci23x11-w200/devk-hilft-uebergewichtigen-versicherten-beim-abnehmen",
      "image_title": "Übergewichtige, die ein Jahr lang die App zanadio nutzen und abnehmen, können bei der DEVK tausende Euro sparen. / Weiterer Text über ots und www.presseportal.de/nr/36522 / Die Verwendung dieses Bildes ist für redaktionelle Zwecke unter Beachtung ggf. genannter Nutzungsbedingungen honorarfrei. Veröffentlichung bitte mit Bildrechte-Hinweis."
    },
    {
      "title": "Der Darm und seine Standleitung zum Gehirn",
      "teaser": "Altern lässt sich um viele Jahre verzögern. Davon ist der Ernährungsmediziner Dr. Matthias Riedl überzeugt. Er verrät seine Strategien für ein langes und gesundes Leben. Sie kosten wenig Zeit und Geld. Der Arzt warnt zudem vor den schlimmsten Fehlern beim Essen im Alltag.",
      "url": "https://www.welt.de/sport/fitness/plus256233876/Gesundheit-Fitness-Der-Darm-und-seine-Standleitung-zum-Gehirn.html",
      "image_url": "https://images.welt.de/684815a472dfcf2f6778da5e/0e407efd1b469b6b0b91f7b29cbdf60b/ci23x11-w200/young-woman-holding-tablet-in-front-of-stomach-to-show-intestines",
      "image_title": "Zum Themendienst-Interview von Tom Nebe vom 27. Mai 2021: Matthias Riedl ist Internist und Diabetologe in Hamburg sowie Pressesprecher des Bundesverbandes Deutscher Ernährungsmediziner.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Ich bin ohne Brüste tatsächlich schneller“",
      "teaser": "2022 erhielt Louise Bernadette Butcher die schreckliche Diagnose: Krebs. Der Mutter zweier Kinder werden die Brüste abgenommen. Nun läuft sie Marathons. Oben ohne. Butcher zeigt ihre Muskeln, ihre Narben, ihr Leben. Gespräch mit einer besonderen Frau.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/686ba3cfd009353a0c962917/d4729453a9cf8c6456df21d52a039ede-master/ci23x11-w200/tcs-london-marathon-2025",
      "image_title": "TCS London Marathon 2025. Louise Butcher, who had a double mastectomy in 2022, taking part in the TCS London Marathon. Picture date: Sunday April 27, 2025. See PA story ATHLETICS London Photo credit should read: Yui Mok/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:79891372",
      "author": "Claudia Bothmann"
    },
    {
      "title": "„Alkohol ist ein unglaublich starker Einflussfaktor“",
      "teaser": "Kennen Sie Ihren Ruhepuls? Diesen im Blick zu haben, kann ein entscheidender Faktor für ein langes und leistungsstarkes Leben sein. Wie man die Ruheherzfrequenz richtig misst, was sie beeinflusst und wie man sie für besseres Wohlbefinden und auch Trainingssteuerung nutzt, erklärt ein Experte.",
      "url": "https://www.welt.de/sport/fitness/plus256336658/Fitness-Alkohol-ist-ein-unglaublich-starker-Einflussfaktor.html",
      "image_url": "https://images.welt.de/6863bfe8c87afa47f244b4f9/25eaa371eddf026efa7e41b745afcc29-master/ci23x11-w200/mature-man-running-on-a-bridge-in-the-city",
      "image_title": "Mature man running on a bridge in the city during a sunny day, showing determination and discipline. Copy space. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Doch im Spiegel blickt ihnen stets ein dünner Kerl entgegen",
      "teaser": "Junge Männer verpulvern ihr Geld für Proteine, und Frauen glauben, dabei ginge es um sie. Tatsächlich dreht es sich beim Muskel-Wahn allein um Männer, die auf Männer starren. Ist der dicke Oberarm die sozial verträgliche Version des Messers?",
      "url": "https://www.welt.de/kultur/plus256332664/Besessen-vom-Muskelaufbau-Doch-im-Spiegel-blickt-ihnen-stets-ein-duenner-Kerl-entgegen.html",
      "image_url": "https://images.welt.de/6863cc94b6cffd1961b387c2/4b6ce6b37516cf06e5a4b35f688b2208-master/ci23x11-w200/man-lifting-barbell",
      "image_title": "Der moderne Mann gibt 6,5 Prozent seines Einkommens für die Verteidigung aus",
      "author": "Cosima Lutz"
    },
    {
      "title": "Training trotz 38 Grad? Diese 6 Hinweise sollten Sie befolgen",
      "teaser": "Deutschland schmort inmitten einer Hitzewelle. Wie sollten Hobbysportler jetzt ihr Training gestalten? Experten raten ab einer bestimmten Temperatur gänzlich ab. Wer trotzdem aktiv werden will, sollte diese sechs Tipps befolgen. Sonst wird es schnell lebensgefährlich.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68638ed3b6cffd1961b3805a/01983494a314c8223d6da431668e7aec/ci23x11-w200/a-woman-running-during-her-sports-training",
      "image_title": "Woman praticing sport in a park",
      "author": "Luca Wiecek"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Guirassy trifft doppelt – BVB müht sich gegen Monterrey ins Viertelfinale",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256335212/klub-wm-guirassy-trifft-doppelt-bvb-mueht-sich-gegen-monterrey-ins-viertelfinale.html",
      "image_url": "https://images.welt.de/6864b323aa0dfb270f802db3/0c3f814e5586cfa374521fc47951e0f8/ci16x9-w200/fifa-club-world-cup-round-of-16-borussia-dortmund-v-cf-monterrey",
      "image_title": "Soccer Football - FIFA Club World Cup - Round of 16 - Borussia Dortmund v CF Monterrey - Mercedes-Benz Stadium, Atlanta, Georgia, U.S. - July 1, 2025 Borussia Dortmund's Serhou Guirassy celebrates scoring their second goal IMAGN IMAGES via Reuters/Brett Davis",
      "author": "26 Sek"
    },
    {
      "title": "Letztes Spiel von Sané – Macht der FC Bayern das Viertelfinale klar?",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256322658/klub-wm-letztes-spiel-von-sane-macht-der-fc-bayern-das-viertelfinale-klar.html",
      "image_url": "https://images.welt.de/686124fe54352c1fc4b30c14/806a4a5ad38fb7103b6bf0e3b0d6bc30-master/ci16x9-w200/benfica-lissabon-bayern-muenchen",
      "image_title": "ARCHIV - 24.06.2025, USA, Charlotte: Fußball: Club-WM, Benfica Lissabon - Bayern München, Vorrunde, Gruppe C, 3. Spieltag im Bank of America Stadium. Leroy Sane von München steht nach dem Spiel auf dem Platz. (zu dpa: «Schlechtes Omen für WM? Lautes Stöhnen über Wetter-Extreme») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "35 Sek"
    },
    {
      "title": "„Der Kerl ist eine Granate“ – Wechselt Woltemade zum FC Bayern?",
      "url": "https://www.welt.de/sport/fussball/video256314754/hohe-abloese-faellig-der-kerl-ist-eine-granate-wechselt-woltemade-zum-fc-bayern.html",
      "image_url": "https://images.welt.de/685e6eb35810b451b260ca55/2ce9c2c53dbb356b26d0fc790b8e6f6b-master/ci16x9-w200/frankreich-deutschland",
      "image_title": "25.06.2025, Slowakei, Kosice: Fußball, U21 Männer: EM, Frankreich - Deutschland, Finalrunde, Halbfinale, Deutschlands Nick Woltemade jubelt über seinen Treffer zum 0:2. Foto: Robert Nemeti/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Das Eröffnungsspiel der Fußball-Bundesliga steht fest",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256308526/auftakt-am-22-august-das-eroeffnungsspiel-der-fussball-bundesliga-steht-fest.html",
      "image_url": "https://images.welt.de/685d06513446cc6249ea5b3d/c6d37d57074cc65a22fcb964a24a63d0-master/ci16x9-w200/sl-benfica-v-fc-bayern-muenchen-group-c-fifa-club-world-cup-2025",
      "image_title": "CHARLOTTE, NORTH CAROLINA - JUNE 24: Harry Kane #9 of FC Bayern Munchen passes the ball during the FIFA Club World Cup 2025 group C match between SL Benfica and FC Bayern München at Bank of America Stadium on June 24, 2025 in Charlotte, North Carolina. Michael Reaves/Getty Images/AFP (Photo by Michael Reaves / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "36 Sek"
    },
    {
      "title": "Borussia Dortmund gewinnt das 10-Millionen-Dollar-Spiel",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256307528/klub-wm-borussia-dortmund-gewinnt-das-10-millionen-dollar-spiel.html",
      "image_url": "https://images.welt.de/685cc9b354352c1fc4b2cd71/2d6205425b5afd1197631bd2e33584ff/ci16x9-w200/aptopix-cwc-borussia-dortmund-ulsan-soccer",
      "image_title": "Borussia Dortmund's Daniel Svensson, right, scores his side's opening goal during the Club World Cup Group F soccer match between Borussia Dortmund and Ulsan in Cincinnati, Wednesday, June 25, 2025. (AP Photo/Jeff Dean)",
      "author": "34 Sek"
    },
    {
      "title": "Nervenschlacht in der Verlängerung – Braunschweig zittert sich zum Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256158998/video-highlights-braunschweig-zittert-sich-in-der-verlaengerung-zum-klassenerhalt-zweitliga-relegation.html",
      "image_url": "https://images.welt.de/68301fe2d892283a30e7e615/d4392c4094ce2d8f4955cb81d727c63c-master/ci16x9-w200/eintracht-braunschweig-1-fc-saarbruecken",
      "image_title": "27.05.2025, Niedersachsen, Braunschweig: Fußball: 2. Bundesliga - Relegation, Eintracht Braunschweig - 1. FC Saarbrücken, Relegation, Rückspiel, Eintracht-Stadion. Braunschweigs Fabio Di Michele Sanchez jubelt über seinen Anschlusstreffer zum 1:2. Foto: Swen Pförtner/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "9 Min"
    },
    {
      "title": "Drama in Elversberg – Heidenheim schafft Sekunden vor Schluss den Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256158996/video-highlights-sv-elversberg-1-fc-heidenheim-1846-bundesliga-relegation.html",
      "image_url": "https://images.welt.de/68301fc1d892283a30e7e60b/d86acab9e2bd0fe63d7e44d9d4519438-master/ci16x9-w200/sv-elversberg-v-1-fc-heidenheim-1846-bundesliga-playoffs-second-leg",
      "image_title": "SPIESEN-ELVERSBERG, GERMANY - MAY 26: The players of 1.FC Heidenheim 1846 celebrate at full-time following the team's victory in the Bundesliga playoffs second leg match between SV Elversberg and 1. FC Heidenheim 1846 at Ursapharm-Arena on May 26, 2025 in Spiesen-Elversberg, Germany. (Photo by Alex Grimm/Getty Images)",
      "author": "6 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/heidenheim-in-der-relegation-wir-mussten-viele-widerstaende-ueberwinden.html",
      "image_url": "https://images.welt.de/682dd273591a80205122135b/5932bb938183fec3317970b16fcf6c33/ci16x9-w200/frank-schmidt",
      "image_title": "ARCHIV - 17.05.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - Werder Bremen, 34. Spieltag, Voith-Arena. Heidenheims Trainer Frank Schmidt steht vor dem Spiel im Stadion. Für Heidenheims Trainer Frank Schmidt geht es in der Relegation gegen Elversberg um viel. (zu dpa: «Heidenheims Schmidt: «Alles, was ich sage, ist egal»») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Stuttgart zaubert gegen Augsburg und feiert beste Hinrunde der Vereinshistorie",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video249109566/VfB-Stuttgart-FC-Augsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://images.welt.de/67d7efd97de6aa748383be22/2f89f2b8802e23b5715af4ed0f36df35/ci16x9-w200",
      "image_title": "VfB Stuttgart - FC Augsburg",
      "author": "4 Min"
    },
    {
      "title": "„Warum sind Lahm und Schweinsteiger nicht bei Bayern?“, fragt Matthäus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256408048/FC-Bayern-Warum-sind-Lahm-und-Schweinsteiger-nicht-bei-Bayern-fragt-Matthaeus.html"
    },
    {
      "title": "„Er wurde einfach umgefahren“ – Früherer Box-Weltmeister bei Unfall schwer verletzt",
      "url": "https://www.welt.de/sport/boxen/article256408012/Sven-Ottke-Er-wurde-einfach-umgefahren-Frueherer-Weltmeister-von-Auto-erfasst.html"
    },
    {
      "title": "Wellbrock feiert mit WM-Gold ein fulminantes Comeback",
      "url": "https://www.welt.de/sport/article256407314/Schwimm-WM-Florian-Wellbrock-feiert-mit-WM-Gold-ein-fulminantes-Comeback.html"
    },
    {
      "title": "Was Sie von den Tour-Stars lernen können – und was nicht",
      "url": "https://www.welt.de/sport/article256406382/Radsport-Was-Sie-von-den-Stars-der-Tour-de-France-lernen-koennen-und-was-nicht.html"
    },
    {
      "title": "„Für mich war meine Karriere am Ende Note 1“, sagt Pierre-Michel Lasogga",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/article256405998/FC-Schalke-04-Meine-Karriere-war-Note-1-sagt-Pierre-Michel-Lasogga.html"
    },
    {
      "title": "Wasser zu dreckig – Weitere Rennen bei Schwimm-WM verschoben",
      "url": "https://www.welt.de/sport/article256406926/chaos-in-singapur-wasser-zu-dreckig-weitere-rennen-bei-schwimm-wm-verschoben.html"
    },
    {
      "title": "Fußball-WM 2026 – Was Fans schon jetzt beachten sollten",
      "url": "https://www.welt.de/sport/fussball/article256406902/Fussball-WM-2026-Tickets-und-Visum-Was-Fans-schon-jetzt-beachten-sollten.html"
    },
    {
      "title": "Wird Lipowitz schon während seiner ersten Tour befördert?",
      "url": "https://www.welt.de/sport/article256405704/Tour-de-France-Wird-Lipowitz-schon-waehrend-seiner-ersten-Tour-befoerdert.html"
    },
    {
      "title": "Frankreichs Trainer spricht von Rache für 1982",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256405352/Frauenfussball-EM-Spiel-gegen-Deutschland-Frankreichs-Trainer-spricht-von-Rache-fuer-1982.html"
    },
    {
      "title": "16 Bodyguards im Trainingslager – Hannover muss Ronaldo weichen",
      "url": "https://www.welt.de/sport/fussball/article256404698/Fussball-Bodyguards-im-Trainingslager-Hannover-96-muss-wegen-Cristiano-Ronaldo-weichen.html"
    },
    {
      "title": "Die Attacken seines größten Rivalen nennt Pogacar „nervig“",
      "url": "https://www.welt.de/sport/article256403056/tour-de-france-die-attacken-seines-groessten-rivalen-nennt-pogacar-nervig.html"
    },
    {
      "title": "Chelsea bekommt Kopie, weil Trump den Pokal der Klub-WM behält. Sagt er",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/article256403038/Donald-Trump-Chelsea-bekommt-Kopie-weil-US-Praesident-Pokal-der-Klub-WM-wohl-behaelt.html"
    },
    {
      "title": "Unerwünschter Torwart – Jetzt wird ter Stegen sogar isoliert",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article256403030/FC-Barcelona-Unerwuenschter-ter-Stegen-Torwart-wird-isoliert.html"
    },
    {
      "title": "Dreckiges Wasser – Erstes WM-Rennen mitten in der Nacht verschoben",
      "url": "https://www.welt.de/sport/article256402758/schwimmen-dreckiges-wasser-erstes-wm-rennen-mitten-in-der-nacht-verschoben.html"
    },
    {
      "title": "Torhüterin, Taktik, Abwehr – die vielen Probleme der DFB-Elf",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256400502/EM-2025-Torhueterin-Taktik-Abwehr-Deutschland-hat-viele-Probleme.html"
    },
    {
      "title": "„Das ist ein Märchen“ – Dem jungen Ausreißerkönig gelingt in den Bergen Historisches",
      "url": "https://www.welt.de/sport/article256401860/Tour-de-France-Das-ist-ein-Maerchen-Dem-jungen-Ausreisserkoenig-gelingt-Historisches.html"
    },
    {
      "title": "Zverev landet offenbar einen spektakulären Coup",
      "url": "https://www.welt.de/sport/tennis/article256400812/Alexander-Zverev-Neuer-Trainer-Eine-Tennis-Sensation-bahnt-sich-an.html"
    },
    {
      "title": "Kleinwüchsige als Unterhaltung? Kritik an Lamine Yamal nach Party",
      "url": "https://www.welt.de/sport/fussball/article256400630/FC-Barcelona-Kleinwuechsige-als-Unterhaltung-Kritik-an-Lamine-Yamal.html"
    },
    {
      "title": "Aufgabe – Eine Trinkflasche kostet den Deutschen Meister die Tour",
      "url": "https://www.welt.de/sport/article256400320/Rad-Aufgabe-Trinkflasche-kostet-Georg-Zimmermann-die-Tour-de-France.html"
    },
    {
      "title": "„Palmer tat, was kein anderer geschafft hat: Trump die Show gestohlen“",
      "url": "https://www.welt.de/sport/fussball/article256398492/Klub-WM-FC-Chelsea-gegen-Paris-St-Germain-Cole-Palmer-stiehlt-Doland-Trump-die-Show.html"
    },
    {
      "title": "Die Bayern hätten Leverkusens Rekordtransfer verhindern können",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256398532/FC-Bayern-Muenchner-haetten-Leverkusens-Deal-mit-Malik-Tillman-verhindern-koennen.html"
    },
    {
      "title": "„Grundsätzliche Identität verloren“ – Sammer zerlegt den deutschen Fußball",
      "url": "https://www.welt.de/sport/fussball/article256398612/Matthias-Sammer-zerlegt-den-deutschen-Fussball-Identitaet-verloren.html"
    },
    {
      "title": "„Heute ist der Tag, an dem sich der Garten des Königs blau gefärbt hat“",
      "url": "https://www.welt.de/sport/tennis/article256398514/Sinner-Wimbledon-Der-Tag-an-dem-sich-der-Garten-des-Koenigs-blau-faerbte.html"
    },
    {
      "title": "Eklat nach Abpfiff – PSG-Trainer greift Chelseas Stürmer an",
      "url": "https://www.welt.de/sport/fussball/article256398434/Klub-WM-PSG-Trainer-Luis-Enrique-greift-Chelsea-Stuermer-an.html"
    },
    {
      "title": "Trump überreicht die Auszeichnungen, beim Pokal will Infantino seine Hand dran haben",
      "url": "https://www.welt.de/sport/fussball/article256397736/Klub-WM-Donald-Trump-ueberreicht-die-Auszeichnungen-beim-Pokal-ist-Gianni-Infantino-dabei.html"
    },
    {
      "title": "30,5 Grad warmes Wasser – die fragwürdigen Bedingungen bei der Schwimm-WM",
      "url": "https://www.welt.de/sport/article256395090/30-5-Grad-warmes-Wasser-die-fragwuerdigen-Bedingungen-bei-der-Schwimm-WM-in-Singapur.html"
    },
    {
      "title": "Chelsea demütigt Champions-League-Sieger Paris St. Germain",
      "url": "https://www.welt.de/sport/fussball/article256397712/finale-der-klub-wm-chelsea-demuetigt-champions-league-sieger-paris-st-germain.html"
    },
    {
      "title": "Harter Brocken – Deutschland trifft im Viertelfinale auf den Mitfavoriten",
      "url": "https://www.welt.de/sport/fussball/article256397702/frauen-em-harter-brocken-deutschland-trifft-im-viertelfinale-auf-den-mitfavoriten.html"
    },
    {
      "title": "Kampfjets, Feuerwerk, Ringsprecher und Donald Trump – die Fifa fährt groß auf",
      "url": "https://www.welt.de/sport/fussball/article256397672/Finale-Klub-WM-Kampfjets-Feuerwerk-Ringsprecher-und-Donald-Trump-Fifa-faehrt-gross-auf.html"
    },
    {
      "title": "Sinner gewinnt Giganten-Duell gegen Alcarez",
      "url": "https://www.welt.de/sport/tennis/article256397632/Tennis-in-Wimbledon-Jannik-Sinner-gewinnt-Giganten-Duell-gegen-Carlos-Alcarez.html"
    },
    {
      "title": "Spanien erreicht Halbfinale trotz zwei vergebener Elfmeter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687ab4563511bc17ac86f263/Spanien-erreicht-Halbfinale-trotz-zwei-vergebener-Elfmeter.html"
    },
    {
      "title": "Springreiter feiern bei EM in Spanien Bronze",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687a82e24d3837507d0edbee/Springreiter-feiern-bei-EM-in-Spanien-Bronze.html"
    },
    {
      "title": "Fußballerinnen machen sich Mut: «Jetzt erst recht»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687a1cb2554a3718a6c1e63f/Fussballerinnen-machen-sich-Mut-Jetzt-erst-recht.html"
    },
    {
      "title": "Wechselpoker um Woltemade: Berater meldet sich zu Wort",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256419184/Wechselpoker-um-Woltemade-Berater-meldet-sich-zu-Wort.html"
    },
    {
      "title": "Gold-Glanz in der Hitze: Wellbrock feiert zweiten WM-Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256418140/Gold-Glanz-in-der-Hitze-Wellbrock-feiert-zweiten-WM-Titel.html"
    },
    {
      "title": "Marathon-Weltrekordlerin Chepngetich vorläufig gesperrt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256417598/Marathon-Weltrekordlerin-Chepngetich-vorlaeufig-gesperrt.html"
    },
    {
      "title": "«Starkes Signal»: Lipowitz glänzt in den Pyrenäen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256417500/Starkes-Signal-Lipowitz-glaenzt-in-den-Pyrenaeen.html"
    },
    {
      "title": "Wirtz-Vater: Liverpool-Coach Slot hat Hoeneß ausgestochen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256415952/Wirtz-Vater-Liverpool-Coach-Slot-hat-Hoeness-ausgestochen.html"
    },
    {
      "title": "Live am Schiedsrichter: Das ändert sich zur neuen Saison",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256414874/Live-am-Schiedsrichter-Das-aendert-sich-zur-neuen-Saison.html"
    },
    {
      "title": "Schüller will keine Popp sein: DFB-Torjägerin gefordert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256414124/Schueller-will-keine-Popp-sein-DFB-Torjaegerin-gefordert.html"
    },
    {
      "title": "19-Jähriger bei Radrennen in Italien tödlich verunglückt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256413146/19-Jaehriger-bei-Radrennen-in-Italien-toedlich-verunglueckt.html"
    },
    {
      "title": "Lipowitz und Roglic: Kräftemessen in den Pyrenäen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256412852/Lipowitz-und-Roglic-Kraeftemessen-in-den-Pyrenaeen.html"
    },
    {
      "title": "«Respekt»: Pogacar stürzt und bedankt sich bei Konkurrenten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256411760/Respekt-Pogacar-stuerzt-und-bedankt-sich-bei-Konkurrenten.html"
    },
    {
      "title": "Torfrau Berger: Für den Opa bis ins EM-Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256411116/Torfrau-Berger-Fuer-den-Opa-bis-ins-EM-Finale.html"
    },
    {
      "title": "Vettel schließt mit Formel 1 als Fahrer ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256409976/Vettel-schliesst-mit-Formel-1-als-Fahrer-ab.html"
    },
    {
      "title": "Weiter fern der Mannschaft: Ter Stegens Solo-Vorbereitung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256409578/Weiter-fern-der-Mannschaft-Ter-Stegens-Solo-Vorbereitung.html"
    },
    {
      "title": "Ex-Boxer Ottke mit schwerem Radunfall: «Weggefetzt»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256407954/Ex-Boxer-Ottke-mit-schwerem-Radunfall-Weggefetzt.html"
    },
    {
      "title": "Wellbrocks Gold-Comeback in der Hitze: «Das ist meine Liebe»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256407368/Wellbrocks-Gold-Comeback-in-der-Hitze-Das-ist-meine-Liebe.html"
    },
    {
      "title": "«Echt nervig»: Dreckiges Wasser sorgt bei WM für Ärger",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256406978/Echt-nervig-Dreckiges-Wasser-sorgt-bei-WM-fuer-Aerger.html"
    },
    {
      "title": "Wasser zu dreckig: Weitere Rennen bei Schwimm-WM verschoben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256406844/Wasser-zu-dreckig-Weitere-Rennen-bei-Schwimm-WM-verschoben.html"
    },
    {
      "title": "Tour-Debütant Lipowitz: Kurze Ruhe nach dem ersten Sturm",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256404830/Tour-Debuetant-Lipowitz-Kurze-Ruhe-nach-dem-ersten-Sturm.html"
    },
    {
      "title": "Frankreich-Spiel als «Gradmesser» für Fußballerinnen und DFB",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256403874/Frankreich-Spiel-als-Gradmesser-fuer-Fussballerinnen-und-DFB.html"
    },
    {
      "title": "Ter Stegen nur am Rand bei Barça - Matthäus: Muss wechseln",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256402834/Ter-Stegen-nur-am-Rand-bei-Barca-Matthaeus-Muss-wechseln.html"
    },
    {
      "title": "Nach Nichtangriffspakt: Pogacar verliert Gelb an Healy",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256401750/Nach-Nichtangriffspakt-Pogacar-verliert-Gelb-an-Healy.html"
    },
    {
      "title": "Zverev testet neuen Coach - Rafael Nadal als Mentor?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256400790/Zverev-testet-neuen-Coach-Rafael-Nadal-als-Mentor.html"
    },
    {
      "title": "Nicht nur hinten: Die Baustellen der DFB-Fußballerinnen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256400136/Nicht-nur-hinten-Die-Baustellen-der-DFB-Fussballerinnen.html"
    },
    {
      "title": "Rad-Meister Zimmermann steigt nach Sturz bei Tour aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256399558/Rad-Meister-Zimmermann-steigt-nach-Sturz-bei-Tour-aus.html"
    },
    {
      "title": "FIFA reagiert für 2026 auf Hitzespiele",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256398072/FIFA-reagiert-fuer-2026-auf-Hitzespiele.html"
    },
    {
      "title": "«Für die Ewigkeit» - Sinners Drohung an die Konkurrenz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256397996/Fuer-die-Ewigkeit-Sinners-Drohung-an-die-Konkurrenz.html"
    },
    {
      "title": "Trump irritiert Chelseas Champions auf dem Siegerpodest",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256397894/Trump-irritiert-Chelseas-Champions-auf-dem-Siegerpodest.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/67b85cf504edb022db3d2221/bea8a25c9ef5bbec9603339a594ef3e9-master/ci23x11-w200",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "Das „Wundermittel“ der Tour-de-France-Stars",
      "teaser": "Die Fahrer der Tour de France haben ein neues Lieblingsgetränk. Immer häufiger sind sie im Ziel mit einer Flasche Kirschsaft zu sehen. Der saure Drink soll die Regeneration verbessern. Darüber hinaus hat er noch einen anderen Vorteil.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68710870d1592e395c9d7fdb/120dad0d2ae8abcf77280cf344aaa677-master/ci23x11-w200/alpecin-deceuninck-team-s-dutch-r",
      "image_title": "Alpecin - Deceuninck team's Dutch rider Mathieu van der Poel wearing the overall leader's yellow jersey awaits the start of the 7th stage of the 112th edition of the Tour de France cycling race, 197 km between Saint-Malo and Mur-de-Bretagne Guerledan, in Brittany, western France, on July 11, 2025. (Photo by Marco BERTORELLO / AFP)"
    },
    {
      "title": "Ein Skandal und jede Menge andere Sorgen",
      "teaser": "Das Mallorca-Video von Florian Neuhaus hat Roland Virkus sehr getroffen. Dabei hat der Manager von Borussia Mönchengladbach derzeit auch viele andere Probleme zu lösen. Es gilt, einen Nationalspieler zu ersetzen. Und die Stimmung rund um den Klub zu ändern.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/",
      "image_url": "https://images.welt.de/6870d92d76c936104ca77ada/9afdd912b8e6950364129dc9f4212509-master/ci23x11-w200/training-borussia-moenchengladbach",
      "image_title": "08.07.2025; Moenchengladbach; Fussball, Herren, Saison 2025/2026, Training Borussia Moenchengladbach Florian Neuhaus (Gladbach) auf dem Weg zu einer Besprechung der U23 vor Abfahrt ins Trainingslager DFL regulations prohibit any use of photographs as image sequences and/or quasi-video. Gemaess den Vorgaben der DFL Deutsche Fussball Liga ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoaehnlichen Fotostrecken zu verwerten bzw. Verwerten zu lassen",
      "author": "Oliver Müller"
    },
    {
      "title": "Liebe Männer, benehmt euch doch mal wie die Frauen. Wenigstens ein bisschen",
      "teaser": "Sonntagabend, Fußball satt: Im Fernsehen laufen parallel das Finale der Männer-Klub-WM und das letzte Vorrundenspiel der Frauen-EM. Der Kontrast könnte größer kaum sein. Der eine Sender zeigt ein Rudel peinlicher Halbstarker, der andere 22 erwachsene Menschen.",
      "url": "https://www.welt.de/sport/fussball/article256398968/Fussball-Liebe-Maenner-benehmt-euch-doch-mal-wie-die-Frauen.html",
      "image_url": "https://images.welt.de/6874bf7c88ec0d63de31d789/d0e6b4b10ea9bea05a3471728b0bf370/ci23x11-w200/club-wm-fc-chelsea-paris-saint-germain",
      "image_title": "dpatopbilder - 13.07.2025, USA, East Rutherford: Fußball, Club-WM, FC Chelsea - Paris Saint-Germain, Finalrunde, Finale, MetLife Stadium, Chelseas Joao Pedro (l) wird von Paris Saint-Germains Torhüter Gianluigi Donnarumma nach dem Spiel attackiert, dahinter in der Mitte ist Trainer Luis Enrique (hinten 2.v.l.) von Paris Saint-Germain. Foto: Pamela Smith/ AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "„Ich kehre zu meinen Wurzeln zurück“",
      "teaser": "Laura Wontorra moderiert in der kommenden Saison das Topspiel der zweiten Liga bei RTL. Hier spricht sie über ihre Pläne, ihre liebsten Interview-Partner und wie sie von ihrem großen Vorbild Franz Beckenbauer profitiert.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/686d2c3ad1592e395c9d498e/74fad528a6083e66b51a4dedaee7f334-master/ci23x11-w200/borussia-dortmund-1-fsv-mainz-05",
      "image_title": "Fußball 1. Bundesliga 27. Spieltag Borussia Dortmund - 1. FSV Mainz 05 am 30.03.2025 im Signal Iduna Park in Dortmund Laura Wontorra DFL regulations prohibit any use of photographs as image sequences and/or quasi-video. Foto: Revierfoto",
      "author": "Steven Jörgensen"
    },
    {
      "title": "„Zu diesen Vereinen klaffen Lücken mit Etatunterschieden von 20 bis 30 Millionen Euro“",
      "teaser": "Der Sportchef des Fußball-Bundesligisten FC St. Pauli, Andreas Bornemann, hat früh die Weichen für die kommende Saison gestellt. Im Interview erzählt er, welche Hürden dennoch bei den Kiezkickern bestehen, um sich in der Bundesliga zu etablieren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/687383d576c936104ca79840/fbd1ad794dc37e283cf86a12770c373e-master/ci23x11-w200/fussball-2-bundesliga-fc-st-pauli-sv-07-elversberg",
      "image_title": "14.04.2024, Fussball, Herren, 2. Bundesliga, Saison 2023/2024, FC St. Pauli - SV 07 Elversberg, Sportchef Andreas Bornemann (FC St. Pauli)"
    }
  ]
}