{
  "timestamp": "2025-02-08T02:06:19",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B36YOFK0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.qHctmSL8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern erfüllt Pflichtaufgabe gegen harmlose Bremer",
      "teaser": "Der FC Bayern legt im Kampf um die Meisterschaft am Freitagabend vor. Nach mäßiger erster Halbzeit drehen die Münchener auf. Das ist aber auch nicht weiter schwierig: Gegner Bremen macht nie den Eindruck, hier etwas mitnehmen zu können.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255369692/FC-Bayern-erfuellt-Pflichtaufgabe-gegen-harmlose-Bremer.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255373264/7077931557-ci23x11-w200/Players-celebrate-after-Bayern-s-Ha.jpg",
      "image_title": "FC Bayern erfüllt Pflichtaufgabe gegen harmlose Bremer"
    },
    {
      "title": "Mihambo knackt 31 Jahre alte Bestmarke von Heike Drechsler",
      "teaser": "Malaika Mihambo hat beim Leichtathletik-Meeting in Karlsruhe eine neue Weltjahresbestleistung im Weitsprung erzielt. Sie freue sich, zudem die legendäre Heike Drechsler übertrumpft zu haben, sagt Mihambo. Es gebe aber spannendere Rekorde als diesen.",
      "url": "https://www.welt.de/sport/leichtathletik/",
      "image_url": "https://img.welt.de/img/sport/leichtathletik/mobile255373234/2587931507-ci23x11-w200/IAAF-Hallen-Meeting.jpg",
      "image_title": "07.02.2025, Baden-Württemberg, Karlsruhe: Malaika Mihambo (Deutschland) freut sich über einen gültigen Versuch im Weitsprungwettbewerb. Sie gewinnt den Wettbewerb. Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "HSV jubelt – Selke trifft zweimal tief in der Nachspielzeit",
      "teaser": "Der Hamburger SV bleibt unter seinem neuen Trainer Polzin weiter unbesiegt und nimmt auch die Auswärtshürde Preußen Münster. Mann des Spiels ist Mittelstürmer Davie Selke. Regensburg baut derweil seine indiskutable Auswärtsbilanz aus. Alle Highlights hier im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255373134/1297931897-ci23x11-w200/SC-Preussen-Muenster-v-Hamburger-SV-Second-Bundesliga.jpg",
      "image_title": "2. Liga: HSV jubelt – Selke trifft zweimal tief in der Nachspielzeit"
    },
    {
      "title": "„Als ob man etwas zerquetscht“ – Deutscher Skifahrer über seinen fürchterlichen Sturz",
      "teaser": "Im Januar stürzte Skirennläufer Jacob Schramm auf der berüchtigten Streif von Kitzbühel schwer. Nach der Diagnose war klar, dass er monatelang nicht wird laufen können. Jetzt spricht der Deutsche über die fürchterlichen Momente und schöpft Hoffnung.",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/",
      "image_url": "https://img.welt.de/img/sport/wintersport/ski-alpin/mobile255372666/3477937457-ci23x11-w200/Audi-FIS-Alpine-Ski-World-Cup-Men-s-Downhill-Training.jpg",
      "image_title": "KITZBUEHEL, AUSTRIA - JANUARY 22: Jacob Schramm of Team Germany crashes out during the Audi FIS Alpine Ski World Cup Men's Downhill Training on January 22, 2025 in Kitzbuehel, Austria. (Photo by Christophe Pallot/Agence Zoom/Getty Images)"
    },
    {
      "title": "Überfall kurz vor dem Super Bowl – Polizist von Auto angefahren",
      "teaser": "Kurz vor dem Super Bowl wird ein Polizist bei einem Überfall verletzt. Außerdem: Travis Kelce, Star der Kansas City Chiefs und Partner von Taylor Swift, freut sich auf den Besuch von Präsident Donald Trump. Alle Entwicklungen rund um den Super Bowl lesen Sie hier im Ticker.",
      "url": "https://www.welt.de/sport/article255307028/Super-Bowl-2025-Ueberfall-kurz-vor-NFL-Finale-Polizist-von-Auto-angefahren.html",
      "image_url": "https://img.welt.de/img/sport/mobile255372524/0397930687-ci23x11-w200/Members-of-the-Louisiana-State-Poli.jpg",
      "image_title": "The Kansas City Chiefs participate during Super Bowl 59 Opening Night, Monday, Feb. 3, 2025, in New Orleans, ahead of the NFL football game between the Philadelphia Eagles and the Kansas City Chiefs Sunday. (AP Photo/David J. Phillip)",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Zwei Kane-Elfmeter und Sanés Blitztor – Dominante Bayern marschieren zum nächsten Sieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255373300/FC-Bayern-Muenchen-SV-Werder-Bremen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255373302/9267939827-ci16x9-w200/FC-Bayern-Muenchen-v-SV-Werder-Bremen-Bundesliga.jpg",
      "image_title": "FC Bayern München – SV Werder Bremen: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Selke im Last-Minute-Rausch – Elfmeter erlöst den HSV in der Nachspielzeit",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255373096/SC-Preussen-Muenster-Hamburger-SV-Die-Highlights-im-Video-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255373094/7117939997-ci16x9-w200/SC-Preussen-Muenster-v-Hamburger-SV-Second-Bundesliga.jpg",
      "image_title": "SC Preußen Münster – Hamburger SV: Die Highlights im Video – 2. Liga"
    },
    {
      "title": "Nach frühem Schock tanzt Hrgota Fürth auf die Siegerstraße",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255373100/SpVgg-Greuther-Fuerth-SSV-Jahn-Regensburg-Die-Highlights-im-Video-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255373098/6777935877-ci16x9-w200/SpVgg-Greuther-Fuerth-Jahn-Regensburg.jpg",
      "image_title": "SpVgg Greuther Fürth – SSV Jahn Regensburg: Die Highlights im Video – 2. Liga"
    },
    {
      "title": "Dennis Schröder findet neues Team, Franz Wagner kassiert den nächsten Rückschlag",
      "url": "https://www.welt.de/sport/basketball/video255371538/NBA-Dennis-Schroeder-findet-neues-Team-Franz-Wagner-kassiert-den-naechsten-Rueckschlag.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255371546/6257939557-ci16x9-w200/Golden-State-Warriors-Utah-Jazz.jpg",
      "image_title": "NBA: Dennis Schröder findet neues Team, Franz Wagner kassiert den nächsten Rückschlag",
      "author": "42 Sek"
    },
    {
      "title": "Ende des Machtkampfs – BVB trennt sich von Mislintat",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255359838/Ende-des-Machtkampfs-Borussia-Dortmund-trennt-sich-von-Sven-Mislintat.html",
      "image_url": "https://img.welt.de/img/videos/mobile255359908/8847931107-ci16x9-w200/Sven-Mislintat.jpg",
      "image_title": "Ende des Machtkampfs – Borussia Dortmund trennt sich von Sven Mislintat",
      "author": "41 Sek"
    },
    {
      "title": "Schröders Reise geht weiter – Wechsel zu den Utah Jazz",
      "url": "https://www.welt.de/sport/basketball/video255358082/Dennis-Schroeders-Reise-in-der-NBA-geht-weiter-Wechsel-zu-den-Utah-Jazz.html",
      "image_url": "https://img.welt.de/img/videos/mobile255358126/8057939877-ci16x9-w200/Golden-State-Warriors-Utah-Jazz.jpg",
      "image_title": "Dennis Schröders Reise in der NBA geht weiter – Wechsel zu den Utah Jazz",
      "author": "1 Min"
    },
    {
      "title": "Draisaitl und Reichel treffen beide im direkten Duell – Die Highlights im Video",
      "url": "https://www.welt.de/sport/eishockey/video255357784/Eishockey-NHL-Draisaitl-und-Reichel-treffen-beide-im-direkten-Duell-Die-Highlights-im-Video.html",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile255357782/1807934927-ci16x9-w200/St-Louis-Blues-Edmonton-Oilers.jpg",
      "image_title": "Eishockey, NHL: Draisaitl und Reichel treffen beide im direkten Duell – Die Highlights im Video",
      "author": "1 Min"
    },
    {
      "title": "Rekordpreise beim Super Bowl – Werbung kostet 8 Millionen Dollar pro 30-Sekunden-Spot",
      "url": "https://www.welt.de/sport/video255355512/NFL-Rekordpreise-beim-Super-Bowl-Werbung-kostet-8-Millionen-Dollar-pro-30-Sekunden-Spot.html",
      "image_url": "https://img.welt.de/img/videos/mobile255359460/4987930637-ci16x9-w200/Image-67a4c786c733682f406592db.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Sek"
    },
    {
      "title": "„Arroganz“-Vorwurf an Leverkusen – Kölner hadern mit der Niederlage",
      "url": "https://www.welt.de/sport/fussball/video255354090/DFB-Pokal-Arroganz-Vorwurf-an-Leverkusen-Koelner-hadern-mit-der-Niederlage.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255354254/7877938367-ci16x9-w200/Bayer-Leverkusen-1-FC-Koeln.jpg",
      "image_title": "DFB-Pokal: „Arroganz“-Vorwurf an Leverkusen – Kölner hadern mit der Niederlage",
      "author": "2 Min"
    },
    {
      "title": "Sammer streicht offenbar seinen BVB-Auftritt",
      "teaser": "Matthias Sammer arbeitet als interner Berater bei Borussia Dortmund und parallel als bezahlter externer Kritiker. Als solcher drosch er zuletzt auf Mannschaft und Trainer ein. Das gefiel ihnen beim BVB gar nicht. Das Problem scheint nun gelöst.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255371658/3317936897-ci23x11-w200/Matthias-Sammer.jpg",
      "image_title": "ARCHIV - 07.11.2023, Nordrhein-Westfalen, Dortmund: Fußball: Champions League, Borussia Dortmund - Newcastle United, Gruppenphase, Gruppe F, 4. Spieltag, Signal Iduna Park. Amazon-Prime Experte Matthias Sammer vor dem Spiel. (zu dpa: «Sammer zu Umgang mit Beckenbauer in DFB-Affäre: «Unwürdig»») Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich saß auf meiner Couch und habe nur an die Decke gestarrt“",
      "teaser": "Max Eberl hat offen über seine psychischen Probleme vor drei Jahren gesprochen. Der Rücktritt in Gladbach sei die einzige Option gewesen, „um nicht völlig vor die Hunde zu gehen“. Am meisten habe den Sportvorstand des FC Bayern eine Unterstellung geschmerzt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255365902/2967933597-ci23x11-w200/Branchenkonferenz-Spobis-2025.jpg",
      "image_title": "06.02.2025, Hamburg: Max Eberl, Sportvorstand Bayern München, bei einem Podiumsgespräch auf der Branchenkonferenz Spobis im CCH (Congress Center Hamburg). Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BVB entlässt Sven Mislintat – und hat nur zwei magere Sätze parat",
      "teaser": "Die sportlich schwache Saison von Borussia Dortmund fordert ihr nächstes Opfer: Wenige Wochen nachdem Cheftrainer Nuri Sahin entlassen wurde, muss nun auch der Technische Direktor Sven Mislintat gehen. Die Art der Ankündigung überrascht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255359976/0957936477-ci23x11-w200/Sven-Mislintat.jpg",
      "image_title": "BVB: In zwei dürren Sätze wird Sven Mislintat gefeuert",
      "author": "Sven Flohr"
    },
    {
      "title": "Watzke lässt durchblicken, was beim BVB schiefläuft",
      "teaser": "Hans-Joachim Watzke spricht Klartext über die neue Führung bei Borussia Dortmund. Er sieht „Optimierungsbedarf“ in der Zusammenarbeit der Führungskräfte mit ihren „ausgeprägten Egos“. Besonders das Kompetenzgerangel bereite ihm Sorgen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/mobile255355164/8907931527-ci23x11-w200/Branchenkonferenz-Spobis-2025.jpg",
      "image_title": "05.02.2025, Hamburg: Hans-Joachim Watzke, Geschäftsführer von Bundesligist Borussia Dortmund und Aufsichtsratsvorsitzender der Deutschen Fußball Liga (DFL), spricht bei einem Podiumsgespräch auf der Branchenkonferenz Spobis im CCH (Congress Center Hamburg). (zu dpa: «BVB-Chef Watzke: Sportliche Entscheidungen ohne ihn») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Oliver Müller"
    },
    {
      "title": "Neue Verträge für Hamann und Matthäus",
      "teaser": "Ab kommender Saison wird sich die TV-Landschaft der Fußball-Bundesliga deutlich ändern. Sky verliert die Konferenz, gewinnt aber den Freitagabend. Nun kämpft der Sender um seine bekanntesten Gesichter, stellt Besetzungen und Sendeplätze auf den Prüfstand.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255354944/7287937637-ci23x11-w200/DFL-Supercup-2023-FC-Bayern-Muenchen-RB-Leipzig-0-3.jpg",
      "image_title": "Dietmar (Didi) HAMANN, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Portr?t. Fussball DFL Supercup 2023 / FC Bayern Muenchen - RB Leipzig 0-3 am 12.08.2023 in Muenchen A L L I A N Z A R E N A. ?",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Victor Boniface verlor in einer Nacht 36 Millionen Euro",
      "teaser": "Der sportliche Stellenwert der Fußball-Liga Saudi-Arabiens ist eher fragwürdig. Was aber stimmt, ist die Bezahlung. Leverkusens Topstürmer Victor Boniface erlag dem unmoralischen Angebot, wurde dann aber enttäuscht. Nun stellen sie sich bei Bayer wichtige Fragen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/bayer-leverkusen/mobile255354394/4867937117-ci23x11-w200/Bayer-Leverkusen-s-Nigerian-forward.jpg",
      "image_title": "Bayer Leverkusen's Nigerian forward #22 Victor Boniface (L) and FC Cologne's German defender #04 Timo Huebers vie for the ball during the German Cup (DFB Pokal) quarter-final football match Bayer 04 Leverkusen vs FC Cologne in Leverkusen, western Germany on February 5, 2025. (Photo by INA FASSBENDER / AFP) / DFB REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND QUASI-VIDEO.",
      "author": "Axel Hesse"
    },
    {
      "title": "Nicht mehr im Kader – nächster Tiefpunkt für Timo Werner",
      "teaser": "Timo Werner gehörte einst zur Elite des deutschen Fußballs, war Stammspieler in der Nationalmannschaft und ein begehrtes Transferziel. Doch diese Zeiten sind schon länger vorbei. Nun erhält er bei seinem englischen Klub ein deutliches Zeichen.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255371880/7877936127-ci23x11-w200/Timo-Werner-von-Tottenham-Hotspur.jpg",
      "image_title": "ARCHIV - 12.12.2024, Großbritannien, Glasgow: Fußball: Europa League, Glasgow Rangers - Tottenham Hotspur, Ibrox-Stadion. Tottenhams Timo Werner schirmt den Ball vor James Tavernier von den Rangers ab. In der Rückrunde fehlt Werner im Europa-League-Kader von Tottenham. (zu dpa: «Timo Werner aus Tottenhams Europa-League-Kader gestrichen») Foto: Scott Heppell/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Real Madrid setzt einen vierseitigen Jammerbrief auf",
      "teaser": "Real Madrid gehört zu den größten und wichtigsten Fußballklubs der Welt, benimmt sich nur nicht entsprechend. Nach dem Boykott des Ballon d‘Or entblößt sich der Verein erneut. Diesmal in einem Pamphlet voller Anklagen und Verschwörungstheorien.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255334772/2487937177-ci23x11-w200/Logos-of-Football-Clubs.jpg",
      "image_title": "ANKARA, TURKEY - JULY 25 : Logo of Real Madrid Football Club is seen in Ankara, Turkey on July 25, 2018. Aytac Unal / Anadolu Agency",
      "author": "Sven Flohr"
    },
    {
      "title": "Arsenal demütigt Manchester City, und Havertz erhält ein Sonderlob",
      "teaser": "Nächster Rückschlag für den englischen Meister. Im Spitzenspiel beim FC Arsenal erlebt Manchester City mit Trainer Pep Guardiola ein regelrechtes Debakel, an dem auch der deutsche Nationalspieler Kai Havertz maßgeblich beteiligt ist.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255322856/0817930037-ci23x11-w200/Premier-League-Arsenal-v-Manchester-City.jpg",
      "image_title": "Soccer Football - Premier League - Arsenal v Manchester City - Emirates Stadium, London, Britain - February 2, 2025 Arsenal's Kai Havertz scores their fourth goal REUTERS/David Klein EDITORIAL USE ONLY. NO USE WITH UNAUTHORIZED AUDIO, VIDEO, DATA, FIXTURE LISTS, CLUB/LEAGUE LOGOS OR 'LIVE' SERVICES. ONLINE IN-MATCH USE LIMITED TO 120 IMAGES, NO VIDEO EMULATION. NO USE IN BETTING, GAMES OR SINGLE CLUB/LEAGUE/PLAYER PUBLICATIONS. PLEASE CONTACT YOUR ACCOUNT REPRESENTATIVE FOR FURTHER DETAILS.."
    },
    {
      "title": "Nach nur 24 Stunden beim neuen Klub – Schröder weitergereicht, Theis vor NBA-Aus",
      "teaser": "Basketball-Weltmeister Dennis Schröder hat nach einer Wechsel-Odyssee ein neues Team gefunden. Für Daniel Theis könnte sein Trade zu den Oklahoma City Thunder das Ende seiner NBA-Karriere bedeuten. Der 32-Jährige wurde nach nur einem Tag wieder entlassen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255371564/5167939497-ci23x11-w200/FRA-Paris-Olympia-Paris-2024-Frankreich.jpg",
      "image_title": "FRA, Paris, Olympischen Spiele Paris 2024, (10.08.2024, Basketball Herren Spiel um Platz 3 Deutschland - Serbien - Bercy Arena) Daniel Theis (Deutschland, 10), Dennis Schröder (Deutschland, 17) gestikuliert"
    },
    {
      "title": "Dennis Schröder verlässt Warriors schon wieder – Mega-Tausch für Jimmy Butler",
      "teaser": "Kaum hat die NBA den jüngsten Sensationstransfer von Luka Doncic verdaut, gibt es schon den nächsten aufsehenerregenden Deal. Dafür muss Deutschlands Nationalmannschaftskapitän Dennis Schröder abermals wechseln und umziehen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255371556/8757939747-ci23x11-w200/Golden-State-Warriors-Utah-Jazz.jpg",
      "image_title": "Dennis Schröder, noch als Guard der Golden State Warriors"
    },
    {
      "title": "Schröder prangert „moderne Sklaverei“ an",
      "teaser": "Völlig überraschend muss der Basketball-Superstar Luka Doncic von den Dallas Mavericks zu den Los Angeles Lakers wechseln. Der deutsche Profi Dennis Schröder kritisiert daraufhin das System in der NBA. Und nutzt dafür dramatische Worte.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255348920/8077934637-ci23x11-w200/Golden-State-Warriors-Utah-Jazz.jpg",
      "image_title": "28.01.2025, USA, San Francisco: Basketball: NBA, Hauptrunde, Golden State Warriors - Utah Jazz, Dennis Schröder, Guard der Golden State Warriors, bringt den Ball während der ersten Halbzeit des Spiels auf das Spielfeld. Foto: Jeff Chiu/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind so weit, wieder zu spielen“, sagt Magdeburgs Trainer",
      "teaser": "Nicht mal eine Woche ist das Finale der Handball-Weltmeisterschaft her, da geht es bereits in der Bundesliga weiter – und zwar mit einem Top-Duell. Für den SC Magdeburg ist es das erste Spiel nach dem Anschlag in der Stadt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255356724/1637935047-ci23x11-w200/THW-Kiel-SC-Magdeburg.jpg",
      "image_title": "Handball: DHB-Pokal, THW Kiel - SC Magdeburg, K.o.-Runde, Achtelfinale, Wunderino Arena. Kiels Rune Dahmke (l) und Magdeburgs Omar Ingi Magnussson kämpfen um den Ball."
    },
    {
      "title": "Dänemarks Aufstieg zur Handball-Weltmacht",
      "teaser": "Im Finale der Weltmeisterschaft demontiert Dänemark mit Kroatien den nächsten Kontrahenten und gewinnt den vierten Titel in Folge. Nie zuvor hat eine Nationalmannschaft die Sportart derart beherrscht wie aktuell das Ensemble von Trainer Nikolaj Jacobsen. Wie es dazu kam.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255323038/5027933057-ci23x11-w200/TOPSHOT-Denmark-s-players-celebra.jpg",
      "image_title": "Handball-WM: Dänemarks Aufstieg zur Weltmacht",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Erst Tumulte, dann Spaziergang – Dänemark zum vierten Mal in Folge Weltmeister",
      "teaser": "Diese Mannschaft ist eine Klasse für sich. Dänemark dominiert die Handball-Weltmeisterschaft und macht selbst das Finale gegen aggressive Kroaten nach der Pause zu einem besseren Spaziergang. Für die Skandinavier ist es bereits der vierte WM-Titel in Folge.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255324308/3957934287-ci23x11-w200/IHF-2025-Men-s-Handball-Championship-Final-Croatia-v-Denmark.jpg",
      "image_title": "Handball - IHF Handball World Championships 2025 - Final - Croatia v Denmark - Unity Arena, Oslo, Norway - February 2, 2025 Denmark's Simon Pytlick shoots at goal REUTERS/Susana Vera",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Das erste Mal in Rot“, schreibt Hamilton und postet ein Foto im Ferrari-Rennanzug",
      "teaser": "Lewis Hamilton sorgt bei seinen ersten offiziellen Tagen bei Ferrari für einen Ausnahmezustand. Nach seinem Wechsel von Mercedes präsentiert sich der Formel-1-Rekordchampion in den sozialen Netzwerken nun erstmals in neuer Arbeitskleidung.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255203038/6157935227-ci23x11-w200/Lewis-Hamilton-tests-for-Ferrari.jpg",
      "image_title": "FIORANO MODENESE, ITALY - JANUARY 21: A Ferrari fan holds a pair of binoculars to his eyes during Lewis Hamilton's first official days as a Scuderia Ferrari F1 driver at Fiorano Circuit on January 21, 2025 in Fiorano Modenese, Italy. (Photo by Clive Rose/Getty Images)"
    },
    {
      "title": "Fährt Mick Schumacher bald Cadillac?",
      "teaser": "2026 soll Cadillac als neues Team in der Formel 1 starten. Dadurch gibt es weitere zwei Cockpits in der Königsklasse. Ist das nochmal eine späte Chance für Mick Schumacher? Der Teamchef schließt es zumindest nicht aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254968368/9597934977-ci23x11-w200/Mick-Schumacher.jpg",
      "image_title": "ARCHIV - 04.07.2024, Großbritannien, Silverstone: Motorsport: Formel-1-Weltmeisterschaft, Grand Prix von Großbritannien: Mick Schumacher aus Deutschland, Reservefahrer von Mercedes, reagiert auf dem Silverstone Circuit. (zu dpa: «Mick Schumacher bei Cadillac auf Fahrerliste») Foto: David Davies/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Panne im Gerichtsprozess um Schumacher-Erpressung",
      "teaser": "Im Prozess um die gescheiterte Erpressung der Familie von Ex-Formel-1-Rennfahrer Michael Schumacher ist es zu einer Panne gekommen. Eine Zeugin konnte deshalb nicht wie geplant aussagen. Dabei hatte diese schon im Gerichtssaal Platz genommen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254958348/3527933347-ci23x11-w200/Formel-1-Monza-Schumacher-informiert-nach-Sieg-ueber-Karriere-Ende.jpg",
      "image_title": "Schumacher-Erpressung: Panne im Gerichtsprozess"
    },
    {
      "title": "„Da kann man nicht mehr so viel essen wie in jungen Jahren. Vielen fällt das schwer“",
      "teaser": "Dr. Hans-Wilhelm Müller-Wohlfahrt ist einer der bekanntesten Sportärzte der Welt. Der 82-Jährige schlägt Alarm. Er sieht bei älteren Menschen in Deutschland eine große Gefahr. Und verrät seine besten Tipps in Hinblick auf Sport und Ernährung.",
      "url": "https://www.welt.de/sport/fitness/plus255347146/Dr-Mueller-Wohlfahrt-Da-kann-man-nicht-mehr-so-viel-essen-wie-in-jungen-Jahren-Vielen-faellt-das-schwer.html",
      "image_url": "https://img.welt.de/img/sport/mobile255344470/7427931747-ci23x11-w200/Image-67a31fa108bc756e749d6da7.jpg",
      "image_title": "Dr. Hans-Wilhelm Müller-Wohlfahrt, Sportarzt, Sportmediziner aus München",
      "author": "Julien Wolff"
    },
    {
      "title": "Holstein Kiel erneuert Vorwürfe gegen Hansa Rostocks U19",
      "teaser": "Sechs Tage nach dem Abbruch des U19-Spiels gegen Hansa Rostock meldet sich Holstein Kiel noch einmal zu Wort und führt seine Rassismus-Vorwürfe aus. Entscheidend wird nun das Sportgerichtsverfahren.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255368834/1857930907-ci23x11-w200/Hansa-Rostock.jpg",
      "image_title": "Fußball: 2. Bundesliga, Hansa Rostock - Hamburger SV, 34. Spieltag, Ostseestadion. Blick auf eine Eckfahne im Ostsestadion. Hansa Rostock traf im Testspiel auf den VfB Lübeck. (zu dpa: «Hansa Rostock entscheidet Test gegen Lübeck klar für sich») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kurz vor Weihnachten den Fuß gebrochen, jetzt Weltmeister",
      "teaser": "Er versucht, jeden Schritt zu vermeiden, hat täglich Physio und große Probleme mit den Schuhen: Dennoch jubelt Max Langenhan bei der Rodel-WM in Kanada über Gold. Als Nächstes geht es für das Wintersport-Ass um den Titel im Einsitzer – trotz Verletzung.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255367494/5037932337-ci23x11-w200/Rodel-WM-in-Whistler.jpg",
      "image_title": "06.02.2025, Kanada, WHISTLER: Rodeln: Weltmeisterschaft, Einsitzer-Staffel, Mixed. Die Deutschen Max Langenhan (l) und Julia Taubitz feiern nach ihrem Sieg. Foto: DARRYL DYCK/The Canadian Press/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hunderttausende Euro für mehr Medaillen",
      "teaser": "Trotz eines XXL-Teams sorgte das deutsche Team bei den Olympischen Spielen für das schlechteste Abschneiden seit der Wiedervereinigung. Die Sporthilfe investiert jetzt viel Geld in ein Talente-Team – und hofft auf Besserung.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile255365186/5897930947-ci23x11-w200/Olympische-Medaillen.jpg",
      "image_title": "ARCHIV - 09.08.2024, Frankreich, Paris: Olympia, Paris 2024, ein Athlet steht mit zwei Goldmedaillen im Deutschen Haus. (zu dpa: «Sporthilfe steckt mehrere Millionen Euro in Talente-Team») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Überraschender Gewinner und peinlicher Patzer bei der MVP-Wahl",
      "teaser": "In New Orleans ehrt die NFL die besten Spieler der Saison. Bei der MVP-Wahl gibt es eine faustdicke Überraschung. In einer anderen Kategorie unterläuft den TV-Verantwortlichen ein peinlicher Patzer.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255369934/5437930037-ci23x11-w200/Buffalo-Bills-Josh-Allen-AP-Most.jpg",
      "image_title": "Buffalo Bills' Josh Allen, AP Most valuable player speaks during the NFL Honors award show ahead of the Super Bowl 59 football game, Thursday, Feb. 6, 2025, in New Orleans. (AP Photo/David J. Phillip)",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Kein Wort zu Zensur-Gerüchten, aber Kendrick Lamar verspricht „Storytelling“",
      "teaser": "Kendrick Lamar wird in der Halbzeitshow des Super Bowls auftreten. Der Rap-Star sprach am Donnerstag ausführlich über seinen Auftritt auf der großen Bühne. Im Vorfeld gibt es Gerüchte, Lamars Texte könnten von der NFL zensiert werden.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255361878/8777933637-ci23x11-w200/Super-Bowl-LVIX-Pregame-Apple-Music-Super-Bowl-LVIX-Halftime-Show-Press-Conference.jpg",
      "image_title": "Halbzeitshow: Kendrick Lamar schweigt zu Zensur-Gerüchten, aber verspricht „Storytelling“",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Sammelklage gegen DAZN – Jetzt können Ansprüche angemeldet werden",
      "teaser": "Verbraucherschützer haben den Streamingdienst DAZN wegen möglicher rechtswidriger Preiserhöhungen schon lange im Visier. So habe sich der monatliche Preis angeblich ohne Zustimmung der Kunden verdoppelt. Betroffene können sich ab sofort einer Sammelklage anschließen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255361940/9557938217-ci23x11-w200/Streamingdienst-DAZN.jpg",
      "image_title": "ARCHIV - 04.10.2019, Berlin: Fußball: Bundesliga, Hertha BSC - Fortuna Düsseldorf, 7. Spieltag im Olympiastadion. Die Hand eines Reporters hält bei einem Interview vor dem Spiel ein Mikrofon mit der Aufschrift DAZN. (zu dpa: «Football-Liga ELF schließt Acht-Jahres-Vertrag mit DAZN») Foto: Soeren Stache/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittlungen und Durchsuchungen im deutschen Turnskandal",
      "teaser": "Staatsanwaltschaft und Landeskriminalamt schalten sich in den Missbrauchsskandal im deutschen Turnsport ein: Objekte wurden durchsucht, Dokumente sichergestellt. Gegen den Beschuldigten, einen ehemaligen Stuttgarter Trainer, wurde ein Verfahren eingeleitet.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255360404/9217934327-ci23x11-w200/Michelle-Timm.jpg",
      "image_title": "ARCHIV - 15.09.2018, Baden-Württemberg, Stuttgart: Turnen: WM-Qualifikation, Frauen in der Scharrena: Michelle Timm turnt am Stufenbarren. (zu dpa: «Angst vor «Minenfeld»: Timms Überwindung im Turn-Skandal») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Energie Cottbus droht ein Aufstiegsverbot",
      "teaser": "Energie Cottbus steht vor dem Aufstieg in die Zweite Liga. Mit der Qualität der Mannschaft kann das Stadion jedoch nicht mithalten. Das geht schon bei der Lux-Zahl des Flutlichts los. Klub und Stadt müssen schnell Geld auftreiben, sonst zerplatzt der Traum.",
      "url": "https://www.welt.de/sport/fussball/3-liga/",
      "image_url": "https://img.welt.de/img/sport/fussball/3-liga/mobile255359372/5657938387-ci23x11-w200/Energie-Cottbus.jpg",
      "image_title": "Der Eingang zum «Stadion der Freundschaft» des 1. FC Energie Cottbus. (zu dpa: \"«Inakzeptabel»: Kritik an Medienausschluss bei Energie Cottbus) +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein Ausschluss von Transpersonen steht im Widerspruch zu den Werten des Sports“",
      "teaser": "US-Präsident Donald Trump will mit einem seiner Dekrete Transmenschen vom Frauensport ausschließen. Der deutsche Hochschulsport bemängelt die Entscheidung. Laut des Verbandes werden durch den Beschluss Grundsätze fundamental verletzt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255356460/5517933747-ci23x11-w200/Trump-unterschreibt-Dekret-zum-Austritt-aus-UN-Menschenrechtsrat.jpg",
      "image_title": "04.02.2025, USA, Washington: US-Präsident Donald Trump zeigt ein von ihm unterschriebenes Dokument im Oval Office des Weißen Hauses. Es ist die Durchführungsverordnung zum Austritt aus dem Menschenrechtsrat der Vereinten Nationen. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Keinen Euro“ – München verweigert Unterstützung für Nations League",
      "teaser": "Zieht die deutsche Nationalmannschaft in die Finalrunde der Nations League ein, soll diese in Stuttgart und München stattfinden. Darauf hat die bayerische Metropole aber überhaupt keine Lust. Der Oberbürgermeister geht auf die Barrikaden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255356894/4047930767-ci23x11-w200/ALLIANZ-ARENA-erstrahlt-im-Abendhimmel.jpg",
      "image_title": "ALLIANZ ARENA bei Nacht. Dynamische Philips LED Beleuchtung sorgt fuer fliesende Uebergaenge in der Lichtanimation. Fussball Arena,Fussballstadion,Stadion,FC Bayern Muenchen,Nachtaufnahme, Abendhimmel,Nachthimmel,rote Beleuchtung,rot beleuchtet,Licht,Stimmung,Abendstimmung,Uebersicht,Totale,Architektur."
    },
    {
      "title": "Schwere Kölner Vorwürfe – „Was da bei Leverkusen rumläuft, mit welcher Arroganz“",
      "teaser": "Der 1. FC Köln steht im DFB-Pokal vor einer Sensation und hat Meister Leverkusen am Rande der Niederlage. Doch es kommt anders. Der Zweitligist ist danach außer sich: wegen des Schiedsrichters, aber auch wegen des Benehmens der Favoriten. Deren Antwort folgt prompt.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile255354348/1497936267-ci23x11-w200/Image-67a463f2962f9c5582b78564.jpg",
      "image_title": "DFB-Pokal: 1. FC Köln wirft Leverkusen Arroganz vor – „Muss mich beherrschen“"
    },
    {
      "title": "Mein Rücktritt war keine freie Entscheidung",
      "teaser": "Lindsey Vonn hat auf Skiern alles gewonnen, sie wurde vermögend und ein globaler Superstar. Nach dem Karriereende 2019 wagt sie nun ihr Comeback. Was treibt jemanden an, sich mit 40 Jahren und einem künstlichen Knie bei 130 km/h den Berg herunterstürzen? Hier schreibt Vonn es auf.",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/plus255333866/Ski-WM-Lindsey-Vonn-Mein-Ruecktritt-war-keine-freie-Entscheidung.html",
      "image_url": "https://img.welt.de/img/sport/wintersport/ski-alpin/mobile255354018/7487933047-ci23x11-w200/2024-Vanity-Fair-Oscar-Party-Hosted-By-Radhika-Jones-Arrivals.jpg",
      "image_title": "Ski-WM, Lindsey Vonn: Mein Rücktritt war keine freie Entscheidung"
    },
    {
      "title": "Die deutschen Medaillen-Aussichten für Olympia",
      "teaser": "In einem Jahr beginnen in Italien die Olympischen Winterspiele. Deutschland will im Medaillenspiegel mindestens Platz zwei von Peking 2022 verteidigen. Doch ist das realistisch? Ein Check durch alle Sportarten mit genauer Prognose.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile255350020/8827930527-ci23x11-w200/Austragungsorte-der-Olympischen-Winterspiele-2026.jpg",
      "image_title": "ARCHIV - 16.01.2025, Italien, Bormio: Die olympischen Ringe sind im Schnee des Stelvio Ski Centers zu sehen, dem Austragungsort der alpinen Ski- und Skibergsteiger-Disziplinen bei den Olympischen Winterspielen 2026 in Mailand-Cortina. (zu dpa: «Das olympische Erbe: Lehren oder leere Versprechen?») Foto: Luca Bruno/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Gegentor in der Nachspielzeit, 3:3 aberkannt – Kölns dramatisches Aus in Leverkusen",
      "teaser": "Der 1. FC Köln hat das Halbfinale des DFB-Pokals nur um Sekunden verpasst. Der Zweitligist lag in Leverkusen sensationell vorn, kassierte aber den späten Ausgleich. Der Titelverteidiger hatte in der Verlängerung auch bei einer knappen Abseitsentscheidung Glück.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile255352860/3677936707-ci23x11-w200/Bayer-Leverkusen-1-FC-Koeln.jpg",
      "image_title": "05.02.2025, Nordrhein-Westfalen, Leverkusen: Fußball, DFB-Pokal, Bayer 04 Leverkusen - 1 FC Köln, Viertelfinale, BayArena, Kölns Joel Schmied geht nach dem Spiel enttäuscht über den Platz. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Revolution im Weitsprung – Abschied vom Absprungbalken",
      "teaser": "In der Leichtathletik kommt es am Wochenende zu einer Regel-Revolution. Erstmals bei einem großen Event wird der Weitsprung ohne Absprungbalken durchgeführt. Die Emotionen kochen schon vor dem Start des Pilotprojekts in Düsseldorf hoch.",
      "url": "https://www.welt.de/sport/leichtathletik/",
      "image_url": "https://img.welt.de/img/sport/leichtathletik/mobile255352496/8667934707-ci23x11-w200/Malaika-Mihambo.jpg",
      "image_title": "ARCHIV - 06.08.2024, Frankreich, Saint-Denis: Olympia, Paris 2024, Leichtathletik, Stade de France, Weitsprung, Frauen, Qualifikation, Malaika Mihambo aus Deutschland in Aktion. (zu dpa: «Mit Mihambo: Umstrittene Weitsprung-Revolution in Düsseldorf») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Lächerliche Theorie“ – NFL-Boss muss sich gegen Betrugsvorwürfe wehren",
      "teaser": "Der anhaltende Erfolg der Kansas City Chiefs sorgt für wilde Spekulationen. Viele Fans wittern eine Bevorteilung des Meisters. NFL-Chef Roger Goodell muss vor dem Super Bowl Stellung zu den Betrugsanschuldigungen beziehen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255351808/0477938377-ci23x11-w200/NFL-Commissioner-Roger-Goodell-s-Super-Bowl-Press-Conference.jpg",
      "image_title": "NEW ORLEANS, LOUISIANA - FEBRUARY 03: NFL Commissioner Roger Goodell speaks during a press conference ahead of the Super Bowl LIX at Caesars Superdome on February 03, 2025 in New Orleans, Louisiana. Chris Graythen/Getty Images/AFP (Photo by Chris Graythen / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Der deutsche Sport trauert um Christian Frommert (†58)",
      "teaser": "Christian Frommert wurde als Pressesprecher des Team Telekom bekannt. Im Doping-Skandal um Jan Ullrich übernahm er die Krisenkommunikation. Später schrieb er ein Buch über seine Magersucht und arbeitete in der Fußball-Bundesliga. Jetzt ist Frommert gestorben.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255347930/0237932477-ci23x11-w200/1899-Hoffenheim-Borussia-Moenchengladbach-5-3.jpg",
      "image_title": "Sinsheim, Deutschland 15. April 2017: 1. BL - 16/17 - TSG 1899 Hoffenheim vs. Bor. Moenchengladbach Christian Frommert Portrait / Gesicht , Mediendirektor Hoffenheim"
    },
    {
      "title": "Bei Hertha BSC bröckelt der viel beschworene Zusammenhalt",
      "teaser": "Nach der nächsten großen Enttäuschung in der Zweiten Liga brodelt es bei Hertha BSC. Trainer Cristian Fiél steht heftig in der Kritik. Präsident Fabian Drescher wendet sich jetzt an die Fans. Und wählt besondere Worte.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hertha-bsc/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/hertha-bsc/mobile255347702/8047936927-ci23x11-w200/Jahn-Regensburg-Hertha-BSC.jpg",
      "image_title": "Bei Hertha BSC bröckelt jetzt der viel beschworene Zusammenhalt"
    },
    {
      "title": "„Heute sind wir ein Niemandsland“",
      "teaser": "Sein Olympiasieg elektrisierte einst die Nation, jetzt wird Dieter Baumann 60 und übt Kritik: Es gebe in der Leichtathletik zu wenig Bewegung von oben nach unten – und von der Basis nach oben. „Das wird der Sportart auf die Füße fallen“, prophezeit der Olympiasieger.",
      "url": "https://www.welt.de/sport/leichtathletik/",
      "image_url": "https://img.welt.de/img/sport/leichtathletik/mobile255344484/6167932547-ci23x11-w200/Dieter-Baumann.jpg",
      "image_title": "PRODUKTION - 31.01.2025, Baden-Württemberg, Tübingen: Dieter Baumann, ehemaliger deutscher Leichtathlet und Olympiasieger, aufgenommen in einem Leichtathletik Stadion. (zu dpa: «Dieter Baumann bemängelt Überalterung der Leichtathletik») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kampfabstimmung über Olympia in Deutschland",
      "teaser": "Deutschland soll wieder Olympische Spiele bekommen, entsprechende Pläne werden immer konkreter. Die Idee: Vier deutsche Städte sollen an einem Tag gegeneinander antreten, der Gewinner bewirbt sich. Bayern nimmt das Projekt „Stuttgart 21“ als Blaupause.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile255338460/6157931557-ci23x11-w200/Feature-Sportstaetten-Olympische-Spiele-Athen-2004.jpg",
      "image_title": "Vier Städte: Kampfabstimmung über Olympia in Deutschland",
      "author": "Berries Boßmann"
    },
    {
      "title": "„Das wäre natürlich eine Katastrophe für den Rodelsport“",
      "teaser": "Georg Hackl ist ein Wintersport-Held hierzulande, eine Legende. Dass er vor knapp drei Jahren als Trainer zu den Österreichern wechselte, sorgte für viel Aufsehen. Und er arbeitet erfolgreich, sehr sogar, wie die letzte Saison zeigte. Ein Gespräch.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255333896/7397934167-ci23x11-w200/AUT-Medientag-Rodel-Austria.jpg",
      "image_title": "06.12.2024, Olympia Eiskanal, Innsbruck, AUT, Medientag Rodel Austria, Portrait Termin und Mannschaftsfoto, im Bild Georg Hackl // during a Portrait appointment and team photo for the Media Day Luge Austria prior to the Eberspaecher Luge World Cup at the Olympia Eiskanal in Innsbruck, Austria on 2024/12/06. EXPA Pictures © 2024, PhotoCredit: EXPA/ Johann Groder - 20241206_PD12395 || Mindestpreis 20 Euro",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Um Trump zu gefallen? NFL tilgt Anti-Rassismus-Slogan",
      "teaser": "Auf den Torpfosten der NFL prangt seit Jahren ein Slogan, der sich gegen Rassismus wendet. Im Super Bowl wird dieser nun nicht mehr zu sehen sein, stattdessen gibt es zwei neue Schriftzüge. Vieles deutet auf Opportunismus hin.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255344640/7837931697-ci23x11-w200/Kansas-City-Chiefs-v-Tampa-Bay-Buccaneers.jpg",
      "image_title": "Kansas City Chiefs v Tampa Bay Buccaneers",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Klare Ansagen zum Start – Niko Kovac trifft erste Entscheidungen",
      "teaser": "Niko Kovac schlug gleich zu Beginn Pflöcke ein. Der neue BVB-Trainer erklärte, was er von der Mannschaft einfordern werde – und auf welche Spieler er setzen will. Dazu zählen auch zwei Profis, die in Dortmund sehr umstritten sind.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255344618/2057933557-ci23x11-w200/Borussia-Dortmund-present-new-coach-Niko-Kovac.jpg",
      "image_title": "Soccer Football - Borussia Dortmund present new coach Niko Kovac - Signal Iduna Park, Dortmund, Germany - February 4, 2025 New Borussia Dortmund coach Niko Kovac during a press conference REUTERS/Teresa.kroeger",
      "author": "Oliver Müller"
    },
    {
      "title": "„Wenn sich diese Ergebnisse nur ansatzweise beim Menschen bestätigen, wäre das ein Meilenstein“",
      "teaser": "Unter den Nahrungsergänzungsmitteln, die den Trainingseffekt maximieren sollen, gilt Kreatin als das vielversprechendste. Auch auf die Langlebigkeit erhoffen sich Forscher positive Effekte. Der renommierte Experte Prof. Dr. Dr. Jürgen Gießing klärt auf.",
      "url": "https://www.welt.de/sport/fitness/plus254946118/Longevity-Wenn-sich-diese-Ergebnisse-nur-ansatzweise-beim-Menschen-bestaetigen-waere-das-ein-Meilenstein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255089508/5407930077-ci23x11-w200/Mid-Adult-Man-Lifting-Dumbbell.jpg",
      "image_title": "Kreatinphosphat ist die wichtigste Energiequelle bei anaeroben Belastungen. Das macht den Stoff auch für die Longevity-Forschung äußerst interessant",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Genau das führt in den meisten Fällen zu Rücken- und Nackenschmerzen“",
      "teaser": "Ein Viertel aller Deutschen ist jährlich mit Rückenbeschwerden in Behandlung. Woran liegt das und was kann jeder dagegen tun? Orthopäde Dr. Matthias Manke, betreuender Arzt am Olympiastützpunkt, kennt die Antworten und die Zusammenhänge von Stress, Psyche und Bewegung.",
      "url": "https://www.welt.de/sport/fitness/plus255209866/Dr-Manke-Die-unspezifischen-Rueckenschmerzen-sieht-man-nicht-Aber-sie-ueberwiegen.html",
      "image_url": "https://img.welt.de/img/sport/mobile255250562/5567932437-ci23x11-w200/0935-Dr-Matthias-Manke.jpg",
      "image_title": "0935 Dr. Matthias Manke",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Weniger Fett, mehr Muskeln – So funktioniert es",
      "teaser": "Den Körper in Form bringen und nachhaltig Gewicht reduzieren: Dies ist das Geheimnis für ein gesundes Leben. Unser ausführliches Dossier bündelt die Ratschläge renommierter Experten – von der Ernährungswissenschaftlerin, über den Fitness-Profi bis zum Olympiasieger.",
      "url": "https://www.welt.de/sport/fitness/plus255207440/Fitness-Weniger-Fett-mehr-Muskeln-So-funktioniert-es.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245895006/2377938247-ci23x11-w200/Desert-Workout.jpg",
      "image_title": "Ausbleibende Trainingserfolge sind Gift für die Motivation zum Sport. Dabei helfen oft kleine Korrekturen, um die gesetzten Ziele zu erreichen"
    },
    {
      "title": "„Ein überlasteter Sehnenansatz ist aus meiner Sicht oft das Problem“",
      "teaser": "Wenn der Schmerz beginnt, ist es mit dem Spaß beim Sport schnell vorbei. Gerade das Knie ist oft großen Belastungen ausgesetzt und bereitet Probleme. Professor Dr. Sven Ostermeier erklärt, warum das sogenannte Läuferknie so häufig vorkommt und welche Maßnahmen wirklich helfen.",
      "url": "https://www.welt.de/sport/fitness/plus255113814/Knieschmerzen-beim-Sport-Ein-ueberlasteter-Sehnenansatz-ist-aus-meiner-Sicht-oft-das-Problem.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255113802/5347932397-ci23x11-w200/Runner-with-knee-pain-conceptual-illustration.jpg",
      "image_title": "Runner with knee pain, conceptual computer illustration. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„Das sind die Symptome, bei denen ich sage – definitiv keinen Sport!“",
      "teaser": "Wer Grippe hat, gehört ins Bett. Aber bei Erkältungen möchten viele nicht auf ihr Sportprogramm verzichten. Es gibt eindeutige Grenzen, aber auch Möglichkeiten. Kardiologe und Sportmediziner Prof. Dr. Martin Halle plädiert für eine differenzierte Betrachtungsweise und weist auf das große Risiko hin.",
      "url": "https://www.welt.de/sport/fitness/plus249114040/Fitness-Das-sind-die-Symptome-bei-denen-ich-sage-definitiv-keinen-Sport.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile249201296/7177931557-ci23x11-w200/Woman-jogging-in-winter.jpg",
      "image_title": "Sport bei Erkältung oder grippalem Infekt? „Es ist leider so, dass auch die Empfehlungen nicht differenzieren“, sagt Prof. Dr. Martin Halle",
      "author": "Melanie Haack"
    },
    {
      "title": "„Im Krafttraining gibt es zwei Hebel, die total unterschätzt werden“",
      "teaser": "Constantin Eisenlohr wurde 2023 Weltmeister im Natural Bodybuilding und arbeitet erfolgreich als Personal Trainer. Er verrät, welche Hebel beim Muskelaufbau unterschätzt werden. Vielen Menschen fehle überdies das grundsätzliche Verständnis in Sachen Ernährung.",
      "url": "https://www.welt.de/sport/fitness/plus254837666/Bodybuilding-Weltmeister-Vielen-Menschen-fehlt-das-grundsaetzliche-Verstaendnis-in-Sachen-Ernaehrung.html",
      "image_url": "https://img.welt.de/img/sport/mobile254845832/9387938937-ci23x11-w200/image00002.jpg",
      "image_title": "„Es gibt Menschen, die machen von Beginn an alles richtig“, sagt Constantin Eisenlohr, „aber eben längst nicht alle“",
      "author": "Julien Wolff"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Ich bin ein harter Arbeiter“ - Kovac beim BVB vorgestellt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/video255344532/Neuer-Trainer-Ich-bin-ein-harter-Arbeiter-Kovac-beim-BVB-vorgestellt.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255344614/9607932597-ci16x9-w200/Borussia-Dortmund-s-new-Croatian-he.jpg",
      "image_title": "Neuer Trainer: „Ich bin ein harter Arbeiter“ - Kovac beim BVB vorgestellt",
      "author": "1 Min"
    },
    {
      "title": "Vom Verschmähten zur Legende – Neuer verlängert beim FC Bayern",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video255333976/Vertrag-bis-2026-Vom-Verschmaehten-zur-Legende-Neuer-verlaengert-beim-FC-Bayern.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255334128/6727936277-ci16x9-w200/Bayern-Muenchen-Holstein-Kiel.jpg",
      "image_title": "Vertrag bis 2026: Vom Verschmähten zur Legende – Neuer verlängert beim FC Bayern",
      "author": "1 Min"
    },
    {
      "title": "Wechsel zu Tottenham – FC Bayern gibt Mathys Tel doch ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video255333970/Leihe-mit-Kaufoption-Wechsel-zu-Tottenham-FC-Bayern-gibt-Mathys-Tel-doch-ab.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255333978/3307932767-ci16x9-w200/Mathys-Tel.jpg",
      "image_title": "Leihe mit Kaufoption: Wechsel zu Tottenham – FC Bayern gibt Mathys Tel doch ab",
      "author": "46 Sek"
    },
    {
      "title": "Borussia Dortmund leiht Verteidiger Svensson aus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/video255329696/Mit-Kaufoption-Borussia-Dortmund-leiht-Verteidiger-Svensson-aus.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255329802/7247931537-ci16x9-w200/FC-Nordsjaelland-v-B-93-pre-season-test-match-Farum-Denmark.jpg",
      "image_title": "Video: Borussia Dortmund leiht Verteidiger Svensson aus",
      "author": "31 Sek"
    },
    {
      "title": "Bundesliga-Premiere in Leverkusen – Erste Stadiondurchsage eines Schiedsrichters",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255292184/Bayer-04-Leverkusen-TSG-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255322470/8907932737-ci16x9-w200/Referee-Robin-Braun-speaks-to-the-s.jpg",
      "image_title": "Bayer 04 Leverkusen - TSG Hoffenheim: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Böser Abwehrfehler der Eintracht – Joker Uzun rettet Frankfurt dann ein Unentschieden",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255292218/Eintracht-Frankfurt-VfL-Wolfsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255321636/0977937797-ci16x9-w200/Bundesliga-Eintracht-Frankfurt-v-VfL-Wolfsburg.jpg",
      "image_title": "Eintracht Frankfurt - VfL Wolfsburg: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Torhüter Riemann sieht Rot – Fürth setzt sich in Paderborn durch",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255292236/SC-Paderborn-07-SpVgg-Greuther-Fuerth-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255321030/2867937217-ci16x9-w200/Branimir-Hrgota.jpg",
      "image_title": "SC Paderborn 07 - SpVgg Greuther Fürth: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Späte Erlösung – Kaiserslautern bezwingt Münster in der Nachspielzeit",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255292230/1-FC-Kaiserslautern-SC-Preussen-Muenster-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255321356/7007930917-ci16x9-w200/1-FC-Kaiserslautern-Preussen-Muenster.jpg",
      "image_title": "1. FC Kaiserslautern - Preußen Münster"
    },
    {
      "title": "Überragender Freistoß-Treffer rettet Hamburg einen Punkt gegen Hannover",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255292238/Hamburger-SV-Hannover-96-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255320950/4997933407-ci16x9-w200/Hamburger-SV-v-Hannover-96-Second-Bundesliga.jpg",
      "image_title": "Hamburger SV - Hannover 96: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "WM-Gold für Doppelsitzer Orlamünder/Gubitz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255373398/WM-Gold-fuer-Doppelsitzer-Orlamuender-Gubitz.html"
    },
    {
      "title": "Bayern erfüllt Pflichtaufgabe gegen harmlose Bremer",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255369692/FC-Bayern-erfuellt-Pflichtaufgabe-gegen-harmlose-Bremer.html"
    },
    {
      "title": "Mihambo knackt 31 Jahre alte Bestmarke von Heike Drechsler",
      "url": "https://www.welt.de/sport/leichtathletik/article255373240/Weitsprung-Mihambo-knackt-31-Jahre-alte-Bestmarke-von-Heike-Drechsler.html"
    },
    {
      "title": "HSV jubelt – Selke trifft zweimal tief in der Nachspielzeit",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article255373138/2-Liga-HSV-jubelt-Selke-trifft-zweimal-tief-in-der-Nachspielzeit.html"
    },
    {
      "title": "„Als ob man etwas zerquetscht“ – Deutscher Skifahrer über seinen fürchterlichen Sturz",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/article255372678/Skifahrer-Jacob-Schramm-ueber-seinen-Sturz-Als-ob-man-etwas-zerquetscht.html"
    },
    {
      "title": "Überfall kurz vor dem Super Bowl – Polizist von Auto angefahren",
      "url": "https://www.welt.de/sport/article255307028/Super-Bowl-2025-Ueberfall-kurz-vor-NFL-Finale-Polizist-von-Auto-angefahren.html"
    },
    {
      "title": "Nicht mehr im Kader – nächster Tiefpunkt für Timo Werner",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article255371900/Naechster-Tiefpunkt-Timo-Werner-nicht-mehr-im-Tottenham-Kader.html"
    },
    {
      "title": "Sammer streicht offenbar seinen BVB-Auftritt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article255371454/Amazon-Experte-Sammer-streicht-offenbar-BVB-Auftritt.html"
    },
    {
      "title": "„Da kann man nicht mehr so viel essen wie in jungen Jahren. Vielen fällt das schwer“",
      "url": "https://www.welt.de/sport/fitness/plus255347146/Dr-Mueller-Wohlfahrt-Da-kann-man-nicht-mehr-so-viel-essen-wie-in-jungen-Jahren-Vielen-faellt-das-schwer.html"
    },
    {
      "title": "Holstein Kiel erneuert Vorwürfe gegen Hansa Rostocks U19",
      "url": "https://www.welt.de/sport/fussball/article255368678/Rassismus-auf-dem-Spielfeld-Holstein-Kiel-erneuert-Vorwuerfe-gegen-Hansa-Rostocks-U19.html"
    },
    {
      "title": "Deutscher Schreckmoment bei Odermatts WM-Show: «Brutal»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255367666/Deutscher-Schreckmoment-bei-Odermatts-WM-Show-Brutal.html"
    },
    {
      "title": "Kurz vor Weihnachten den Fuß gebrochen, jetzt Weltmeister",
      "url": "https://www.welt.de/sport/wintersport/article255367496/Rodel-WM-Max-Langenhan-Kurz-vor-Weihnachten-den-Fuss-gebrochen-jetzt-Weltmeister.html"
    },
    {
      "title": "„Ich saß auf meiner Couch und habe nur an die Decke gestarrt“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255364678/Max-Eberl-Krankheit-Ich-sass-auf-meiner-Couch-und-habe-nur-an-die-Decke-gestarrt.html"
    },
    {
      "title": "Hunderttausende Euro für mehr Medaillen",
      "url": "https://www.welt.de/sport/olympia/article255363056/Olympia-Foerderung-Hunderttausende-Euro-fuer-mehr-Medaillen.html"
    },
    {
      "title": "Chiefs, Trump und Taylor Swift: Super Bowl in New Orleans",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255365184/Chiefs-Trump-und-Taylor-Swift-Super-Bowl-in-New-Orleans.html"
    },
    {
      "title": "Nach nur 24 Stunden beim neuen Klub – Schröder weitergereicht, Theis vor NBA-Aus",
      "url": "https://www.welt.de/sport/basketball/article255364090/Basketball-Nach-nur-24-Stunden-Schroeder-nach-Detroit-Theis-vor-NBA-Aus.html"
    },
    {
      "title": "Überraschender Gewinner und peinlicher Patzer bei der MVP-Wahl",
      "url": "https://www.welt.de/sport/article255363550/Super-Bowl-2025-Ueberraschung-und-peinlicher-Patzer-bei-der-MVP-Wahl-Josh-Allen-siegt.html"
    },
    {
      "title": "Medien: Schröder wechselt in NBA zu den Detroit Pistons",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255362970/Medien-Schroeder-wechselt-in-NBA-zu-den-Detroit-Pistons.html"
    },
    {
      "title": "WM-Auftakt: Gold für Julia Taubitz und Max Langenhan",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255362292/WM-Auftakt-Gold-fuer-Julia-Taubitz-und-Max-Langenhan.html"
    },
    {
      "title": "Kein Wort zu Zensur-Gerüchten, aber Kendrick Lamar verspricht „Storytelling“",
      "url": "https://www.welt.de/sport/article255359454/Halbzeitshow-Kendrick-Lamar-schweigt-zu-Zensur-Geruechten-aber-verspricht-Storytelling.html"
    },
    {
      "title": "Sammelklage gegen DAZN – Jetzt können Ansprüche angemeldet werden",
      "url": "https://www.welt.de/sport/article255361944/DAZN-Klage-gegen-Streamingdienst-Jetzt-koennen-Ansprueche-angemeldet-werden.html"
    },
    {
      "title": "„Wir sind so weit, wieder zu spielen“, sagt Magdeburgs Trainer",
      "url": "https://www.welt.de/sport/article255355430/THW-Kiel-SC-Magdeburg-Wir-sind-so-weit-wieder-zu-spielen-sagt-Magdeburgs-Trainer.html"
    },
    {
      "title": "Ermittlungen und Durchsuchungen im deutschen Turnskandal",
      "url": "https://www.welt.de/sport/article255360408/Turnskandal-Fall-fuer-die-Justiz-Ermittlungen-und-Durchsuchungen.html"
    },
    {
      "title": "Energie Cottbus droht ein Aufstiegsverbot",
      "url": "https://www.welt.de/sport/fussball/3-liga/article255359388/Kein-Aufstieg-in-die-2-Liga-Energie-Cottbus-droht-ein-Aufstiegsverbot.html"
    },
    {
      "title": "BVB entlässt Sven Mislintat – und hat nur zwei magere Sätze parat",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article255358654/BVB-In-zwei-duerren-Saetze-wird-der-Technische-Direktor-Sven-Mislintat-gefeuert.html"
    },
    {
      "title": "Ricken rigoros: Kaderplaner Mislintat muss beim BVB gehen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255358776/Ricken-rigoros-Kaderplaner-Mislintat-muss-beim-BVB-gehen.html"
    },
    {
      "title": "„Ein Ausschluss von Transpersonen steht im Widerspruch zu den Werten des Sports“",
      "url": "https://www.welt.de/sport/article255356518/Donald-Trump-Hochschulsport-kaempft-nach-Dekret-zu-Transmenschen-gegen-Stigmatisierung.html"
    },
    {
      "title": "Turn-Skandal immer größer: Ermittlungen und Durchsuchungen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255358256/Turn-Skandal-immer-groesser-Ermittlungen-und-Durchsuchungen.html"
    },
    {
      "title": "Vonn-Crash bei WM-Comeback - Österreich «bebt» dank Venier",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255357120/Vonn-Crash-bei-WM-Comeback-Oesterreich-bebt-dank-Venier.html"
    },
    {
      "title": "„Keinen Euro“ – München verweigert Unterstützung für Nations League",
      "url": "https://www.welt.de/sport/fussball/article255356920/Fussball-Keinen-Euro-Muenchen-verweigert-Unterstuetzung-fuer-Nations-League.html"
    },
    {
      "title": "«War geil»: Dramatisches Pokal-Derby wirkt nach",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255356866/War-geil-Dramatisches-Pokal-Derby-wirkt-nach.html"
    },
    {
      "title": "Bayern-Spiele mit Fallhöhe: Kompany ist «keine Angstperson»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255356784/Bayern-Spiele-mit-Fallhoehe-Kompany-ist-keine-Angstperson.html"
    },
    {
      "title": "Schwere Kölner Vorwürfe – „Was da bei Leverkusen rumläuft, mit welcher Arroganz“",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/article255353782/DFB-Pokal-1-FC-Koeln-wirft-Leverkusen-Arroganz-vor-Muss-mich-beherrschen.html"
    },
    {
      "title": "Große Bayern-Wochen: Kompany ist «keine Angstperson»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255355908/Grosse-Bayern-Wochen-Kompany-ist-keine-Angstperson.html"
    },
    {
      "title": "Watzke lässt durchblicken, was beim BVB schiefläuft",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article255355186/Borussia-Dortmund-Watzke-laesst-durchblicken-was-beim-BVB-jetzt-schieflaeuft.html"
    },
    {
      "title": "Neue Verträge für Hamann und Matthäus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article255354966/Fussball-Bundesliga-Sky-Neue-Vertraege-fuer-Hamann-und-Matthaeus.html"
    },
    {
      "title": "Nach Trump-Dekret: Hochschulsport gegen «Stigmatisierung»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255355134/Nach-Trump-Dekret-Hochschulsport-gegen-Stigmatisierung.html"
    },
    {
      "title": "Victor Boniface verlor in einer Nacht 36 Millionen Euro",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/article255354400/Bayer-Leverkusen-Victor-Boniface-verlor-in-einer-Nacht-36-Millionen-Euro.html"
    },
    {
      "title": "Die deutschen Medaillen-Aussichten für Olympia",
      "url": "https://www.welt.de/sport/olympia/article255350034/Noch-ein-Jahr-Die-deutschen-Medaillen-Aussichten-fuer-Olympia-2026.html"
    },
    {
      "title": "Dennis Schröder verlässt Warriors schon wieder – Mega-Tausch für Jimmy Butler",
      "url": "https://www.welt.de/sport/basketball/article255353270/US-Basketball-Dennis-Schroeder-verlaesst-Warriors-erneut-Mega-Tausch-fuer-Jimmy-Butler.html"
    },
    {
      "title": "«Moderne Sklaverei»: Schröder von Golden State nach Utah",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255353234/Moderne-Sklaverei-Schroeder-von-Golden-State-nach-Utah.html"
    },
    {
      "title": "Trump will Transmenschen vom Frauensport ausschließen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255352838/Trump-will-Transmenschen-vom-Frauensport-ausschliessen.html"
    },
    {
      "title": "Gegentor in der Nachspielzeit, 3:3 aberkannt – Kölns dramatisches Aus in Leverkusen",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/article255352436/Viertelfinale-DFB-Pokal-Koelns-dramatisches-Aus-in-Leverkusen.html"
    },
    {
      "title": "Eishockey-Perspektivteam verliert klar in der Slowakei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255352668/Eishockey-Perspektivteam-verliert-klar-in-der-Slowakei.html"
    },
    {
      "title": "Streit um Revolution im Weitsprung – Abschied vom Absprungbalken",
      "url": "https://www.welt.de/sport/leichtathletik/article255351864/Abschied-vom-Absprungbalken-Streit-um-Revolution-im-Weitsprung.html"
    },
    {
      "title": "BVB-Chef Watzke: Sportliche Entscheidungen ohne ihn",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255346540/BVB-Chef-Watzke-Sportliche-Entscheidungen-ohne-ihn.html"
    },
    {
      "title": "Bericht: Kane hat Ausstiegsklausel im Bayern-Vertrag",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255345672/Bericht-Kane-hat-Ausstiegsklausel-im-Bayern-Vertrag.html"
    },
    {
      "title": "Auf Podium lässig, im Training langsam: Vonn grübelt bei WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255344822/Auf-Podium-laessig-im-Training-langsam-Vonn-gruebelt-bei-WM.html"
    },
    {
      "title": "«Geschenk» Mick Schumacher hat neue Prioritäten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255344148/Geschenk-Mick-Schumacher-hat-neue-Prioritaeten.html"
    },
    {
      "title": "Davies verlängert beim FC Bayern bis 2030",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255342254/Davies-verlaengert-beim-FC-Bayern-bis-2030.html"
    },
    {
      "title": "Trump als erster amtierender US-Präsident beim Super Bowl",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255342102/Trump-als-erster-amtierender-US-Praesident-beim-Super-Bowl.html"
    },
    {
      "title": "Ski-Team verpasst Parallel-Medaille: «Aaah, tut mir leid»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255340102/Ski-Team-verpasst-Parallel-Medaille-Aaah-tut-mir-leid.html"
    },
    {
      "title": "Kovac startet BVB-Mammutaufgabe: «In erfolgreiche Zukunft»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255339346/Kovac-startet-BVB-Mammutaufgabe-In-erfolgreiche-Zukunft.html"
    },
    {
      "title": "«Sehr viel Geduld»: Schäfer gibt RB-Coach Rose Job-Garantie",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255337596/Sehr-viel-Geduld-Schaefer-gibt-RB-Coach-Rose-Job-Garantie.html"
    },
    {
      "title": "Schröder siegt im Weltmeister-Duell mit Franz Wagner",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255333756/Schroeder-siegt-im-Weltmeister-Duell-mit-Franz-Wagner.html"
    },
    {
      "title": "Matthäus poltert: Tel und Bayern «eine Art Missverständnis»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255333068/Matthaeus-poltert-Tel-und-Bayern-eine-Art-Missverstaendnis.html"
    },
    {
      "title": "Neuer verlängert Vertrag bei FC Bayern bis 2026",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255331718/Neuer-verlaengert-Vertrag-bei-FC-Bayern-bis-2026.html"
    },
    {
      "title": "Medien: Tel wechselt nun doch nach Tottenham",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255330148/Medien-Tel-wechselt-nun-doch-nach-Tottenham.html"
    },
    {
      "title": "Zweifel vor Ski-WM? DSV-Team beschwört Geist von Cortina",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255323896/Zweifel-vor-Ski-WM-DSV-Team-beschwoert-Geist-von-Cortina.html"
    },
    {
      "title": "Fake News? Superstar-Tausch mit Doncic schockt die NBA",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255323866/Fake-News-Superstar-Tausch-mit-Doncic-schockt-die-NBA.html"
    },
    {
      "title": "In einem atemberaubenden Finale krönt sich Stuttgart gegen den FC Bayern zum Turniersieger",
      "teaser": "In Sindelfingen wurde an diesem Wochenende der weltweit renommierte Mercedes-Benz JuniorCup ausgetragen. In einem irren Endspiel verteidigte die U-19 des VfB Stuttgart den Titel. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255096790/1237939237-ci23x11-w200/Image-677fdec022c94d088673ab40.jpg",
      "image_title": "Mercedes-Benz JuniorCup: VfB Stuttgart verteidigt Titel in Wahnsinns-Finale gegen den FC Bayern"
    },
    {
      "title": "18 effektive Übungen für die Bauchmuskeln – wie Sie richtig und gesund trainieren",
      "teaser": "Bauchmuskeltraining gehört zu einem starken Rumpf und bietet etliche Möglichkeiten abseits der klassischen Sit-ups und Crunches. Eine Olympiasiegerin und Sporttherapeutin, ein Sportwissenschaftler und Trainer sowie ein Profi-Boxer erklären ihre Lieblingsübungen für Anfänger bis Könner.",
      "url": "https://www.welt.de/sport/fitness/plus253954466/Bauchmuskeln-staerken-18-effektive-Uebungen-fuer-die-Bauchmuskeln-So-trainieren-Sie-richtig.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile254508568/0277932287-ci23x11-w200/GettyImages-1092336506.jpg",
      "image_title": "Es müssen nicht unbedingt Sit-ups oder Crunches sein – im Gegenteil",
      "author": "Melanie Haack"
    },
    {
      "title": "Bargeld im Briefumschlag für die Putzfrau der Trainerin",
      "teaser": "Im Skandal ums deutsche Turnen kommen immer neue Details ans Licht. Erstmals wird eine Trainerin namentlich beschuldigt. Sie soll unter anderem Siegprämien ihrer Athletinnen für private Zwecke einkassiert haben. Das berichtet die deutsche Rekord-Meisterin.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255334418/6197932097-ci23x11-w200/Deutsche-Meisterschaften-im-Turnen.jpg",
      "image_title": "Die Turnerin Elisabeth Seitz (l) zieht am Samstag (27.08.2011) während des Mehrkampf-Wettbewerbs bei den Deutschen Meisterschaften im Turnen in der EWS-Arena in Göppingen vor ihrer Übung am Stufenbarren neben ihrer Trainerin Claudia Schunk die Handgelenkbandage fest. Foto: Marijan Murat dpa/lsw",
      "author": "Kurt Hofmann"
    },
    {
      "title": "„Das scheint das Optimum für maximalen Muskelaufbau zu sein“",
      "teaser": "Ein Drittel der Körpermasse sind Muskeln, ihr Training ist für eine hohe Lebensqualität essenziell. Prof. Henning Wackerhage forscht seit Jahren zum Thema. Die Effekte richtigen Muskelaufbaus seien enorm, auch auf Blutwerte und Stoffwechsel. Ein körpereigener Stoff weckt große Hoffnungen.",
      "url": "https://www.welt.de/sport/fitness/plus254946260/Muskeln-gegen-das-Altern-Das-scheint-das-Optimum-fuer-maximalen-Muskelaufbau-zu-sein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255058538/8827934957-ci23x11-w200/GettyImages-1325565669.jpg",
      "image_title": "Die Hypothese der Forscher: Wenn der Muskel wächst, wirkt er im Körper wie ein Staubsauger",
      "author": "Rouven Chlebna"
    }
  ]
}