{
  "timestamp": "2025-02-28T10:10:02",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BGhbfXbh.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D6Ehk3v6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Nichts gegen Horst Lichter und Bares für Rares“ – Kritik von Armbruster an ZDF",
      "teaser": "Livestream statt Millionenpublikum: Die WM-Entscheidung der Nordischen Kombiniererinnen zeigt das ZDF nicht im linearen Fernsehen. Die deutsche Vorzeige-Athletin Nathalie Armbruster ist enttäuscht und macht daraus keinen Hehl. Der Deutsche Skiverband geht in seiner Kritik noch weiter.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/mobile255564724/8477931217-ci23x11-w200/Fernsehkoch-und-Buchautor-Horst-Lichter.jpg",
      "image_title": "Der Fernsehkoch und Buchautor Horst Lichter, aufgenommen bei der MDR-Talkshow Riverboat Aufzeichnung am 23.11.2024 in Leipzig, Foto: Kirsten Nijhof. Die Sendung wurde am 06.12.2024 im MDR-Fernsehen um 22:45 Uhr ausgestrahlt."
    },
    {
      "title": "Die Causa Kimmich – „Dass Bayern das Angebot zurückzieht, wundert mich schon sehr“",
      "teaser": "Der FC Bayern zieht sein Vertragsangebot an Joshua Kimmich zurück. Für Lothar Matthäus ein logischer Schritt des Vereins. Andere Experten zeigen sich überrascht vom Vorgehen des Rekordmeisters in den Verhandlungen mit dem Mittelfeld-Star.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255564660/0827937927-ci23x11-w200/Joshua-Kimmich.jpg",
      "image_title": "ARCHIV - 22.10.2024, Spanien, Barcelona: Fußball: Champions League, FC Barcelona - Bayern München, Vorrunde, 3. Spieltag. Pressekonferenz FC Bayern im Teamhotel. Joshua Kimmich von München auf dem Podium. (zu dpa: «Matthäus über Kimmich-Vertrag: «Klares Zeichen an ihn»») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Prozess, der über den Abstieg mit entscheidet",
      "teaser": "Das DFB-Bundesgericht entscheidet über den Feuerzeug-Eklat. Das Urteil zum Skandal-Spiel von Union Berlin gegen den VfL Bochum könnte den Abstiegskampf in der Bundesliga entscheidend beeinflussen. Holstein Kiel und St. Pauli sind daher ebenfalls bei der Verhandlung vertreten.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfl-bochum/",
      "image_url": "https://img.welt.de/img/sport/mobile255556000/3207935947-ci23x11-w200/1-FC-Union-Berlin-VfL-Bochum.jpg",
      "image_title": "Feuerzeug-Skandal: Der Prozess, der über den Abstieg mit entscheidet"
    },
    {
      "title": "Russlands Schach-Legende Boris Spasski ist tot",
      "teaser": "Die Schach-Welt trauert um Boris Spasski. Der frühere Weltmeister aus Russland ist gestorben. Erst durch seine Niederlage 1972 im „Kampf der Systeme“ wurde er weltberühmt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255563130/3667933937-ci23x11-w200/Schach-Legende-Boris-Spasski-ist-tot.jpg",
      "image_title": "ARCHIV - 23.11.1973, Russland, Moskau: UdSSR-Schach-Exweltmeister Boris Spasski sitzt am Schachbrett mit einer Zigarette im Mund und studiert die Konstellation der Figuren auf dem Brett bei den UdSSR-Meisterschaften in Moskau. Der frühere russische Schach Boris Spasski ist im Alter von 88 Jahren gestorben. Foto: ---/UPI/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sportliche Perspektive und Finanzpaket“ – Müller gibt Einblick in Vertragsverhandlungen",
      "teaser": "Der Vertrag von Thomas Müller beim FC Bayern läuft Ende Juni aus. Der Ur-Bayer bleibt im „Spiegel“-Interview vage. Auch Trainer Kompany und Sportvorstand Eberl äußern sich zum Dauerthema beim Rekordmeister.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255562474/0317939517-ci23x11-w200/Premiere-der-Prime-Video-Dokumentation-Thomas-Mueller.jpg",
      "image_title": "FC Bayern: „Sportliche Perspektive und Finanzpaket“ – Müller gibt Einblick in Vertragsverhandlungen"
    },
    {
      "title": "FC Bayern zieht Vertragsangebot für Joshua Kimmich zurück",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video255556032/Wende-im-Poker-FC-Bayern-zieht-Vertragsangebot-fuer-Joshua-Kimmich-zurueck.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255556088/7167931517-ci16x9-w200/Joshua-Kimmich.jpg",
      "image_title": "Wende im Poker: FC Bayern zieht Vertragsangebot für Joshua Kimmich zurück",
      "author": "42 Sek"
    },
    {
      "title": "Leipzig schlägt Wolfsburg dank Handelfmeter und steht im Halbfinale",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/video255553274/DFB-Pokal-Leipzig-schlaegt-Wolfsburg-dank-Handelfmeter-und-steht-im-Halbfinale.html",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile255553294/4197934457-ci16x9-w200/RB-Leipzig-VfL-Wolfsburg.jpg",
      "image_title": "DFB-Pokal: Leipzig schlägt Wolfsburg dank Handelfmeter und steht im Halbfinale",
      "author": "42 Sek"
    },
    {
      "title": "Lage für Tiger Woods‘ Team spitzt sich zu – Das Spiel gegen The Bay in voller Länge",
      "url": "https://www.welt.de/sport/golf/video255544528/Golf-TGL-Lage-fuer-Tiger-Woods-Team-spitzt-sich-zu-Das-Spiel-gegen-The-Bay-in-voller-Laenge.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255545114/9297939187-ci16x9-w200/Image-67bed634db8ffd752029f808.jpg",
      "image_title": "Golf, TGL: Lage für Tiger Woods‘ Team spitzt sich zu – Das Spiel gegen The Bay in voller Länge"
    },
    {
      "title": "„Sehr geiler Abend“ – Bielefeld zieht sensationell ins Halbfinale ein",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/video255543572/DFB-Pokal-Sehr-geiler-Abend-Bielefeld-zieht-gegen-Bremen-ins-Halbfinale-ein.html",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile255550134/9027933577-ci16x9-w200/DFB-Cup-Quarter-Final-Arminia-Bielefeld-v-Werder-Bremen.jpg",
      "image_title": "DFB Cup - Quarter Final - Arminia Bielefeld v Werder Bremen",
      "author": "1 Min"
    },
    {
      "title": "McIlroy-Team mit dem Rücken zur Wand – Atlanta zieht in die Playoffs ein",
      "url": "https://www.welt.de/sport/golf/video255533592/Golfliga-TGL-McIlroy-Team-mit-dem-Ruecken-zur-Wand-Atlanta-zieht-in-die-Playoffs-ein.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255538376/2257932477-ci16x9-w200/Image-67bdd43d528e9e4f96b10af4.jpg",
      "image_title": "Golfliga TGL: McIlroy-Team mit dem Rücken zur Wand – Atlanta zieht in die Playoffs ein"
    },
    {
      "title": "Playoff-Platz dank irrer Aufholjagd – L.A. schockt New York in der Overtime",
      "url": "https://www.welt.de/sport/golf/video255533756/Golf-TGL-Playoff-Platz-dank-irrer-Aufholjagd-LA-schockt-New-York-in-der-Overtime.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255533754/3067932547-ci16x9-w200/Image-67bd9f965d349d750a253d75.jpg",
      "image_title": "Golf, TGL: Playoff-Platz dank irrer Aufholjagd – LA schockt New York in der Overtime"
    },
    {
      "title": "\"Skandal\" – NRW-Innenminister Reul kritisiert Kölns Derby-Choreo",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255532686/Gegen-Duesseldorf-Skandal-NRW-Innenminister-Reul-kritisiert-Koelns-Derby-Choreo.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255532710/7767935917-ci16x9-w200/1-FC-Koeln-Fortuna-Duesseldorf.jpg",
      "image_title": "Gegen Düsseldorf: \"Skandal\" – NRW-Innenminister Reul kritisiert Kölns Derby-Choreo",
      "author": "57 Sek"
    },
    {
      "title": "„Spaß am Fußball nehmen“ – Bielefeld schickt Kampfansage an Bremen",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/video255532242/DFB-Pokal-Spass-am-Fussball-nehmen-Bielefeld-schickt-Kampfansage-an-Bremen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile255532406/4157934667-ci16x9-w200/TSV-1860-Muenchen-v-Arminia-Bielefeld-3-Liga.jpg",
      "image_title": "DFB-Pokal: „Spaß am Fußball nehmen“ – Bielefeld schickt Kampfansage an Bremen",
      "author": "1 Min"
    },
    {
      "title": "Stuttgart trifft nach Geniestreich von Undav, doch Hoffenheim schlägt spät zurück",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255517320/VfB-verpasst-den-Sieg-Stuttgart-trifft-nach-Geniestreich-von-Undav-doch-Hoffenheim-schlaegt-spaet-zurueck.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255517312/0347938147-ci16x9-w200/TSG-1899-Hoffenheim-v-VfB-Stuttgart-Bundesliga.jpg",
      "image_title": "VfB verpasst den Sieg: Stuttgart trifft nach Geniestreich von Undav, doch Hoffenheim schlägt spät zurück"
    },
    {
      "title": "„Gewinnt Kompany nicht gegen Leverkusen, wird es viele Fragen geben“",
      "teaser": "Beim Blick auf die nächste Woche mit den Achtelfinals startende Champions League sieht der englische Fußball-Experte Jamie Carragher den FC Bayern vor einer komplizierten Aufgabe stehen. Aus seiner Sicht überzeugen die Münchener nicht. Das erhöhe den Druck auf Trainer Kompany.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255547776/3397931647-ci23x11-w200/Former-Liverpool-soccer-player-com.jpg",
      "image_title": "Former Liverpool soccer player, commentator Jamie Carragher speaks prior to the English Premier League soccer match between Manchester City and Liverpool at Etihad stadium in Manchester, England, Sunday, Feb. 23, 2025. (AP Photo/Dave Thompson)",
      "author": "Steven Jörgensen"
    },
    {
      "title": "FC Bayern zieht Angebot an Kimmich zurück",
      "teaser": "Seit Monaten arbeitet der FC Bayern an einer Vertragsverlängerung von Joshua Kimmich. Doch der Nationalspieler lässt mit einer Entscheidung auf sich warten. Nun scheint der Rekordmeister mit seiner Geduld am Ende. Nach einer internen Sitzung wurde das Angebot für den 30-Jährigen zurückgezogen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255556098/5877933577-ci23x11-w200/Joshua-Kimmich.jpg",
      "image_title": "Joshua Kimmich"
    },
    {
      "title": "Chance für Karius – Schalke 04 plant offenbar Torwarttausch",
      "teaser": "Mitte Januar holte Schalke 04 Loris Karius aus der Arbeitslosigkeit und gab dem Torhüter einen Vertrag bis zum Saisonende. Am Freitag soll der 31-Jährige, der einst beim FC Liverpool im Tor stand, nach übereinstimmenden Medienberichten sein Debüt für die Gelsenkirchener geben.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/",
      "image_url": "https://img.welt.de/img/sport/mobile255547886/2477937237-ci23x11-w200/Training-FC-Schalke-04.jpg",
      "image_title": "19.02.2025, Fussball, Saison 2024/2025, 2. Bundesliga, Training FC Schalke 04, Loris Karius (FC Schalke 04) Foto: RHR-FOTO"
    },
    {
      "title": "Wutbrief an Kölner Führung – Minister legt wegen Messer-Plakat nach",
      "teaser": "Fans des 1. FC Köln haben beim Rheinderby gegen Fortuna Düsseldorf mit einem großen Banner provoziert. Der nordrhein-westfälische Innenminister Reul hat dem Chef des 1. FC Köln jetzt persönlich geschrieben. Der Inhalt lässt an Unmissverständlichkeit nichts zu wünschen übrig.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile255547984/1947934287-ci23x11-w200/Herbert-Reul.jpg",
      "image_title": "1. FC Köln: Wutbrief an Kölner Führung – Minister legt wegen Messer-Plakat nach"
    },
    {
      "title": "„Das stinkt der Mannschaft bis zum Gehtnichtmehr“, sagt Rummenigge",
      "teaser": "Das brisante Achtelfinal-Duell mit dem nationalen Rivalen Bayer Leverkusen in der Königsklasse ist von der Bayern-Seite eröffnet. Ehrenpräsident Hoeneß hat wieder Final-Hoffnung und Trainer Kompany bekommt eine Jobgarantie. Ex-Chef Rummenigge legt dagegen verbal vor.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255542750/1597933787-ci23x11-w200/Fussball-FCB-Sonderausstellung-Sepp-Maier-zum-80-Geburtstag.jpg",
      "image_title": "Karl-Heinz Rummenigge, im Interview, Portraet, Portrait, Eröffnung Sonderausstellung Sepp Maier zum 80. Geburtstag. Alles Gute, Sepp Maier! Der FC Bayern München würdigt den 80. Geburtstag der Vereinsikone mit einer Sonderausstellung im FC Bayern Museum. Fussball / 19.03.2024 / Allianz Arena / FOTO: Mladen Lackovic / LakoPress"
    },
    {
      "title": "„Das ist der nächste Skandal“ – Entsetzen über Kölner Messerplakat",
      "teaser": "Fans des 1. FC Köln haben beim Rheinderby gegen Fortuna Düsseldorf mit einem großen Banner provoziert. Während der Verein die kontroverse Aktion seiner Anhänger verteidigt, ist die Politik entsetzt. Nordrhein-Westfalens Innenminister Reul findet klare Worte.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile255531334/4527936277-ci23x11-w200/1-FC-Koeln-vs-Fortuna-Duesseldorf-Fussball-2-Bundesliga-23-Spieltag-Saison-2024-2025-23.jpg",
      "image_title": "1. FC Köln: „Das ist der nächste Skandal“ – NRW-Minister Reul kritisiert Klubbosse"
    },
    {
      "title": "Daniel Farke in England auf Rekordkurs",
      "teaser": "Bei Borussia Mönchengladbach lief es nicht, mit Leeds United hat Daniel Farke aber die Tabellenführung in der Championship inne. Sein dritter Aufstieg in die Premier League ist in greifbarer Nähe. Farke wäre erst der zweite Trainer, dem dieses Kunststück gelänge.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255535306/5607935897-ci23x11-w200/Leeds-United-v-Sunderland-Sky-Bet-Championship-Elland-Road.jpg",
      "image_title": "17.02.2025, Großbritannien, Leeds: Leeds United manager Daniel Farke celebrates after the Sky Bet Championship match at Elland Road, Leeds. Picture date: Monday February 17, 2025. Foto: Martin Rickett/PA Wire/dpa"
    },
    {
      "title": "Fußball-Gigant in Not – Manchester United streicht Angestellten sogar das Essen",
      "teaser": "Bei Manchester United läuten die Alarmglocken. Sportlich läuft es bei einem der weltgrößten Fußballklubs so besorgniserregend schlecht, dass es auch finanziell immer weiter bergab geht. Der neue Besitzer macht nun Ernst.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255533808/3877934287-ci23x11-w200/Manchester-United-v-Rangers-UEFA-Europa-League-League-Stage-Old-Trafford.jpg",
      "image_title": "Manchester United v Rangers - UEFA Europa League - League Stage - Old Trafford. A view of a corner flag before the UEFA Europa League, league stage match at Old Trafford, Manchester. Picture date: Thursday January 23, 2025. See PA story SOCCER Man Utd. Photo credit should read: Mike Egerton/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:78775753",
      "author": "Patrick Krull"
    },
    {
      "title": "Schiedsrichter lange gesperrt – Er bat Messi um ein Autogramm",
      "teaser": "Marco Antonio Ortiz Nava ist ein anerkannter Schiedsrichter. Kürzlich leitete er eine Partie mit Lionel Messi. Als der Abpfiff ertönte, bat der Mexikaner den argentinischen Superstar um ein Autogramm und ein Trikot. Das hat Folgen.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/mobile255524992/2137931597-ci23x11-w200/CONCACAF-2025-Debuts-at-Subzero-Temperatures-Inter-Miami-CF-1-0-Sporting-KC.jpg",
      "image_title": "February 19, 2025, Kansas City, Kansas, USA: Inter Miami CF forward LIONEL MESSI #10 (l) is on the defense against Sporting KC midfielder MEMO RODRÃÂGUEZ #8 (r) during the first half of the Concacaf Champions Cup Round One held at Children's Mercy Park in Kansas City, Kansas on February 19, 2025. (Credit Image: Â© Serena S.Y. Hsu/ZUMA Press Wire"
    },
    {
      "title": "„Eines der stärksten Teams, das wir je hatten“ – Deutschland löst EM-Ticket",
      "teaser": "Die deutschen Basketballer haben auch ohne ihre NBA-Stars das Ticket für die EM gelöst. Die jüngsten Leistungen und das Personal lassen auf die nächste Medaille im Sommer hoffen. Bundestrainer Alex Mumbru stellt der Erfolg allerdings auch vor ein Problem.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255520244/9767931367-ci23x11-w200/Deutschland-Bulgarien.jpg",
      "image_title": "23.02.2025, Bayern, Bamberg: Basketball: EM-Qualifikation, Deutschland - Bulgarien, 4. Runde, Gruppe D, 6. Spieltag, Brose Arena. Deutschlands Andreas Obst (l-r), Johannes Thiemann und Armin Andres, Vize-Präsident Deutscher Basketball-Bund, jubeln über Punkte ihres Teams. Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Keine Party für Bayern München – MBC gewinnt Basketball-Pokal",
      "teaser": "Der erste Titel für den großen Favoriten ist futsch: Bayern München verpasst überraschend das Basketball-Pokalfinale. Völlig überraschend gewinnt der MBC den Cup und sorgt somit für eine kleine Sensation.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255452414/4407930867-ci23x11-w200/Syntainics-MBC-Weissenfels-Bamberg-Baskets.jpg",
      "image_title": "16.02.2025, Sachsen-Anhalt, Weißenfels: Basketball: BBL-Pokal, Syntainics MBC Weißenfels - Bamberg Baskets, Final Four, Finale, Stadthalle Weißenfels. Die Spieler von Weißenfels jubeln nach dem Sieg mit dem Pokal. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vollkommen überraschend strauchelt der FC Bayern",
      "teaser": "Der erste Titel ist futsch. Der große Favorit Bayern München verpasst das Basketball-Pokalfinale. Die Entscheidung im Halbfinale gegen den MBC fällt kurz vor Schluss. Dabei war der Branchenprimus gewarnt.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255448292/3307933987-ci23x11-w200/FC-Bayern-Muenchen-Syntainics-MBC-Weissenfels.jpg",
      "image_title": "15.02.2025, Sachsen-Anhalt, Weißenfels: Basketball: BBL-Pokal, FC Bayern München - Syntainics MBC Weißenfels, Final Four, Halbfinale, Stadthalle Weißenfels. Bayerns Carsen Edwards (M) wird von Weißenfels' Charles Callison (l) und Martin Breunig bedrängt. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Attentäter ist nur einen Meter an meinem Spieler vorbeigefahren“",
      "teaser": "Am Tag des Anschlags auf den Weihnachtsmarkt in Magdeburg erlebt Bennet Wiegert dramatische Momente. Der Trainer des Handballklub SC Magdeburg muss um das Leben eines seiner Spieler bangen. Im Interview schildert er erstmals die Abläufe an dem tragischen Abend.",
      "url": "https://www.welt.de/sport/plus255403388/SC-Magdeburg-Der-Attentaeter-ist-nur-einen-Meter-an-meinem-Spieler-vorbeigefahren.html",
      "image_url": "https://img.welt.de/img/sport/mobile255403364/8677938717-ci23x11-w200/Anschlag-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "ARCHIV - 20.12.2024, Sachsen-Anhalt, Magdeburg: Ein schwer bewaffneter Polizist auf dem verwüsteten Weihnachtsmarkt in Magdeburg gerast. (zu dpa: «Gutachten zum Magdeburg-Täter soll vor Ostern vorliegen») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++",
      "author": "Sven Beckedahl"
    },
    {
      "title": "Plötzlicher Tod von Torhüterin (†21) schockt die Handball-Welt",
      "teaser": "Jemima Kabeya war erst 21 Jahre alt und hatte eine große Karriere vor sich. Gerade erst hatte sie ihren Vertrag bei einem französischen Erstligaklub um zwei Jahre verlängert. Nun ist sie tot, die Handball-Welt ist geschockt.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile255412048/1937936077-ci23x11-w200/Symbolbild.jpg",
      "image_title": "ARCHIV - 29.09.2022, Baden-Württemberg, Stuttgart: Handball: Bundesliga, TVB Stuttgart - TBV Lemgo Lippe, 6. Spieltag, Porsche-Arena. Die französische Torhüterin Jemima Kabeya ist mit nur 21 Jahren gestorben. (zu dpa: «Französische Handball-Torhüterin stirbt mit 21 Jahren») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Coup für die Füchse – Bester Handballer der Welt verlängert langfristig",
      "teaser": "Dänemarks Weltmeister Mathias Gidsel ist der beste und begehrteste Handballer der Welt – und bleibt nun langfristig beim Bundesligaklub Füchse Berlin. Die vorzeitige Vertragsverlängerung hat Signalwirkung für die internationale Konkurrenz.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile255385714/2297933207-ci23x11-w200/Mathias-Gidsel.jpg",
      "image_title": "ARCHIV - 02.10.2024, Berlin: Handball: DHB-Pokal, Füchse Berlin - Frisch Auf Göppingen, K.o.-Runde, 2. Runde, Max-Schmeling-Halle. Berlins Mathias Gidsel wirft den Ball auf das Tor. Welthandballer Mathias Gidsel bleibt langfristig bei den Füchsen Berlin. (zu dpa: «Welthandballer Gidsel verlängert erneut bei den Füchsen») Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Des Königs letzte Chance",
      "teaser": "Die Scheidung von Mercedes ist durch, Lewis Hamilton fährt jetzt im Ferrari. Der Wechsel erfüllt dem Briten einen Kindheitstraum. Doch es geht um mehr. Hamilton will nicht nur der erfolgreichste Fahrer der Formel-1-Geschichte sein, sondern der größte.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255501624/8047933817-ci23x11-w200/Ferrari-s-British-driver-Lewis-Hami.jpg",
      "image_title": "Ferrari's British driver Lewis Hamilton arrives on stage for the presentation of the new Formula 1 car of Ferrari Formula One Team during the Formula One - 2025 season launch “F1 75 LIVE” event at the O2, in London, on February 18, 2025. (Photo by Ben STANSALL / AFP) / --- RESTRICTED TO EDITORIAL USE ---",
      "author": "Michel Milewski"
    },
    {
      "title": "Laute Buhrufe für Red Bulls Teamchef – und Verstappen darf nicht reden",
      "teaser": "Bei der Präsentationsshow der Formel 1 wird Christian Horner, der Teamchef von Red Bull, übel ausgebuht. Dass Max Verstappen und sein Teamkollege auf der Bühne wortlos blieben, erstaunt die Beobachter.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/mobile255474114/8707937147-ci23x11-w200/F1-75-Live-Show.jpg",
      "image_title": "LONDON, ENGLAND - FEBRUARY 18: Max Verstappen of the Netherlands and Oracle Red Bull Racing waves to the crowd during F1 75 Live at The O2 Arena on February 18, 2025 in London, England. (Photo by Sam Bloxham/Getty Images)"
    },
    {
      "title": "„Ich habe noch eine Rechnung offen mit der Formel 1“",
      "teaser": "Der Hochbegabte muss vorerst einige Umwege fahren: Im Interview erklärt Mick Schumacher, warum es bislang nicht mit einer großen Karriere in der Formel 1 geklappt hat – und wie er seine Zukunft plant.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/mobile255454872/3387939057-ci23x11-w200/Mick-Schumacher.jpg",
      "image_title": "ARCHIV - 24.02.2022, Spanien, Montmelo: Mick Schumacher sitzt in einem Formel-1-Wagen. (zu dpa: «Mick Schumacher: «Nummer eins Priorität» Langstrecken-WM») Foto: Bradley Collyer/Press Association/dpa +++ dpa-Bildfunk +++",
      "author": "Michel Milewski"
    },
    {
      "title": "Der total verkorkste Start der Deutschen in die WM",
      "teaser": "Da war mehr drin. Deutschlands Langlauf-Hoffnung Jan Stölben scheidet bei der WM nach einem Sturz aus. Die Ziellinie hatte er schon vor Augen. Das passt ins Bild. Auch bei den Frauen lief es nicht gut. Das deutsche Lager kämpft zudem gegen einige Widrigkeiten in Norwegen an.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255560492/5537934117-ci23x11-w200/Norway-Nordic-Ski-World-Championship.jpg",
      "image_title": "Jan Stoelben of Germany, right, crashes after colliding with Janik Riebli of Switzerland during the men's Cross Country sprint final at the Nordic World Ski Championships in Trondheim, Norway, Thursday, Feb. 27, 2025. (AP Photo/Matthias Schrader)"
    },
    {
      "title": "„Die Bundesliga ist ein bedeutender Wirtschaftsmotor“",
      "teaser": "Der Profifußball ist in Deutschland zum Segen für die leeren Staatskassen geworden. Das arbeitet die neue McKinsey-Studie zu diesem Thema heraus. Die Steuereinnahmen sind enorm, um ein Vielfaches höher ist zudem die Wertschöpfung. Auch gesellschaftlich besticht die Branche.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile255558108/9117939387-ci23x11-w200/Wirtschaftsfaktor-Profifussball.jpg",
      "image_title": "ARCHIV - 12.01.2025, Sachsen, Leipzig: Fußball: Bundesliga, RB Leipzig - Werder Bremen, 16. Spieltag, Red Bull Arena. Ein Kameramann arbeitet am Spielfeldrand. (zu dpa: «Studie: Fußball-Branche zahlt 4,6 Milliarden Euro Steuern») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klare Niederlage gegen Qualifikanten – Zverev völlig außer Form",
      "teaser": "Alexander Zverev sucht seine Form. Im Achtelfinale von Acapulco unterliegt die Nummer zwei der Tenniswelt einem US-Teenager klar und setzt seinen Negativtrend fort. Dabei könnte der beste deutsche Profi gerade jetzt Boden gut machen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/mobile255555814/7137937147-ci23x11-w200/Tennis-ATP-Tour-Mexican-Open.jpg",
      "image_title": "26.02.2025, Mexiko, Acapaulco: Tennis: ATP-Tour, Mexican Open, Einzel, Herren, Achtelfinale, Zverev (Deutschland) - Tien (USA). Alexander Zverev in Aktion. Foto: Eduardo Verdugo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nun schaltet sich Australiens Premierminister in den Sexismus-Skandal ein",
      "teaser": "Ein Radioreporter und Komiker beleidigt Australiens Frauen-Fußballnationalteam aufs Übelste. Das ruft auch die Politik auf den Plan. Der Premierminister zeigt sich schockiert. Es gibt erste Konsequenzen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255554258/6007937997-ci23x11-w200/Australia-v-United-States-Women-s-Football-Olympic-Games-Paris-2024-Day-5.jpg",
      "image_title": "MARSEILLE, FRANCE - JULY 31: (EDITORS NOTE: Image was captured using a static remote camera behind the goal.) Trinity Rodman #5 of Team United States scores her team's first goal during the Women's group B match between Australia and United States during the Olympic Games Paris 2024 at Stade de Marseille on July 31, 2024 in Marseille, France. (Photo by Alex Livesey/Getty Images)"
    },
    {
      "title": "Positiver Dopingtest bei Top-Triathletin – Ihre Begründung ist bizarr",
      "teaser": "Vor etwas mehr als zwei Monaten wird die Triathletin Imogen Simmonds positiv auf Doping getestet. Auf Instagram weist die Schweizerin nun jede Schuld von sich – und macht hingegen ihren Partner verantwortlich. Der nachgewiesene Wirkstoff sei durch „intime Beziehungen“ in ihren Körper gelangt.",
      "url": "https://www.welt.de/sport/triathlon/",
      "image_url": "https://img.welt.de/img/sport/triathlon/mobile255553676/7017931177-ci23x11-w200/Ironman-sarjan-70-3-matkojen-MM-kilpailut-27-8.jpg",
      "image_title": "Imogen Simmonds of Switzerland during the women's Ironman 70.3 World Championship on August 26, 2023 in Lahti, Finland. LEHTIKUVA / PEPE KORTENIEMI - FINLAND OUT. NO THIRD PARTY SALES."
    },
    {
      "title": "Sechs Pokalspiele weniger im Free-TV?",
      "teaser": "Die vier Halbfinalteilnehmer im DFB-Pokal stehen nach Leipzigs Sieg gegen den VfL Wolfsburg fest, am Sonntag werden die Paarungen ausgelost. Die laufende Ausschreibung der Medien-Rechte könnte dazu führen, dass ab der übernächsten Saison deutlich weniger Pokalspiele im Free-TV gezeigt werden.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile255553508/8327936127-ci23x11-w200/DFB-Cup-Quarter-Final-RB-Leipzig-v-VfL-Wolfsburg.jpg",
      "image_title": "DFB-Pokal: TV-Rechte ausgeschrieben – den Fans droht ein Schreckensszenario"
    },
    {
      "title": "Diskussionen um Leipzigs Siegtor – „Was soll Kilian machen? Sich den Arm abschneiden?“",
      "teaser": "In der Bundesliga läuft es für RB Leipzig nicht, im DFB-Pokal dagegen umso besser. Das Team von Marco Rose kämpft sich gegen Wolfsburg ins Halbfinale – und hat dabei Glück in der entscheidenden Situation. Anschließend wird die Szene ausgiebig diskutiert.",
      "url": "https://www.welt.de/sport/"
    },
    {
      "title": "Carls Medaillentraum am Ort von Glück und Blackout",
      "teaser": "22 Jahre ist es her, dass zuletzt eine deutsche Skilangläuferin in einem Einzel-Wettbewerb auf das WM-Podest sprang. Victoria Carl könnte die nächste sein. Olympiasiegerin im Teamsprint ist sie schon. Mit dem WM-Ort verbindet sie eine großartige Erinnerung – und eine Gedächtnislücke.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255498224/4847930057-ci23x11-w200/Einkleidung-der-Athleten-des-DSV-Deutscher-Skiverband.jpg",
      "image_title": "Ski nordisch, Biathlon: Einkleidung der Athleten des DSV im MesseCongressCentrum. Skilangläuferin Victoria Carl gibt bei der offiziellen Einkleidung beim Deutschen Skiverband (DSV) vor Saisonbeginn in der Messehalle Interviews. +++ dpa-Bildfunk +++",
      "author": "Melanie Haack"
    },
    {
      "title": "Die besondere Magie der Bielefelder Pokalnächte",
      "teaser": "Arminia Bielefeld ist erneut die Sensation gelungen: Der Drittligist hat mit Werder Bremen den dritten Bundesligaklub aus dem DFB-Pokal geschossen. Das kleine Wunder hat auch etwas mit einem ganz speziellen Flair zu tun – und mit einem Stadion, das es im modernen Fußball nicht mehr oft gibt.",
      "url": "https://www.welt.de/sport/",
      "author": "Oliver Müller"
    },
    {
      "title": "Werder-Profi nach Pokalblamage sauer – „Geht mir einfach auf den Sack“",
      "teaser": "Werder hat von neun Pflichtspielen in diesem Jahr nur eins gewonnen. Leonardo Bittencourt macht nach dem Bremer Pokal-Aus in Bielefeld keinen Hehl aus seiner Wut. Ein Teammitglied nimmt er von seiner Generalkritik aber aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255543624/0857937237-ci23x11-w200/SC-Freiburg-Werder-Bremen.jpg",
      "image_title": "21.02.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - Werder Bremen, 23. Spieltag, Europa-Park Stadion. Bremens Leonardo Bittencourt reagiert im Spiel. (zu dpa: «Letzte Chance DFB-Pokal? Frust bei Werder und Wolfsburg») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Malatinis rabenschwarzer Abend – Drittligist Bielefeld wirft Bremen aus dem Pokal",
      "teaser": "Werder Bremen hat seinen Negativlauf im DFB-Pokal fortgesetzt. Die favorisierten Norddeutschen schieden auch aufgrund eines Eigentors bei Arminia Bielefeld aus. Der Drittligist zieht damit überraschend ins Halbfinale ein.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile255541450/3617936367-ci23x11-w200/DFB-Cup-Quarter-Final-Arminia-Bielefeld-v-Werder-Bremen.jpg",
      "image_title": "Soccer Football - DFB Cup - Quarter Final - Arminia Bielefeld v Werder Bremen - Bielefelder Alm, Bielefelder, Germany - February 25, 2025 Arminia Bielefeld's Marius Worl celebrates scoring their first goal with Julian Kania REUTERS/Teresa. Kroeger DFB REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO. TPX IMAGES OF THE DAY"
    },
    {
      "title": "Erst drei Wechsel bringen die Wende – Deutschland besiegt Österreich",
      "teaser": "Die deutsche Nationalelf hat Christian Wück den ersten Heimsieg beschert. Die DFB-Frauen taten sich gegen Österreich aber lange schwer und lagen unter den Augen von Horst Hrubesch und Christian Streich früh zurück. Das Duo war vor dem Anpfiff geehrt worden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255541370/2777933157-ci23x11-w200/Deutschland-Oesterreich.jpg",
      "image_title": "dpatopbilder - 25.02.2025, Bayern, Nürnberg: Fußball, Frauen, Nations League A Frauen, Deutschland - Österreich, Gruppenphase, Gruppe 1, Spieltag 2, Max-Morlock-Stadion, Deutschlands Vivien Endemann (M) bejubelt ihr Tor zum 4:1 mit Deutschlands Giovanna Hoffmann (l) und Deutschlands Linda Dallmann. Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lattenkopfball, Tor aberkannt – Bielefeld jubelt nach wilder Schlussphase",
      "teaser": "Drittligist Bielefeld hat die nächste Pokal-Überraschung geschafft und steht nach 2005, 2006 und 2015 wieder im DFB-Pokal-Halbfinale. Werder Bremen schied nach intensiver und langer Nachspielzeit aus. Die Partie im Liveticker.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile255541446/9707935397-ci23x11-w200/DFB-Cup-Quarter-Final-Arminia-Bielefeld-v-Werder-Bremen.jpg",
      "image_title": "Ticker DFB-Pokal: Drittligist Bielefeld gegen Werder Bremen live"
    },
    {
      "title": "Gewalt und Rechtsextremismus – ein Klub kämpft um seinen Ruf",
      "teaser": "In Aachen steht ein Hooligan wegen versuchten Totschlags vor Gericht. Kevin P., dem eine rechtsextreme Haltung nachgesagt wird, teilte das Video seiner Gewalttat mit dem Aufsichtsratschef und dem Trainer des Drittligisten. Ihre Reaktion könnte Folgen haben.",
      "url": "https://www.welt.de/sport/plus255536238/Alemannia-Aachen-Gewalt-und-Rechtsextremismus-ein-Klub-kaempft-um-seinen-Ruf.html",
      "image_url": "https://img.welt.de/img/sport/mobile255537052/3577931057-ci23x11-w200/TSV-Alemannia-Aachen-vs-Borussia-Dortmund-II-Fussball-3-Liga-25-Spieltag-Saison-2024-2025.jpg",
      "image_title": "# TSV Alemannia Aachen vs. Borussia Dortmund II, Fussball, 3. Liga, 25. Spieltag, Saison 2024/2025, 22.02.2025 Foto: Eibner-Pressefoto/Justin Derondeau DFB REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "Oliver Müller"
    },
    {
      "title": "Die Rolle der Carbon-Schuhe bei der Rekordhatz der Leichtathleten",
      "teaser": "In der Leichtathletik purzeln seit Wochen die Bestmarken. Insbesondere die Läufer sorgen dabei für Aufsehen. Der deutsche Bundestrainer Werner Klein sieht gleich mehrere Gründe dafür. Trotz aller Fortschritte soll aber an Grundprinzipien festgehalten werden.",
      "url": "https://www.welt.de/sport/leichtathletik/",
      "image_url": "https://img.welt.de/img/sport/leichtathletik/mobile255535460/7047934007-ci23x11-w200/Hauts-de-France-Lievin-Athletics-Meeting-2025.jpg",
      "image_title": "World record in the Men's Mile for the Norwegian Jakob INGEBRIGTSEN, during the Hauts-de-France Athletics Meeting, at the Stade Couvert de Lievin, on February 13, 2025//GREUEZFRANCOIS_LIEVIN2031/Credit:FRANCOIS GREUEZ/SIPA/2502140907"
    },
    {
      "title": "„Diese asozialen Täter bestrafen“, fordert die Ministerin",
      "teaser": "Die Gewaltorgie beim Spiel zwischen Hansa Rostock und Dynamo Dresden hat ein Nachspiel: Beide Klubs müssen mit Geisterspielen rechnen. Während der Bund der Steuerzahler eine Offenlegung der Kosten fordert, findet die zuständige Ministerin deutliche Worte.",
      "url": "https://www.welt.de/sport/fussball/3-liga/",
      "image_url": "https://img.welt.de/img/sport/fussball/3-liga/mobile255536102/1637938847-ci23x11-w200/Hansa-Rostock-v-Dynamo-Dresden-3-Liga.jpg",
      "image_title": "ROSTOCK, GERMANY - FEBRUARY 22: Fans of Dresden and Rostock throw lit flares to police officers articles during the 3. Liga match between Hansa Rostock and Dynamo Dresden at Ostseestadion on February 22, 2025 in Rostock, Germany. (Photo by Matthias Kern/Getty Images)"
    },
    {
      "title": "Effektiveres Training – „Ein Grundsatz ist, Umfang vor Intensität zu steigern“",
      "teaser": "Hobbyathleten sollten ihre Trainingszeit optimal nutzen. Durch gezielte Trainingssteuerung und wissenschaftlich fundierte Methoden können Sie Ihre Ziele effektiver erreichen. Alexander Törpel ist Sportwissenschaftler und Bundestrainer Diagnostik. Hier gibt er wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255451698/Effektives-Training-Viele-denken-Wenn-es-nicht-anstrengend-ist-ist-es-nicht-wirksam-Das-ist-Quatsch.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255467666/6517935797-ci23x11-w200/Athlete-on-a-hill-having-a-break-at-sunset.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„Muss mich kneifen“ – Eine deutsche Schülerin verblüfft die Weltspitze",
      "teaser": "Sie ist der deutsche Shootingstar dieses Winters. Die 19-jährige Nathalie Armbruster reist als Weltcupführende zur Nordischen Ski-WM. Dass sie 2026 nicht bei Olympia starten darf, ärgert die Gymnasiastin sehr. Ein Gespräch.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255493602/0137931677-ci23x11-w200/Ski-Weltcup-in-Seefeld.jpg",
      "image_title": "ARCHIV - 02.02.2025, Österreich, Seefeld: Ski nordisch/Kombination: Weltcup, Einzel, Normalschanze, Damen, Langlauf, Nathalie Armbruster aus Deutschland reagiert nach dem Lauf. (zu dpa: «Starker Spurt: Kombiniererin Armbruster gewinnt») Foto: Georg Hochmuth/APA/dpa +++ dpa-Bildfunk +++",
      "author": "Melanie Haack"
    },
    {
      "title": "„Wir wollen das Spiel nicht genießen. Wir wollen es gewinnen“",
      "teaser": "Arminia Bielefeld steht im DFB-Pokal-Viertelfinale und trifft auf den schwächelnden Bundesligisten Werder Bremen. Trainer Mitch Kniat ist zuversichtlich. Der Traditionsklub hofft auf den finanziellen Segen eines Halbfinaleinzugs.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://img.welt.de/img/sport/fussball/dfb-pokal/mobile255531698/1347936507-ci23x11-w200/Arminia-Bielefeld-vs-SC-Freiburg-DFB-Pokal-Achtelfinale-03-12-2024.jpg",
      "image_title": "Torjubel zum 2:0 durch Juian Kania #7(Arminia Bielefeld), Arminia Bielefeld vs. SC Freiburg, DFB-Pokal, Achtelfinale, 03.12.2024 DFB regulations prohibit any use of photographs as image sequences and/or quasi-video"
    },
    {
      "title": "BSW-Politiker Ruhnert will nach Wahl-Pleite zurück in den Fußball",
      "teaser": "Für das Bündnis Sahra Wagenknecht wollte Oliver Ruhnert in den Bundestag einziehen. Weil das nicht geklappt hat, steht der ehemalige Geschäftsführer von Union Berlin vor der Rückkehr in den Fußball.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255531374/9887931267-ci23x11-w200/Oliver-Ruhnert.jpg",
      "image_title": "ARCHIV - 10.02.2025, Sachsen, Dresden: Oliver Ruhnert, früherer Geschäftsführer bei 1. FC Union, spricht bei einer Wahlkampfveranstaltung des BSW Sachsen in der Messe Dresden. Nach seiner gescheiterten Kandidatur für den Bundestag möchte Ruhnert wieder im Profifußball arbeiten. (zu dpa: «Nach Wahl-Niederlage: Ruhnert vor Rückkehr in den Fußball») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wie Affen“ – Rassismus-Vorwürfe gegen Mourinho",
      "teaser": "Dem Istanbuler Stadtderby zwischen Galatasaray und Fenerbahce droht ein Nachspiel. Die Gastgeber werfen Fener-Coach José Mourinho Rassismus vor – und wenden sich gleich an beide internationalen Verbände.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255530692/2587937817-ci23x11-w200/Galatasaray-v-Fenerbahce-Turkish-Super-League.jpg",
      "image_title": "José Mourinho, Trainer von Fenerbahce, beim Spiel gegen Galatasaray"
    },
    {
      "title": "130,7 Punkte – Englischer Teenager wirft Rekord-Average",
      "teaser": "Die neue Generation hebt den Dartsport auf ein neues Level. Weltmeister Luke Littler ist mit seinen 18 Jahren bereits ein Superstar. Nun sorgt ein weiterer Teenager für Furore. Charlie Manby pulverisierte den Rekord-Average auf der Development Tour.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile255523180/9047931137-ci23x11-w200/Image-67bc4c35fe33767da1cf7658.jpg",
      "image_title": "Charlie Manby Luke Littler",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Natürlich habe ich Angst vor Depressionen“, sagt Magdeburgs Erfolgscoach",
      "teaser": "Mit sehr offenen und einprägsamen Worten lässt der Erfolgstrainer des SC Magdeburg, Bennet Wiegert, in sein Inneres blicken: Ihn plagen auch Ängste, berichtet er. Mit seinen Spielern habe er schon gemeinsam in der Kabine geweint.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255526160/0387938187-ci23x11-w200/Trainer-Bennet-Wiegert-vom-SC-Magdeburg.jpg",
      "image_title": "ARCHIV - 13.11.2024, Schleswig-Holstein, Kiel: Handball: DHB-Pokal, THW Kiel - SC Magdeburg, K.o.-Runde, Achtelfinale, Wunderino Arena. Magdeburgs Trainer Bennet Wiegert reagiert an der Seitenlinie. (zu dpa: «Erstes Duell nach Anschlag: Magdeburg im Top-Spiel gefordert») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Werder Bremen steckt in der Krise",
      "teaser": "Werder Bremen durfte nach einer starker Hinrunde vom Europapokal träumen. Doch das ist vorbei. Die Mannschaft verliert in diesem Jahr Spiel um Spiel, zuletzt gab es ein peinliches Debakel. Vor dem Pokal-Viertelfinale steht Grundsätzliches infrage.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255523920/8277930597-ci23x11-w200/SC-Freiburg-Werder-Bremen.jpg",
      "image_title": "21.02.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - Werder Bremen, 23. Spieltag, Europa-Park Stadion. Bremens Felix Agu reagiert unzufrieden. Foto: Harry Langer/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„RED-S betrifft mehr Menschen, als man denkt“",
      "teaser": "Sport ist gesund, allerdings muss der Körper entsprechend versorgt werden – egal, ob das Ziel Abnehmen oder Leistungssteigerung heißt. Sonst besteht das Risiko für RED-S: relatives Energiedefizit-Syndrom. Und das hat schwerwiegende Folgen.",
      "url": "https://www.welt.de/sport/fitness/plus255328918/Sport-und-Energiemangel-RED-S-betrifft-mehr-Menschen-als-man-denkt.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255436684/2137932717-ci23x11-w200/Woman-Taking-Break-From-Hot-Yoga-For-Water.jpg",
      "image_title": "A woman taking a break from a hot yoga class for a drink of water from plastic flask. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Der beste Weg, um beim Joggen abzunehmen",
      "teaser": "Eine Studie hat festgestellt, dass die Tageszeit die Fettverbrennung beeinflusst. Doch wann ist der beste Zeitpunkt zum Joggen? Gibt es individuelle Unterschiede? Und wie groß sind die Auswirkungen tatsächlich? Zwei Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/plus255459474/Fitness-und-Diaet-Der-beste-Weg-um-beim-Joggen-abzunehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255459612/3757937227-ci23x11-w200/Snow-coverd-the-streets-of-Sarajevo.jpg",
      "image_title": "The snow that fell yesterday and during the night covered the streets of Sarajevo, Bosnia and Herzegovina, on January 20, 2024. Photo: Armin Durgut/PIXSELL",
      "author": "Jo Meissner"
    },
    {
      "title": "„Es ist nicht entscheidend, wie wir essen, sondern was wir essen“",
      "teaser": "Christiane Franke arbeitet mit Spitzensportlern wie Mats Hummels oder Frans Krätzig vom FC Bayern zusammen. Die Tipps der Ernährungsberaterin machen sie leistungsfähiger – und sind für jedermann anwendbar. Hier verrät sie ihre Ernährungsphilosophie.",
      "url": "https://www.welt.de/sport/fitness/plus255444380/Ernaehrung-Es-ist-nicht-entscheidend-wie-wir-essen-sondern-was-wir-essen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255467250/4417937597-ci23x11-w200/Young-woman-leaning-on-window-eating-apple.jpg",
      "image_title": "Cafe, Gastronomie, MÃ¼lheim an der Ruhr, NRW, Deutschland, w23",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Optimale Fitness im Alter - was jeder von Ralf Moeller lernen kann",
      "teaser": "Vor 36 Jahren wurde Ralf Moeller Mister Universum. Heute ist er 63 Jahre alt, immer noch topfit und fühlt sich rundum wohl. Aber auch Moeller spürt das Alter und hat seinen Lebenswandel angepasst. Hier gibt er Tipps für eine gesunde Lebensführung.",
      "url": "https://www.welt.de/sport/fitness/plus238160369/Optimale-Fitness-im-Alter-Was-jeder-von-Ralf-Moeller-lernen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile238183761/6267932667-ci23x11-w200/Coronavirus-Schauspieler-Ralf-Moeller.jpg",
      "image_title": "Fit sein, sich wohlfühlen, das Leben genießen können - Dinge, die Schauspieler Ralf Moeller wichtig sind. Und für die er einiges tut",
      "author": "Melanie Haack"
    },
    {
      "title": "„Da kann man nicht mehr so viel essen wie in jungen Jahren. Vielen fällt das schwer“",
      "teaser": "Dr. Hans-Wilhelm Müller-Wohlfahrt ist einer der bekanntesten Sportärzte der Welt. Der 82-Jährige schlägt Alarm. Er sieht bei älteren Menschen in Deutschland eine große Gefahr. Und verrät seine besten Tipps in Hinblick auf Sport und Ernährung.",
      "url": "https://www.welt.de/sport/fitness/plus255347146/Dr-Mueller-Wohlfahrt-Bewegung-wirkt-wie-eine-Altersbremse-im-Sinne-eines-slow-aging.html",
      "image_url": "https://img.welt.de/img/sport/mobile255344470/4347930357-ci23x11-w200/Image-67a31fa108bc756e749d6da7.jpg",
      "image_title": "Dr. Hans-Wilhelm Müller-Wohlfahrt, Sportarzt, Sportmediziner aus München",
      "author": "Julien Wolff"
    },
    {
      "title": "„Wenn sich diese Ergebnisse nur ansatzweise beim Menschen bestätigen, wäre das ein Meilenstein“",
      "teaser": "Unter den Nahrungsergänzungsmitteln, die den Trainingseffekt maximieren sollen, gilt Kreatin als das vielversprechendste. Auch auf die Langlebigkeit erhoffen sich Forscher positive Effekte. Der renommierte Experte Prof. Dr. Dr. Jürgen Gießing klärt auf.",
      "url": "https://www.welt.de/sport/fitness/plus254946118/Longevity-Wenn-sich-diese-Ergebnisse-nur-ansatzweise-beim-Menschen-bestaetigen-waere-das-ein-Meilenstein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255089508/5407930077-ci23x11-w200/Mid-Adult-Man-Lifting-Dumbbell.jpg",
      "image_title": "Kreatinphosphat ist die wichtigste Energiequelle bei anaeroben Belastungen. Das macht den Stoff auch für die Longevity-Forschung äußerst interessant",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Trapp patzt, Musiala zaubert – FC Bayern demontiert Frankfurt im Spitzenspiel",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255516210/Vier-Tore-Gala-Trapp-patzt-Musiala-zaubert-FC-Bayern-demontiert-Frankfurt-im-Spitzenspiel.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255516206/4037931937-ci16x9-w200/Bayern-Muenchen-Eintracht-Frankfurt.jpg",
      "image_title": "Vier-Tore-Gala: Trapp patzt, Musiala zaubert – FC Bayern demontiert Frankfurt im Spitzenspiel"
    },
    {
      "title": "Heidenheim-Traumtor und zwei Elfmeter – Umstrittene Szene rettet Leipzig das Remis",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255515092/Video-Highlights-RB-Leipzig-1-FC-Heidenheim-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255515002/0857935767-ci16x9-w200/RB-Leipzig-v-1-FC-Heidenheim-1846-Bundesliga.jpg",
      "image_title": "Video-Highlights: RB Leipzig – 1. FC Heidenheim, Bundesliga"
    },
    {
      "title": "Braunschweig-Ausgleich aberkannt, dann trifft Fürth traumhaft",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255514184/Video-Highlights-SpVgg-Greuther-Fuerth-Eintracht-Braunschweig-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255514182/5497930627-ci16x9-w200/SpVgg-Greuther-Fuerth-Eintracht-Braunschweig.jpg",
      "image_title": "Video-Highlights: SpVgg Greuther Fürth – Eintracht Braunschweig, 2. Liga"
    },
    {
      "title": "Später Schock im Rheinderby – Kölns Elfmeter-Geschenk rettet Düsseldorf",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255514178/Video-Highlights-1-FC-Koeln-Fortuna-Duesseldorf-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255514176/1587939627-ci16x9-w200/1-FC-Koeln-Fortuna-Duesseldorf.jpg",
      "image_title": "Video-Highlights: 1. FC Köln – Fortuna Düsseldorf, 2. Liga"
    },
    {
      "title": "Darmstadt überrumpelt Schalke mit Blitz-Doppelpack",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255514170/Video-Highlights-SV-Darmstadt-98-FC-Schalke-04-2-Liga.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255514780/4687933997-ci16x9-w200/Darmstadt-98-FC-Schalke-04.jpg",
      "image_title": "Darmstadt 98 - FC Schalke 04"
    },
    {
      "title": "Wilde Schlussphase – Paderborn rettet hochverdientes Remis in Hannover",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255478322/Video-Highlights-Hannover-96-SC-Paderborn-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255511032/9417937657-ci16x9-w200/Hannover-96-SC-Paderborn-07.jpg",
      "image_title": "Video-Highlights: Hannover 96 – SC Paderborn, 2. Liga"
    },
    {
      "title": "Viererpack! Guirassy überragt bei Dortmunds Sechs-Tore-Festival",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255510802/Video-Highlights-BVB-Union-Berlin-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255510800/7757939937-ci16x9-w200/Dortmund-s-Guinean-forward-09-Serh.jpg",
      "image_title": "Video-Highlights: BVB – Union Berlin, Bundesliga"
    },
    {
      "title": "Claude-Maurice schnürt 15-Minuten-Hattrick – Augsburg zerlegt Gladbach in Überzahl",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255510132/Video-Highlights-Borussia-Moenchengladbach-FC-Augsburg-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255510130/6107934507-ci16x9-w200/Borussia-Moenchengladbach-v-FC-Augsburg-Bundesliga.jpg",
      "image_title": "Video-Highlights: Borussia Mönchengladbach – FC Augsburg, Bundesliga"
    },
    {
      "title": "Böser Torwartpatzer – Mainz duselt sich zum Sieg gegen St. Pauli",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255510136/Video-Highlights-1-FSV-Mainz-05-FC-St-Pauli-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255510134/1767930417-ci16x9-w200/FSV-Mainz-05-FC-St-Pauli.jpg",
      "image_title": "Video-Highlights: 1. FSV Mainz 05 – FC St. Pauli, Bundesliga"
    },
    {
      "title": "Wie früher Pep: Melsungen mit Tiki-Taka-Coach auf Titelkurs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255565394/Wie-frueher-Pep-Melsungen-mit-Tiki-Taka-Coach-auf-Titelkurs.html"
    },
    {
      "title": "„Nichts gegen Horst Lichter und Bares für Rares“ – Kritik von Armbruster an ZDF",
      "url": "https://www.welt.de/sport/wintersport/article255564740/Nordische-Ski-WM-Kritik-von-Armbruster-an-ZDF-Nichts-gegen-Horst-Lichter-aber.html"
    },
    {
      "title": "Die Causa Kimmich – „Dass Bayern das Angebot zurückzieht, wundert mich schon sehr“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255564668/FC-Bayern-Causa-Kimmich-Dass-Bayern-das-Angebot-zurueckzieht-wundert-mich-schon-sehr.html"
    },
    {
      "title": "Schwere Knieverletzung: WM für Skispringerin Görlich vorbei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255563954/Schwere-Knieverletzung-WM-fuer-Skispringerin-Goerlich-vorbei.html"
    },
    {
      "title": "Der Prozess, der über den Abstieg mit entscheidet",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfl-bochum/article255557162/Feuerzeug-Skandal-Der-Prozess-der-ueber-den-Abstieg-mit-entscheidet.html"
    },
    {
      "title": "Russlands Schach-Legende Boris Spasski ist tot",
      "url": "https://www.welt.de/sport/article255563132/Schach-Russlands-Schach-Legende-Boris-Spasski-ist-tot.html"
    },
    {
      "title": "Schach-Legende Boris Spasski ist tot",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255562976/Schach-Legende-Boris-Spasski-ist-tot.html"
    },
    {
      "title": "„Sportliche Perspektive und Finanzpaket“ – Müller gibt Einblick in Vertragsverhandlungen",
      "url": "https://www.welt.de/sport/article255562478/FC-Bayern-Sportliche-Perspektive-und-Finanzpaket-Mueller-gibt-Einblick-in-Vertragsverhandlungen.html"
    },
    {
      "title": "«Brechstange» hilft nicht: Kombiniererinnen ohne WM-Medaille",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255561854/Brechstange-hilft-nicht-Kombiniererinnen-ohne-WM-Medaille.html"
    },
    {
      "title": "Der total verkorkste Start der Deutschen in die WM",
      "url": "https://www.welt.de/sport/article255560494/Ski-Nordisch-Der-total-verkorkste-Start-der-Deutschen-in-die-WM.html"
    },
    {
      "title": "„Die Bundesliga ist ein bedeutender Wirtschaftsmotor“",
      "url": "https://www.welt.de/sport/fussball/article255558128/Bundesliga-Fussball-Branche-wird-zum-Wachstumsfaktor-der-deutschen-Volkswirtschaft.html"
    },
    {
      "title": "Klare Niederlage gegen Qualifikanten – Zverev völlig außer Form",
      "url": "https://www.welt.de/sport/tennis/article255555818/Tennis-Zverev-voellig-ausser-Form-klare-Niederlage-gegen-Qualifikanten-in-Acapulco.html"
    },
    {
      "title": "„Gewinnt Kompany nicht gegen Leverkusen, wird es viele Fragen geben“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255544214/FC-Bayern-Carragher-Gewinnt-Kompany-nicht-gegen-Leverkusen-wird-es-viele-Fragen-geben.html"
    },
    {
      "title": "FC Bayern zieht Angebot an Kimmich zurück",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255554308/FC-Bayern-Vertrags-Angebot-an-Joshua-Kimmich-zurueckgezogen-berichtet-Bild.html"
    },
    {
      "title": "Nun schaltet sich Australiens Premierminister in den Sexismus-Skandal ein",
      "url": "https://www.welt.de/sport/fussball/article255554294/Frauenfussball-Sexismus-Skandal-nun-schaltet-sich-Australiens-Premierminister-ein.html"
    },
    {
      "title": "Begleitet von Vertragswirbel: Bayerns Probelauf ohne Kimmich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255554540/Begleitet-von-Vertragswirbel-Bayerns-Probelauf-ohne-Kimmich.html"
    },
    {
      "title": "Positiver Dopingtest bei Top-Triathletin – Ihre Begründung ist bizarr",
      "url": "https://www.welt.de/sport/triathlon/article255553444/Triathletin-Ex-Europameisterin-liefert-bizarren-Grund-fuer-positiven-Dopingtest.html"
    },
    {
      "title": "Sechs Pokalspiele weniger im Free-TV?",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/article255553510/DFB-Pokal-TV-Rechte-ausgeschrieben-den-Fans-droht-ein-Schreckensszenario.html"
    },
    {
      "title": "Hartenstein gewinnt mit Maske, Pistons ohne Schröder",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255553080/Hartenstein-gewinnt-mit-Maske-Pistons-ohne-Schroeder.html"
    },
    {
      "title": "Melbourne wirkt nach: Zverev außer Form",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255552926/Melbourne-wirkt-nach-Zverev-ausser-Form.html"
    },
    {
      "title": "Diskussionen um Leipzigs Siegtor – „Was soll Kilian machen? Sich den Arm abschneiden?“",
      "url": "https://www.welt.de/sport/article255551476/DFB-Pokal-Leipzig-siegt-strittig-Was-soll-Kilian-machen-Sich-den-Arm-abschneiden.html"
    },
    {
      "title": "Olympia-Zukunft: IOC erkennt World Boxing vorläufig an",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255549696/Olympia-Zukunft-IOC-erkennt-World-Boxing-vorlaeufig-an.html"
    },
    {
      "title": "Chance für Karius – Schalke 04 plant offenbar Torwarttausch",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/article255547888/Schalke-04-Chance-fuer-Loris-Karius-S04-Trainer-van-Wonderen-plant-Torwarttausch.html"
    },
    {
      "title": "Carls Medaillentraum am Ort von Glück und Blackout",
      "url": "https://www.welt.de/sport/wintersport/article255498236/Nordische-Ski-WM-2025-Victoria-Carls-Medaillentraum-am-Ort-von-Glueck-und-Blackout.html"
    },
    {
      "title": "Wutbrief an Kölner Führung – Minister legt wegen Messer-Plakat nach",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/article255547988/1-FC-Koeln-Wutbrief-an-Koelner-Fuehrung-Minister-legt-wegen-Messer-Plakat-nach.html"
    },
    {
      "title": "Messer-Banner: Minister schreibt Wutbrief an 1. FC Köln",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255546636/Messer-Banner-Minister-schreibt-Wutbrief-an-1-FC-Koeln.html"
    },
    {
      "title": "März-Länderspiele: Gislason setzt auf Rückkehrer Kohlbacher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255545374/Maerz-Laenderspiele-Gislason-setzt-auf-Rueckkehrer-Kohlbacher.html"
    },
    {
      "title": "Herausforderer Norris nach Stromausfall in der Wüste top",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255545112/Herausforderer-Norris-nach-Stromausfall-in-der-Wueste-top.html"
    },
    {
      "title": "Die besondere Magie der Bielefelder Pokalnächte",
      "url": "https://www.welt.de/sport/article255544874/Sensation-gegen-Bremen-Die-besondere-Magie-der-Bielefelder-Pokalnaechte.html"
    },
    {
      "title": "„Das stinkt der Mannschaft bis zum Gehtnichtmehr“, sagt Rummenigge",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255542756/FC-Bayern-Das-stinkt-der-Mannschaft-bis-zum-Gehtnichtmehr-sagt-Rummenigge.html"
    },
    {
      "title": "Werder-Profi nach Pokalblamage sauer – „Geht mir einfach auf den Sack“",
      "url": "https://www.welt.de/sport/article255542812/Werder-Profi-nach-Pokalblamage-sauer-Geht-mir-einfach-auf-den-Sack.html"
    },
    {
      "title": "NBA: Doncic glänzt bei Wiedersehen mit Mavericks",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255542420/NBA-Doncic-glaenzt-bei-Wiedersehen-mit-Mavericks.html"
    },
    {
      "title": "Zverev in Acapulco mit Mühe ins Achtelfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255542022/Zverev-in-Acapulco-mit-Muehe-ins-Achtelfinale.html"
    },
    {
      "title": "Malatinis rabenschwarzer Abend – Drittligist Bielefeld wirft Bremen aus dem Pokal",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/article255540532/DFB-Pokal-Bremer-Krise-setzt-sich-fort-Drittligist-Bielefeld-im-Halbfinale.html"
    },
    {
      "title": "«Unbeschreibliche» Pokalsensation: Arminia wirft Werder raus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255541432/Unbeschreibliche-Pokalsensation-Arminia-wirft-Werder-raus.html"
    },
    {
      "title": "Erst drei Wechsel bringen die Wende – Deutschland besiegt Österreich",
      "url": "https://www.welt.de/sport/fussball/article255541308/Nations-League-Drei-Wechsel-bringen-die-Wende-Deutschland-besiegt-Oesterreich.html"
    },
    {
      "title": "Lattenkopfball, Tor aberkannt – Bielefeld jubelt nach wilder Schlussphase",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/article255540556/Ticker-DFB-Pokal-Drittligist-Bielefeld-gegen-Werder-Bremen-live.html"
    },
    {
      "title": "Erster Heimsieg für Wück: DFB-Team schlägt Österreich klar",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255540700/Erster-Heimsieg-fuer-Wueck-DFB-Team-schlaegt-Oesterreich-klar.html"
    },
    {
      "title": "Gewalt und Rechtsextremismus – ein Klub kämpft um seinen Ruf",
      "url": "https://www.welt.de/sport/plus255536238/Alemannia-Aachen-Gewalt-und-Rechtsextremismus-ein-Klub-kaempft-um-seinen-Ruf.html"
    },
    {
      "title": "Die Rolle der Carbon-Schuhe bei der Rekordhatz der Leichtathleten",
      "url": "https://www.welt.de/sport/leichtathletik/article255538236/Leichtathletik-Die-Rolle-der-Carbon-Schuhe-bei-der-Rekordhatz.html"
    },
    {
      "title": "Biathlon-Cheftrainer Velepec tritt zurück - Reiter übernimmt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255538186/Biathlon-Cheftrainer-Velepec-tritt-zurueck-Reiter-uebernimmt.html"
    },
    {
      "title": "„Diese asozialen Täter bestrafen“, fordert die Ministerin",
      "url": "https://www.welt.de/sport/fussball/3-liga/article255536118/Hansa-Dresden-Asoziale-Taeter-bestrafen-fordert-die-Ministerin.html"
    },
    {
      "title": "Daniel Farke in England auf Rekordkurs",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article255535324/Leeds-United-Trainer-Daniel-Farke-auf-Rekordkurs.html"
    },
    {
      "title": "Rassismus-Vorwurf gegen Mourinho: Der Fall des Star-Trainers",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255534742/Rassismus-Vorwurf-gegen-Mourinho-Der-Fall-des-Star-Trainers.html"
    },
    {
      "title": "Fußball-Gigant in Not – Manchester United streicht Angestellten sogar das Essen",
      "url": "https://www.welt.de/sport/fussball/article255533814/Manchester-United-Fussball-Gigant-in-Not-Klub-muss-Angestellten-sogar-Essen-streichen.html"
    },
    {
      "title": "Gelassenheit in der Krise: Rose glaubt an Leipzig-Wende",
      "url": "https://www.welt.de/regionales/niedersachsen/article255533546/Gelassenheit-in-der-Krise-Rose-glaubt-an-Leipzig-Wende.html"
    },
    {
      "title": "Effektiveres Training – „Ein Grundsatz ist, Umfang vor Intensität zu steigern“",
      "url": "https://www.welt.de/sport/fitness/plus255451698/Effektives-Training-Viele-denken-Wenn-es-nicht-anstrengend-ist-ist-es-nicht-wirksam-Das-ist-Quatsch.html"
    },
    {
      "title": "„Muss mich kneifen“ – Eine deutsche Schülerin verblüfft die Weltspitze",
      "url": "https://www.welt.de/sport/wintersport/article255493608/Nathalie-Armbruster-19-verbluefft-die-Weltspitze-Muss-mich-kneifen.html"
    },
    {
      "title": "Kritik nach Gewaltausbruch: Hansa fürchtet Geisterspiel",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255532518/Kritik-nach-Gewaltausbruch-Hansa-fuerchtet-Geisterspiel.html"
    },
    {
      "title": "Sieg zum Geburtstag: Bayerns «Nummer 1»-Ansage an Leverkusen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255524284/Sieg-zum-Geburtstag-Bayerns-Nummer-1-Ansage-an-Leverkusen.html"
    },
    {
      "title": "Vorbild Mumbru auf US-Tour: Basketball-Titelvereinigung ruft",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255521806/Vorbild-Mumbru-auf-US-Tour-Basketball-Titelvereinigung-ruft.html"
    },
    {
      "title": "NBA: «Riesiger» Schröder baut Siegesserie mit Detroit aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255519224/NBA-Riesiger-Schroeder-baut-Siegesserie-mit-Detroit-aus.html"
    },
    {
      "title": "Schlampiger VfB verschenkt Sieg in Hoffenheim",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255517290/Schlampiger-VfB-verschenkt-Sieg-in-Hoffenheim.html"
    },
    {
      "title": "Weltmeister bei EM dabei: Basketballer atmen auf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255516258/Weltmeister-bei-EM-dabei-Basketballer-atmen-auf.html"
    },
    {
      "title": "FC Liverpool titelreif: 2:0 bei Manchester City",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255516240/FC-Liverpool-titelreif-2-0-bei-Manchester-City.html"
    },
    {
      "title": "«Selbst schwer gemacht»: Leipzig nur Remis gegen Heidenheim",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255514950/Selbst-schwer-gemacht-Leipzig-nur-Remis-gegen-Heidenheim.html"
    },
    {
      "title": "Norwegischer Dreifach-Erfolg im letzten WM-Rennen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255514776/Norwegischer-Dreifach-Erfolg-im-letzten-WM-Rennen.html"
    },
    {
      "title": "Mihambo und Ogunleye machen Hoffnung auf goldene Hallen-EM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255514552/Mihambo-und-Ogunleye-machen-Hoffnung-auf-goldene-Hallen-EM.html"
    },
    {
      "title": "Preuß am Ende ihrer Kräfte - WM-Erlösung für Männer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255513680/Preuss-am-Ende-ihrer-Kraefte-WM-Erloesung-fuer-Maenner.html"
    },
    {
      "title": "100 Weltcup-Siege: Nächster Meilenstein für Skistar Shiffrin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255513282/100-Weltcup-Siege-Naechster-Meilenstein-fuer-Skistar-Shiffrin.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "In einem atemberaubenden Finale krönt sich Stuttgart gegen den FC Bayern zum Turniersieger",
      "teaser": "In Sindelfingen wurde an diesem Wochenende der weltweit renommierte Mercedes-Benz JuniorCup ausgetragen. In einem irren Endspiel verteidigte die U-19 des VfB Stuttgart den Titel. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255096790/1237939237-ci23x11-w200/Image-677fdec022c94d088673ab40.jpg",
      "image_title": "Mercedes-Benz JuniorCup: VfB Stuttgart verteidigt Titel in Wahnsinns-Finale gegen den FC Bayern"
    },
    {
      "title": "Weniger Fett, mehr Muskeln – So funktioniert es",
      "teaser": "Den Körper in Form bringen und nachhaltig Gewicht reduzieren: Dies ist das Geheimnis für ein gesundes Leben. Unser ausführliches Dossier bündelt die Ratschläge renommierter Experten – von der Ernährungswissenschaftlerin, über den Fitness-Profi bis zum Olympiasieger.",
      "url": "https://www.welt.de/sport/fitness/plus255207440/Fitness-So-bringen-Sie-Ihren-Koerper-in-Form-und-reduzieren-nachhaltig-Gewicht.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245895006/2377938247-ci23x11-w200/Desert-Workout.jpg",
      "image_title": "Ausbleibende Trainingserfolge sind Gift für die Motivation zum Sport. Dabei helfen oft kleine Korrekturen, um die gesetzten Ziele zu erreichen"
    },
    {
      "title": "18 effektive Übungen für die Bauchmuskeln – wie Sie richtig und gesund trainieren",
      "teaser": "Bauchmuskeltraining gehört zu einem starken Rumpf und bietet etliche Möglichkeiten abseits der klassischen Sit-ups und Crunches. Eine Olympiasiegerin und Sporttherapeutin, ein Sportwissenschaftler und Trainer sowie ein Profi-Boxer erklären ihre Lieblingsübungen für Anfänger bis Könner.",
      "url": "https://www.welt.de/sport/fitness/plus253954466/Fitness-18-effektive-Uebungen-fuer-einen-starken-Bauch-So-trainieren-Sie-richtig.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile254508568/0277932287-ci23x11-w200/GettyImages-1092336506.jpg",
      "image_title": "Es müssen nicht unbedingt Sit-ups oder Crunches sein – im Gegenteil",
      "author": "Melanie Haack"
    },
    {
      "title": "Das optimale Trainingsprogramm für den ganzen Körper",
      "teaser": "Mehr Fitness und Gesundheit, dafür weniger Schmerzen? DOSB-Diplom-Trainer Kay Matysik hat für WELT exklusiv ein Ganzkörperprogramm zur Kräftigung, Stabilisierung und mehr Beweglichkeit zusammengestellt. Es ist extrem flexibel und überall durchführbar. Los geht‘s.",
      "url": "https://www.welt.de/sport/fitness/plus242936591/Fitness-Nur-8-Uebungen-Das-optimale-Ganzkoerperprogramm-zur-Kraeftigung-und-Stabilisierung.html",
      "image_url": "https://img.welt.de/img/sport/mobile242936881/8207936837-ci23x11-w200/7aNEU-DEUTSCHLAND-BERLIN-19-DEZEMBER-2022.jpg",
      "image_title": "Ein Programm für jedes Level. „Der Körper adaptiert sehr schnell“, sagt Matysik",
      "author": "Melanie Haack"
    },
    {
      "title": "Mesut Özil zieht in den Vorstand von Erdogans Partei ein",
      "teaser": "Der ehemalige deutsche Fußball-Nationalspieler Mesut Özil ist ein guter Freund des türkischen Präsidenten Recep Tayyip Erdogan. Nun hat er einen ersten Schritt in die Politik gemacht. Er wurde in den Vorstand der AKP berufen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255514790/3707933797-ci23x11-w200/Euro-2024-Niederlande-Tuerkei.jpg",
      "image_title": "Fußball, UEFA Euro 2024, EM, Niederlande - Türkei, Finalrunde, Viertelfinale, Olympiastadion Berlin, Mesut Özil (hinten), ehemaliger deutscher Nationalspieler, steht auf der Tribüne hinter Recep Tayyip Erdogan (vorne), Präsident der Türkei."
    }
  ]
}