{
  "timestamp": "2025-03-31T16:12:03",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7tSi0OU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CpKRHJxs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFL verkündet Neuerung – drittes Transferfenster für die Bundesliga",
      "teaser": "Immer mehr Spiele, immer mehr Wettbewerbe: Der Fußball-Kalender ändert sich. Nun reagiert die Deutsche Fußball Liga und bietet den Bundesliga-Vereinen ein zusätzliches Wechselfenster im Juni an – für ganze zehn Tage.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255833246/8487939757-ci23x11-w200/FC-Bayern-Muenchen-v-FC-St-Pauli-1910-Bundesliga.jpg",
      "image_title": "MUNICH, GERMANY - MARCH 29: Leroy Sane of Bayern Munich celebrates scoring his team's second goal with teammates Harry Kane and Raphael Guerreiro during the Bundesliga match between FC Bayern München and FC St. Pauli 1910 at Allianz Arena on March 29, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "Der berühmteste Hund des alpinen Skizirkus ist tot – Lindsey Vonn trauert um Lucy",
      "teaser": "Jahrelang war die kleine Lucy ein ständiger Begleiter von Ski-Star Lindsey Vonn. Die Hündin war bei Pressekonferenzen, auf der Piste und auf dem Siegerpodest dabei. Nun verkündet Vonn eine traurige Nachricht.",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/",
      "image_url": "https://img.welt.de/img/sport/mobile255832088/2867932187-ci23x11-w200/FIS-World-Ski-Championships-Previews.jpg",
      "image_title": "ST MORITZ, SWITZERLAND - FEBRUARY 05: Lindsey Vonn of USA poses with her dog Lucy after a press conference at Hotel Reine Victoria ahead of the FIS Alpine World Ski Championships on February 5, 2017 in St Moritz, Switzerland. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "Nur noch wenige Tore zum ewigen Rekord – Owetschkins Countdown ist eingeläutet",
      "teaser": "Alexander Owetschkins Jagd geht weiter. Dem Russen fehlen nur noch wenige Tore zum ewigen Rekord der NHL-Legende Wayne Gretzky. „The Great One“ selbst hofft, dass seine Bestmarke gebrochen wird. Er hält das für elementar.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile255830972/6897931127-ci23x11-w200/Washington-Capitals-Buffalo-Sabres.jpg",
      "image_title": "30.03.2025, USA, Washington: Eishockey: NHL, Hauptrunde, Washington Capitals - Buffalo Sabres. Alexander Owetschkin, linker Flügel der Washington Capitals, wärmt sich vor dem Spiel auf. Foto: Nick Wass/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "1,2 Millionen Euro Preisgeld für den Darts-Weltmeister",
      "teaser": "Der Darts-Weltverband erhöht die Preisgelder. Auch die Teilnehmeranzahl beim wichtigsten Turnier des Jahres wird deutlich aufgestockt.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile255830582/3967933137-ci23x11-w200/Luke-Littler.jpg",
      "image_title": "ARCHIV - 03.01.2025, Großbritannien, London: Darts: WM, Finale, Littler (England) - van Gerwen (Niederlande). Luke Littler mit der Sid Waddell Trophy nach seinem Sieg im Finale. (zu dpa: «Darts-Weltmeister künftig sofort Millionär») Foto: Zac Goodwin/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bayern-Spieler werden mit Geld zugeschüttet, die es gar nicht wert sind“, wettert Hamann",
      "teaser": "Der Verdacht steht im Raum, dass beim FC Bayern nicht alles im Reinen ist. Nach Ansicht von Fußball-Experten wie Lothar Matthäus oder Dietmar Hamann sind sich Klub-Führung und Aufsichtsrat nicht einig. Hamann leitet das von Vertragsverlängerungen wie denen von Musiala oder Davies ab.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255829232/6927938957-ci23x11-w200/Dietmar-Hamann.jpg",
      "image_title": "ARCHIV - 28.11.2024, Nordrhein-Westfalen, Düsseldorf: Dietmar Hamann, ehemaliger Fußballer und Sky-Experte, spricht mit Journalisten. In einer Presserunde gab er einen Ausblick auf das Bundesliga-Spitzenspiel Dortmund - München. (zu dpa: «Hamann über BVB-Krise: «Einfach einen Cut machen»») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Noch fünf bis zum ewigen Rekord – Owetschkins 890. NHL-Tor im Video",
      "url": "https://www.welt.de/sport/eishockey/video255831088/Eishockey-Noch-fuenf-bis-zum-ewigen-Rekord-Owetschkins-890-NHL-Tor-im-Video.html",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile255831202/5847933327-ci16x9-w200/Washington-Capitals-Buffalo-Sabres.jpg",
      "image_title": "Eishockey: Noch fünf bis zum ewigen Rekord – Owetschkins 890. NHL-Tor im Video",
      "author": "Noch 1 Tag verfügbar29 Sek"
    },
    {
      "title": "Thomas Müllers Vertrag beim FC Bayern soll nicht verlängert werden",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video255829440/Nach-17-Jahren-Thomas-Muellers-Vertrag-beim-FC-Bayern-soll-nicht-verlaengert-werden.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255829468/5387937327-ci16x9-w200/FC-Bayern-Muenchen-v-FC-St-Pauli-1910-Bundesliga.jpg",
      "image_title": "Nach 17 Jahren: Thomas Müllers Vertrag beim FC Bayern soll nicht verlängert werden",
      "author": "54 Sek"
    },
    {
      "title": "Massenschlägerei überschattet Partie zwischen Detroit und Minnesota",
      "url": "https://www.welt.de/sport/basketball/video255829126/NBA-Massenschlaegerei-ueberschattet-Partie-zwischen-Detroit-und-Minnesota.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255829184/8857933167-ci16x9-w200/CORRECTION-Pistons-Timberwolves-Basketball.jpg",
      "image_title": "NBA: Massenschlägerei überschattet Partie zwischen Detroit und Minnesota",
      "author": "1 Min"
    },
    {
      "title": "Braunschweig beendet Pleitenserie gegen Bamberg – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video255828754/Video-Highlights-Loewen-Braunschweig-vs-Bamberg-Baskets-BBL.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255828866/8717937717-ci16x9-w200/Image-67ea4904032de15943504f90.jpg",
      "image_title": "Video-Highlights: Löwen Braunschweig vs. Bamberg Baskets – BBL",
      "author": "6 Min"
    },
    {
      "title": "Starkes Schlussviertel rettet Chemnitz in Frankfurt – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video255828764/Video-Highlights-Skyliners-Frankfurt-vs-Niners-Chemnitz-BBL.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255828786/7327934357-ci16x9-w200/Image-67ea465a032de15943504e1c.jpg",
      "image_title": "Video-Highlights: Skyliners Frankfurt vs. Niners Chemnitz – BBL",
      "author": "6 Min"
    },
    {
      "title": "Eckball-Maschine Schlotterbeck, Doppelpacker Beier – Dortmund glänzt gegen Mainz",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255799284/Borussia-Dortmund-1-FSV-Mainz-05-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255827730/4777930307-ci16x9-w200/Dortmund-s-German-forward-14-Maxim.jpg",
      "image_title": "Borussia Dortmund - 1. FSV Mainz 05: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Offensivspektakel gegen Hamburg – Füchse Berlin wieder an der Tabellenspitze",
      "url": "https://www.welt.de/sport/handball/video255827708/Fuechse-Berlin-HSV-Hamburg-Die-Highlights-im-Video-Handball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255827710/9967930217-ci16x9-w200/Fuechse-Berlin-Handball-Sport-Verein-Hamburg.jpg",
      "image_title": "Füchse Berlin - HSV Hamburg: Die Highlights im Video - Handball-Bundesliga",
      "author": "3 Min"
    },
    {
      "title": "Spiel gedreht – Union Berlin nimmt alle drei Punkte aus Freiburg mit",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255799282/SC-Freiburg-1-FC-Union-Berlin-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255827424/3887933587-ci16x9-w200/Sport-Club-Freiburg-v-1-FC-Union-Berlin-Bundesliga.jpg",
      "image_title": "SC Freiburg - 1. FC Union Berlin: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "RB Leipzig trennt sich von Marco Rose – Zsolt Löw übernimmt",
      "url": "https://www.welt.de/sport/fussball/video255827426/Trainerwechsel-RB-Leipzig-trennt-sich-von-Marco-Rose-Zsolt-Loew-uebernimmt.html",
      "image_url": "https://img.welt.de/img/videos/mobile255827440/5117937637-ci16x9-w200/Borussia-Moenchengladbach-RB-Leipzig.jpg",
      "image_title": "Trainerwechsel: RB Leipzig trennt sich von Marco Rose – Zsolt Löw übernimmt",
      "author": "59 Sek"
    },
    {
      "title": "Eine Spezialfähigkeit, die Nico Schlotterbeck nie erahnt hätte",
      "teaser": "Not macht erfinderisch. Eines der vielen Probleme, das der BVB in der laufenden Saison hatte, waren schlecht ausgeführte und wenig effektive Eckbälle. Doch dann hatte Niko Kovac eine Idee. Die wiederum hat etwas mit einem Ex-Bayern-Star zu tun.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255828464/1137939457-ci23x11-w200/Borussia-Dortmund-FSV-Mainz-05.jpg",
      "image_title": "Borussia Dortmund: BVB-Matchwinner: Eine Spezialfähigkeit, die Nico Schlotterbeck nie erahnt hätte",
      "author": "Oliver Müller"
    },
    {
      "title": "„Wir haben gewonnen. Es gibt nichts Schöneres für einen Fußballer und einen Trainer“",
      "teaser": "Der BVB gewinnt verdient gegen Mainz und hat wieder Tuchfühlung zu den Europapokalplätzen. Trainer Niko Kovac ist nach dem Spiel die Erleichterung anzumerken. Besonders eine Maßnahme aus der Trainingswoche trägt Früchte.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255827840/7687932277-ci23x11-w200/Dortmund-s-German-midfielder-23-Em.jpg",
      "image_title": "Borussia Dortmund: „Wir haben gewonnen. Es gibt nichts Schöneres für einen Fußballer und einen Trainer“"
    },
    {
      "title": "Zwei Ecken, zwei Tore – effizienter BVB überzeugt gegen Mainz",
      "teaser": "Nach langer Zeit feiert der BVB wieder einmal einen überzeugenden Sieg in der Bundesliga. Die Borussia gewinnt gegen Mainz und wahrt damit ihr kleine Chance auf die Qualifikation für den Europapokal. Mann des Abends ist der Vertreter von Serhou Guirassy.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255827656/7637934987-ci23x11-w200/Borussia-Dortmund-v-1-FSV-Mainz-05-Bundesliga.jpg",
      "image_title": "Bundesliga Fußball: Zwei Ecken, zwei Tore – BVB überzeugt gegen Mainz"
    },
    {
      "title": "Die Causa Thomas Müller – „In Uli Hoeneß brodelt etwas“, sagt Matthäus",
      "teaser": "Dem FC Bayern droht, die Kontrolle über das Thema Thomas Müller zu verlieren. Zusehends sickern Meldungen über die Zukunft des Stürmers durch. Muss die Klub-Ikone gehen, darf sie bleiben? Fußball-Experte Lothar Matthäus glaubt, dass die Chemie in der Klubführung nicht stimmt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255826724/2357937687-ci23x11-w200/Thomas-Mueller.jpg",
      "image_title": "FC Bayern: Die Causa Thomas Müller – „In Uli Hoeneß brodelt etwas“, sagt Lothar Matthäus"
    },
    {
      "title": "Union dreht das Spiel in Freiburg und feiert Befreiungsschlag im Abstiegskampf",
      "teaser": "Der 1. FC Union gewinnt überraschend beim SC Freiburg und feiert einen wichtigen Sieg im Abstiegskampf. Die taktisch diszipliniert auftretenden Berliner drehen das Spiel und setzen ihre Erfolgsserie fort.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255827218/0667931957-ci23x11-w200/Sport-Club-Freiburg-v-1-FC-Union-Berlin-Bundesliga.jpg",
      "image_title": "Union dreht das Spiel in Freiburg und feiert Befreiungsschlag im Abstiegskampf"
    },
    {
      "title": "Thomas Müller bekommt beim FC Bayern keinen neuen Vertrag mehr",
      "teaser": "Seit er ein Kind ist, spielt Thomas Müller für den FC Bayern. Im Sommer endet der Vertrag des Fußball-Weltmeisters beim Rekordmeister. Danach soll Müller wohl keinen neuen Kontrakt mehr bekommen. Sportvorstand Max Eberl äußert sich zu der Meldung.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255826182/1007931947-ci23x11-w200/FC-Bayern-Muenchen-v-FC-St-Pauli-1910-Bundesliga.jpg",
      "image_title": "FC Bayern: Kein neuer Vertrag für Thomas Müller laut Medienbericht – Eberl äußert sich",
      "author": "Julien Wolff"
    },
    {
      "title": "Nach dem verlorenen Finale tanzte Toppmöller auf dem Tisch und grölte Schlager",
      "teaser": "Das Champions-League-Finale 2002 endete für Bayer Leverkusen dramatisch. Der Begriff „Vizekusen“ war geboren. Im Anschluss spielten sich rund um das Team kuriose Szenen ab. Vor allem Trainer Toppmöller hatte seine eigene Strategie, mit der Pleite umzugehen.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile255729798/5217936837-ci23x11-w200/Bayer-04-Leverkusen-Real-Madrid.jpg",
      "image_title": "Bayer Leverkusen's coach Klaus Toppmoeller (l) talks with player Michael Ballack after the lost against Real Madrid in the Champions League final at Hampden Park stadium in Glasgow, 15 May 2002. dpa +++ dpa-Bildfunk +++",
      "author": "Axel Hesse"
    },
    {
      "title": "Rafinha entlassen, weil er noch mal für den FC Bayern spielte",
      "teaser": "Es könnte das Ende einer langen und erfolgreichen Karriere sein. Rafinha wird von seinem brasilianischen Klub entlassen, weil er in Deutschland am Beckenbauer-Cup seines Ex-Klubs FC Bayern teilnahm. Seine Erklärung genügt dem Arbeitgeber nicht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255748042/7667937377-ci23x11-w200/Beckenbauer-Cup-2025.jpg",
      "image_title": "MUNICH, GERMANY - MARCH 17: Rafinha of FC Bayern Muenchen plays the ball during the Beckenbauer Cup 2025 at SAP Garden on March 17, 2025 in Munich, Germany. As part of the club's 125th anniversary, FC Bayern will host a unique legends tournament on 17 March 2025 in honour of its late honorary president Franz Beckenbauer (1945 - 2024). (Photo by Sebastian Widmann/Getty Images)"
    },
    {
      "title": "Erling Haaland gönnt sich ein vier Millionen Euro teures Auto",
      "teaser": "Erling Haaland hat sich den neuen Hypersportwagen von Bugatti bestellt. Der Bolide kostet rund vier Millionen Euro und hat eine Höchstgeschwindigkeit von 446 km/h. Nun muss er auch schnell genug sein, um die norwegischen Zölle zu vermeiden.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255745396/4517934307-ci23x11-w200/Bugatti-Unveil-1-800-Horsepower-Hyper-Car-The-Tourbillon.jpg",
      "image_title": "**VIDEO AVAILABLE: CONTACT INFO@COVERMG.COM TO RECEIVE** Bugatti have done it again. 20 years on from the debut of the revolutionary Veyron, a hypercar boasting 1,001 horsepower, and eight years on from the release of the Chiron, which upped the ante with 1,500 horsepower, they have debuted a new hypercar - the Tourbillon. The Tourbillon packs an incredible 1,800 horsepower thanks to an all-new 8.3-litre naturally aspirated V16 engine paired with an electric powertrain. 1,000 horsepower comes from the combustion engine and 800 from the electric motors. The Tourbillons hybrid system includes a 25 kWh oil-cooled battery, providing a significant all-electric range. Emilio Scervo, Bugatti CTO, said: The Tourbillon had to be incomparable in every respect. Our philosophy has been to take any single aspect of Chiron and elevate it, looking for elegant and sophisticated engineering solutions and new technologies to deliver a timeless masterpiece. We wanted someone to be able to take any piece of this car, from inside, outside or under the skin, and believe that it could be placed in an art gallery. The result is a car which is beautiful inside and outside, the most powerful Bugatti to date which simultaneously elevates mechanical fascination and technical beauty to a whole new level.\" Aerodynamics and design remain core to the Tourbillon's engineering. The vehicle features an innovative diffuser and advanced aerodynamic elements that ensure stability and performance at speeds exceeding 400 km/h (248 m/h). The exterior design incorporates classic Bugatti elements, such as the horseshoe grille and dual-tone paintwork, while evolving them for modern aesthetics. Inside, the Tourbillon offers a timeless analogue experience inspired by haute horlogerie. The centerpiece is a Swiss-made instrument cluster, crafted from precious materials and designed to last for generations. The interior avoids large digital screens in favour of enduring, high-quality components, including"
    },
    {
      "title": "Fünf Platzverweise – Massenschlägerei bei Schröder-Spiel",
      "teaser": "Die Detroit Pistons sind in der NBA wieder ein Team, gegen das keine Mannschaft gern antritt. Das körperliche Spiel der Truppe um Dennis Schröder nervt die Gegner – und geht nun komplett nach hinten los.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255829194/3987939887-ci23x11-w200/Pistons-Timberwolves-Basketball.jpg",
      "image_title": "Minnesota Timberwolves guard Donte DiVincenzo (0), middle, and Detroit Pistons forward Ronald Holland II (00), right, fight during the first half of an NBA basketball game, Sunday, March 30, 2025, in Minneapolis. (AP Photo/Abbie Parr)"
    },
    {
      "title": "Boston Celtics für 6,1 Milliarden Dollar verkauft",
      "teaser": "NBA-Champion Boston Celtics bekommt einen neuen Besitzer – sofern auch die Liga grünes Licht gibt. Der neue Eigentümer muss so tief in die Tasche greifen wie kein Franchise-Besitzer im US-Sport zuvor. Der Gewinn für die Verkäufer ist gigantisch.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255751328/2437932157-ci23x11-w200/Celtics-Sale-Basketball.jpg",
      "image_title": "FILE - The Boston Celtics logo is seen at center court on the parquet floor before an NBA basketball game between the Boston Celtics and the Atlanta Hawks Sunday, Feb. 13, 2022, in Boston. (AP Photo/Winslow Townson, File)"
    },
    {
      "title": "Medizinischer Notfall in der NBA – Prominenter Fan übergibt sich auf Spielfeld",
      "teaser": "Beim Heimspiel der New York Knicks kommt es zu einer Unterbrechung. Grund dafür ist ein medizinischer Notfall eines Fans direkt am Spielfeld. Der Schauspieler hat im Anschluss Probleme, aufzustehen und wird im Rollstuhl aus der Halle gebracht.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255726602/3207931647-ci23x11-w200/Love-Rocks-NYC-2025.jpg",
      "image_title": "NEW YORK, NEW YORK - MARCH 17: Head coach Tom Thibodeau of the New York Knicks talks with Josh Hart #3 during a stop in play in the second half against the Miami Heat at Madison Square Garden on March 17, 2025 in New York City. The New York Knicks defeated the Miami Heat 116-95. NOTE TO USER: User expressly acknowledges and agrees that, by downloading and or using this photograph, User is consenting to the terms and conditions of the Getty Images License Agreement. Elsa/Getty Images/AFP (Photo by ELSA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Sabotage am Handball“, poltert der Bundestrainer",
      "teaser": "Die Regel Sieben-gegen-Sechs sorgt immer wieder für Ärger im Handball. Nach Füchse-Sportvorstand Stefan Kretzschmar rechnet auch Bundestrainer Alfred Gislason mit der Spielvariante ab. Aus seiner Sicht leide die Attraktivität des Spiels darunter erheblich.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile255782010/9947934327-ci23x11-w200/Deutschland-Oesterreich.jpg",
      "image_title": "Handball: EM-Qualifikation, Deutschland - Österreich, 2. Qualifikationsrunde, Gruppe 7, 4. Spieltag Trainer Alfred Gislason (Deutschland)"
    },
    {
      "title": "Eklat nach Spielschluss in der Handball-Bundesliga",
      "teaser": "Der Thüringer HC verliert die Top-Begegnung der Frauen-Bundesliga im Handball gegen HB Ludwigsburg denkbar knapp. Hinterher holt Heimtrainer Herbert Müller zu einer Generalkritik aus – eine Strafe dürfte folgen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile255720764/9257936987-ci23x11-w200/GER-Thueringer-HC-gegen-FRISCH-AUF-Goeppingen-1-Handballbundesliga-Frauen-21-Spieltag-Saison.jpg",
      "image_title": "Herbert Mueller (Trainer, Thueringer HC) GER, Thueringer HC gegen FRISCH AUF Göppingen, 1. Handballbundesliga Frauen, 21. Spieltag, Saison 2024/2025, 12.03.2025 Foto: Eibner-Pressefoto/Martin Herbst",
      "author": "Bastian Teinert"
    },
    {
      "title": "Ohne seine Topstars qualifiziert sich das Nationalteam für die EM",
      "teaser": "Es geht auch ohne Juri Knorr und Renars Uscins. Deutschlands Handballnationalmannschaft besiegt Österreich auch ohne ihre besten Spieler und kann für die Europameisterschaft planen. Das DHB-Team baut eine Serie aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255709944/9297933537-ci23x11-w200/Deutschland-Oesterreich.jpg",
      "image_title": "15.03.2025, Niedersachsen, Hannover: Handball: EM-Qualifikation, Deutschland - sterreich, 2. Qualifikationsrunde, Gruppe 7, 4. Spieltag, ZAG-Arena. Deutschlands Torwart David Späth (r) feiert mit den Teamkollegen nach dem Spiel. Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Während Piastri für ein Novum sorgt, kämpft Red Bull mit einem alten Problem",
      "teaser": "McLaren bleibt in der Formel 1 das Team der Stunde. Beim Großen Preis von China wird dieses Mal aber Lando Norris überraschend von seinem Teamkollegen in den Schatten gestellt. Auch Ferrari hatte Grund zum Jubeln – und ein Mercedes schafft es in die erste Startreihe.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255765076/7867933167-ci23x11-w200/McLaren-s-Australian-driver-Oscar-P.jpg",
      "image_title": "McLaren's Australian driver Oscar Piastri (R) shakes hands with Mercedes' British driver George Russell (L) following the qualifying session of the Formula One Chinese Grand Prix at the Shanghai International Circuit in Shanghai on March 22, 2025. (Photo by Hector RETAMAL / AFP)"
    },
    {
      "title": "Popstar der Formel 1 und Förderer von Michael Schumacher – Eddie Jordan ist tot",
      "teaser": "Formel-1-Legende Eddie Jordan ist tot. Der irische Rennfahrer wurde 76 Jahre alt. Er erlag einem Krebsleiden. Jordan war der erste Teamchef des späteren Rekordweltmeisters Michael Schumacher in der Königsklasse des Motorsports.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255745362/3767939357-ci23x11-w200/Eddie-Jordan-former-F1-team-owner-and-TV-pundit-dies-aged-76-Eddie-Jordan-Launches-The-Regent-S.jpg",
      "image_title": "Eddie Jordan, former F1 team owner and TV pundit, dies aged 76 Eddie Jordan Launches The Regent Street Formula 1 Parade"
    },
    {
      "title": "Flitterwochen vorbei – Hamiltons böses Erwachen bei Ferrari",
      "teaser": "Öffentliche Kritik, genervt vom Renningenieur: Lewis Hamiltons Ferrari-Einstand lässt einige Fragen offen und löst bereits nach dem Start in die neue Formel-1-Saison erste Zweifel um das Engagement des Ex-Weltmeisters bei seinem neuen Arbeitgeber aus.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255719340/1967937787-ci23x11-w200/BESTPIX-F1-Grand-Prix-Of-Australia.jpg",
      "image_title": "Formel 1: Flitterwochen vorbei – Hamiltons böses Erwachen bei Ferrari"
    },
    {
      "title": "Der verklärte Rebell",
      "teaser": "Günter Netzer war als Fußballer eine Ausnahmeerscheinung. Bis heute wird er zu einer Figur stilisiert, die er nie sein wollte. Oder doch? Das Deutsche Fußballmuseum widmet Netzer nun eine Ausstellung mit nie gezeigten Bildern. Einige davon zeigen wir hier.",
      "url": "https://www.welt.de/sport/fussball/plus255814520/Guenter-Netzer-Der-verklaerte-Rebell.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255814480/0407935557-ci23x11-w200/Image-67e6ac0aee15d54841c5b83c.jpg",
      "image_title": "Günter Netzer (Borussia Mönchengladbach) in the training at Bökelbergstadion in Mönchengladbach, West Germany on 16 March 1973 Photo by Masahide Tomikoshi / TOMIKOSHI PHOTOGRAPHY Bilder des Fotografen Masahide Tomikoshi, die sowohl in der Ausstellung als auch im Buch \"Netzer – Die Siebzigerjahre\" gezeigen werden Bitte verwenden sie folgendes Copyright: © Masahide Tomikoshi/TOMIKOSHI PHOTOGRAPHY Kontakt: Carina Bammesberger Telefon: +49 (0) 231 / 47 64 66-27 Carina.Bammesberger@fussballmuseum.de Internet: www.fussballmuseum.de",
      "author": "Manuel Neukirchner"
    },
    {
      "title": "Gewinnen Sie VIP-Tickets für die FIBO 2025",
      "teaser": "\"Langlebigkeit\" und ist in der Fitness-Szene derzeit ein riesiger Trend. So groß, dass die Fibo dieser Bewegung ab dem 10. April erstmals einen eigenen Bereich in Halle 1 widmet. WELT Club-Mitglieder können exklusiv zwei VIP-Pakete für die Fibo 2025 gewinnen.",
      "url": "https://www.welt.de/club/vorteile/plus255808680/Weltweit-groesste-Fitnessmesse-Gewinnen-Sie-VIP-Tickets-fuer-die-FIBO-2025.html",
      "image_url": "https://img.welt.de/img/club/vorteile/mobile255812952/2467930037-ci23x11-w200/Fitnessmesse-FIBO-2024.jpg",
      "image_title": "Zahlreiche Besucherinnen und Besucher stroehmen auf die Fitnessmesse FIBO 2024 und sorgen fuer sehr hohe Besucherzahlen bei der weltgroessten Messe fuer Fitness, Gesundheit und Wellness, 14.04.2024, Koeln"
    },
    {
      "title": "„Benötigen neuen Impuls“ – RB Leipzig findet Nachfolger für Trainer Rose",
      "teaser": "Abgerutscht auf Platz sechs, zum siebten Mal in Folge auswärts ohne Sieg: RB Leipzig hat am Sonntag die Reißleine gezogen und sich von Trainer Marco Rose getrennt. Offenbar bedarf es eines neuen Impulses vor dem Pokal-Halbfinale am Mittwoch.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/rb-leipzig/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/rb-leipzig/mobile255825068/0367930857-ci23x11-w200/Borussia-Moenchengladbach-v-RB-Leipzig-Bundesliga.jpg",
      "image_title": "RB Leipzig: „Benötigen neuen Impuls“ – Nachfolger für Trainer Marco Rose gefunden"
    },
    {
      "title": "Mit der letzten Aktion des Spiels rettet Schalke einen Punkt in Fürth",
      "teaser": "Der FC Schalke rettet dank eines Doppelpacks in der Schlussphase einen Punkt in Fürth. Beim Remis muss Torwart Lorius Karius verletzt runter, nachdem er einen kuriosen Elfmeter-Gegentreffer schlucken musste. Im Keller sendet Regensburg ein Lebenszeichen. Die Zweite Liga im Überblick.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255826784/4787930627-ci23x11-w200/SpVgg-Greuther-Fuerth-FC-Schalke-04.jpg",
      "image_title": "Mit der letzten Aktion des Spiels rettet der FC Schalke 04 einen Punkt in Fürth"
    },
    {
      "title": "Darum ist Mönchengladbach plötzlich wieder so gut",
      "teaser": "In der Vorsaison entging Borussia Mönchengladbach nur knapp dem Abstieg. Jetzt greift die Mannschaft plötzlich oben an. Und darf sogar von der Champions League träumen. Die Erfolgswende des Traditionsklubs hat sehr besondere Gründe.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/",
      "image_url": "https://img.welt.de/img/sport/mobile255825272/1367933297-ci23x11-w200/Borussia-Moenchengladbach-RB-Leipzig.jpg",
      "image_title": "Borussia Mönchengladbach: Darum ist die Mannschaft plötzlich wieder so gut",
      "author": "Yannick Hüber"
    },
    {
      "title": "Knapp 200 Fußballfans randalieren in einem ICE",
      "teaser": "An einem Gleis am Münchner Hauptbahnhof stehen am Samstagabend Dutzende Polizisten. Sie alle warten auf einen Zug, in dem der Zugbegleiter einen Notfall gemeldet hat. Zuvor war es in Mönchengladbach schon zu einer Buttersäure-Attacke auf einen Fan-Zug gekommen.",
      "url": "https://www.welt.de/sport/fussball/3-liga/",
      "image_url": "https://img.welt.de/img/sport/fussball/3-liga/mobile255825532/5347934037-ci23x11-w200/1860-Muenchen.jpg",
      "image_title": "ARCHIV - 07.10.2023, Bayern, München: Fußball: 3. Liga, TSV 1860 München - Dynamo Dresden, 10. Spieltag, Stadion an der Grünwalder Straße. Eine große 1860 München Fahne wird vor Spielbeginn geschwenkt. (zu dpa: «1860 München verliert in Osnabrück») Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das deutsche Eiskunstlauf-Team zwischen Glanz und Grauen",
      "teaser": "Minerva Hase und Nikita Wolodin sind das Aushängeschild der Deutschen Eislauf-Union und liefern bei der WM ab. Weitere starke Läufer sucht man indes vergebens. Bei den Olympischen Spielen im kommenden Jahr droht Deutschland ein ernüchterndes Ergebnis.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255825356/6147936267-ci23x11-w200/Eiskunstlauf-Weltmeisterschaft.jpg",
      "image_title": "Eiskunstlauf: Deutsche Meisterschaft, Paare, Kür. Minerva Fabienne Hase und Nikita Wolodin auf dem Eis. (zu dpa: «Kniffliger Spagat: Eislauf-Duo Hase/Wolodin peilt EM-Gold an») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schock für die Bayern – der nächste Verteidiger fällt länger aus",
      "teaser": "Was für eine bittere Nachricht für Hiroki Ito und den FC Bayern. Der Abwehrspieler hatte sich nach einem Mittelfußbruch in München gerade wieder zurückgekämpft – und fällt nun erneut mehrere Monate aus. Für die Münchener erschwert das den Kampf um den Titel erheblich.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255824616/7387935657-ci23x11-w200/FC-Bayern-Muenchen-v-FC-St-Pauli-1910-Bundesliga.jpg",
      "image_title": "MUNICH, GERMANY - MARCH 29: Hiroki Ito of Bayern Munich leaves the field after picking up an injury during the Bundesliga match between FC Bayern München and FC St. Pauli 1910 at Allianz Arena on March 29, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "England calling? Finn Dahmens Qual der Wahl",
      "teaser": "Auf Abruf stand Finn Dahmen jüngst schon für die deutsche Fußball-Nationalmannschaft bereit. Doch nun könnte den Augsburger Bundesliga-Torhüter eine ganz andere Herausforderung locken. Das hat mit dem Geburtsland seiner Mutter zu tun.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/",
      "image_url": "https://img.welt.de/img/sport/mobile255824520/6147938877-ci23x11-w200/1899-Hoffenheim-FC-Augsburg.jpg",
      "image_title": "FC Augsburg: England calling? Finn Dahmens Qual der Wahl zwischen Deutschland und Tuchel"
    },
    {
      "title": "Kane reagiert auf die Abrechnung Tuchels mit Southgate",
      "teaser": "Harry Kane sorgt beim Sieg seines FC Bayern gegen den FC St. Pauli mal wieder für besondere Zahlen. Nach dem Spiel äußert sich der Superstar erstmals zur Kritik seines neuen Nationaltrainers Thomas Tuchel am englischen Team. Es geht auch um den Spielstil der Briten.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255824534/5757939777-ci23x11-w200/Bundesliga-Bayern-Munich-v-St-Pauli.jpg",
      "image_title": "FC Bayern: Wie Harry Kane auf die Abrechnung Thomas Tuchels mit Gareth Southgate reagiert",
      "author": "Julien Wolff"
    },
    {
      "title": "„Wir haben in dieser Saison noch etwas gut zu machen“",
      "teaser": "Borussia Dortmund steckt vor dem Spiel beim 1. FSV Mainz 05 in der Krise. Trainer Niko Kovac ist bislang nicht die Wende gelungen. Im Interview erklärt er die Schwächen des BVB. Und spricht über Niklas Süle und Nico Schlotterbeck.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus255820544/Borussia-Dortmund-Niko-Kovac-im-grossen-Interview-Es-ist-ein-schmaler-Grat.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255824232/2317932257-ci23x11-w200/RB-Leipzig-v-Borussia-Dortmund-Bundesliga.jpg",
      "image_title": "LEIPZIG, GERMANY - MARCH 15: Niko Kovac, Head Coach of Borussia Dortmund, gestures during the Bundesliga match between RB Leipzig and Borussia Dortmund at Red Bull Arena on March 15, 2025 in Leipzig, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "Yannick Hüber"
    },
    {
      "title": "Der Betze bebt – Meilenstein für Kaiserslautern auf dem Weg in die Bundesliga",
      "teaser": "Der 1. FC Kaiserslautern rückt weiter in die Spitzengruppe der 2. Liga vor. Der Sieg gegen Aufstiegskandidat Fortuna Düsseldorf ist von enormer Bedeutung. Beim Kontrahenten wird dagegen der Traum von der Bundesliga beerdigt.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255823588/9217934427-ci23x11-w200/1-FC-Kaiserslautern-Fortuna-Duesseldorf.jpg",
      "image_title": "1. FC Kaiserslautern: Sieg gegen Düsseldorf – Meilenstein auf dem Weg in die Bundesliga"
    },
    {
      "title": "„Eine Frechheit. Ich bin fassungslos“, kritisiert Hamann – und der DFB gibt ihm Recht",
      "teaser": "Die TSG 1899 Hoffenheim rettet dank eines höchst umstrittenen Handelfmeters einen Punkt gegen den FC Augsburg. Fußball-Experte Dietmar Hamann findet dafür klare Worte. Auch der DFB reagiert nach Spielende deutlich.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-augsburg/mobile255823548/5397935157-ci23x11-w200/FC-Augsburg-v-VfL-Wolfsburg-Bundesliga.jpg",
      "image_title": "Elfmeter für Hoffenheim: „Eine Frechheit“, kritisiert Hamann – und der DFB gibt ihm Recht"
    },
    {
      "title": "Frankfurt macht gegen Stuttgart wichtigen Schritt Richtung Champions League",
      "teaser": "Eintracht Frankfurt hat den Schlagabtausch gegen den VfB Stuttgart gewonnen. Beide Teams liefern beste Unterhaltung, aber die Schwaben setzen ihren Negativtrend fort. Ihre Durststrecke ist lang. Doch in der zweiten Halbzeit waren die Voraussetzungen für einen Sieg geschmälert worden.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile255823452/0917931127-ci23x11-w200/Eintracht-Frankfurt-v-VfB-Stuttgart-Bundesliga.jpg",
      "image_title": "Fußball: Bundesliga, VfB Stuttgart - Eintracht Frankfurt, 10. Spieltag, MHPArena. Stuttgarts Ermedin Demirovic (r) in Aktion gegen Frankfurts Robin Koch (l)."
    },
    {
      "title": "Der nächste Verletzte – Not in Bayerns Defensive wird dramatisch",
      "teaser": "Bayern München bezwingt den FC St. Pauli und verteidigt den Vorsprung auf Bayer Leverkusen. Doch die Verletzungssorgen wachsen: Nach Alphonso Davies und Dayot Upamecano droht der nächste Abwehrspieler auszufallen. Die Münchner müssen sich auf eine schwierige Phase einstellen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255823138/1867938917-ci23x11-w200/FC-Bayern-Muenchen-v-FC-St-Pauli-1910-Bundesliga.jpg",
      "image_title": "FC Bayern: Auch Ito verletzt – Not in Defensive wird dramatisch",
      "author": "Julien Wolff"
    },
    {
      "title": "Bayern rettet sich gegen St. Pauli über die Ziellinie",
      "teaser": "Leverkusen ist am Freitag bis auf drei Punkte an den FC Bayern herangerückt. Der Tabellenführer stand also gegen den FC St. Pauli unter Zugzwang. Es wurde am Ende noch mal knapp. Gladbach feiert unterdessen einen großen Sieg. Alle Spiele und alle Highlights hier im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255822776/9387939577-ci23x11-w200/FC-Bayern-Muenchen-v-FC-St-Pauli-1910-Bundesliga.jpg",
      "image_title": "Bundesliga: Bayern rettet sich gegen St. Pauli über die Ziellinie"
    },
    {
      "title": "Kanadas Verband kontert Vorwürfe der Bayern in der Causa Davies",
      "teaser": "Die Umstände der schweren Verletzung von Bayern Münchens Abwehrspieler Alphonso Davies sorgen weiter für Wirbel. Sein kanadischer Heimat-Verband ist um Ausgleich bemüht, weist die Vorwürfe des FC Bayern aber zurück. Die Darstellungen gehen deutlich auseinander.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255821948/8577935677-ci23x11-w200/Alphonso-Davies.jpg",
      "image_title": "ARCHIV - 23.03.2025, USA, Inglewood: CONCACAF Nations League, USA - Kanada im Sofi-Stadion in Inglewood, Kalifornien, Patrick Agyemang (r) aus den USA und Alphonso Davies (unten) aus Kanada kämpfen um den Ball während des Spiels um den dritten Platz der CONCACAF Nations League. (zu dpa: «Davies-Verletzung: Bayern drohen Kanada-Verband mit Klage») Foto: Ringo Chiu/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Köln stößt den Hamburger SV von der Tabellenspitze",
      "teaser": "Nach dem 0:0 des Hamburger SV am Freitag kommt es in der Zweiten Liga tags darauf zu seiner Wachablösung. Durch einen knappen Auswärtssieg übernimmt der 1. FC Köln Platz eins. Hertha BSC entledigt sich unterdessen großer Sorgen.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255821410/4747935337-ci23x11-w200/SC-Paderborn-07-1-FC-Koeln.jpg",
      "image_title": "2. Liga: Köln stößt den Hamburger SV von der Tabellenspitze",
      "author": "Sven Flohr"
    },
    {
      "title": "„Wir reden über die Meisterschaft“ – Leverkusens Kampfansage an die Bayern",
      "teaser": "Bayer Leverkusen siegt gegen den VfL Bochum. Und hält die Hoffnung auf die Titelverteidigung am Leben. Die Mannschaft von Trainer Xabi Alonso ist wieder in Schlagdistanz zum FC Bayern. Ein Spieler richtet eine Kampfansage an die Münchner.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255820170/5877931427-ci23x11-w200/Bayer-Leverkusen-VfL-Bochum.jpg",
      "image_title": "Fußball: Bayer Leverkusens Kampfansage an den FC Bayern"
    },
    {
      "title": "Brasilien entlässt schon seinen dritten Nationaltrainer seit der WM 2022",
      "teaser": "Brasilien verliert das brisante Duell mit Argentinien. Die herbe Niederlage beim Südamerika-Klassiker hat Folgen. Die Seleção trennt sich schon wieder von ihrem Trainer. Ein möglicher Nachfolger soll aus dem Ausland kommen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255819770/6357937267-ci23x11-w200/Argentinien-Brasilien.jpg",
      "image_title": "25.03.2025, Argentinien, Buenos Aires: Fußball: WM-Qualifikation Südamerika, Argentinien - Brasilien; 14. Spieltag im Monumentalstadion: Brasiliens Trainer Dorival Junior steht vor dem Qualifikationsspiel an der Seitenlinie. Foto: Natacha Pisarenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vom Poker mit dem HSV genervt – Davie Selke überrascht mit deutlichen Worten",
      "teaser": "Davie Selke verpasst mit dem HSV den Sieg gegen den SV Elversberg. Der Stürmer hat mit 17 Toren dazu beigetragen, dass die Hamburger dennoch weiter vom Aufstieg träumen dürfen. Die Verhandlungen um seinen Vertrag nerven ihn aber. Jetzt setzt er eine besondere Frist.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255819844/9127939307-ci23x11-w200/Hamburger-SV-v-SV-07-Elversberg-Second-Bundesliga.jpg",
      "image_title": "Zweite Liga: Vom Poker mit HSV genervt – Davie Selke überrascht mit deutlichen Worten"
    },
    {
      "title": "Krise beim BVB – Die wichtigsten Antworten auf die drängendsten Fragen",
      "teaser": "In der Champions League hat Borussia Dortmund den Einzug in das Viertelfinale klargemacht, ansonsten aber hinkt der Verein den Saisonzielen weit hinterher. Welche Folgen das für Trainer, Spieler und Funktionäre hat, zeigt unsere Analyse. Es könnte Härtefälle geben.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255784336/6587937827-ci23x11-w200/19-02-2025-Fussball-UEFA-Champions-League-Borussia-Dortmund-Sporting-Lissabon.jpg",
      "image_title": "Borussia Dortmund: Die wichtigsten Antworten auf die drängendsten Fragen beim BVB",
      "author": "Maximilian Wessing"
    },
    {
      "title": "12 Vokuhila-Fußballer – Erkennst du 10, hast du richtig rasiert",
      "teaser": "Der Vokuhila ist wieder im Trend, nur dass er heute Mullet heißt. Kultiviert wurde die Matte vor allem in der 80er-Jahren von etlichen Profifußballern, manche von ihnen genießen heute noch nur wegen ihrer Frisur Kultstatus. Wie gut kennst du dich aus? Teste es in unserem Quiz.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255812980/9227937997-ci23x11-w200/FUSSBALL-2-BUNDESLIGA-94-95-FC-HANSA-ROSTOCK.jpg",
      "image_title": "ROSTOCK, GERMANY - OCTOBER 02: 2. BUNDESLIGA 94/95 FC HANSA ROSTOCK; Mike WERNER (Photo by Marcus Brandt/Bongarts/Getty Images)",
      "author": "Sven Flohr"
    },
    {
      "title": "ARD zahlt für Vierjahresvertrag 400 Millionen Euro an die DFL",
      "teaser": "Laut einem Medienbericht ist die ARD bereit, 400 Millionen Euro für die Rechte an der Bundesliga zu zahlen. Das Portfolio ermögliche eine Berichterstattung über Highlights und die Live-Berichterstattung im Hörfunk. Die ARD will sich zu den Kosten nicht äußern.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255817894/5447938707-ci23x11-w200/Sportschau.jpg",
      "image_title": "WESTDEUTSCHER RUNDFUNK KÖLN Sportschau Sportschau - Logo © WDR, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung und bei Nennung \"Bild: WDR\" (S2). WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de / Weiterer Text über ots und www.presseportal.de/nr/6694 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Die Risiken beim Muskelaufbau für Jugendliche sind größer als gedacht",
      "teaser": "Jungs stemmen im Sportstudio Gewichte, um schnell Muskeln zu bekommen. Forscher sehen aber bei Teenagern Risiken, die lebenslang nachwirken können. Auch das beliebte Intervallfasten kann für junge Menschen gefährlich werden.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255751064/6737935557-ci23x11-w200/Bodybuilder-Bodybuilding-Muskeln-Mann-stark-muskuloes-Ziegelwand-Bauchmuskeln-Oberkoerper.jpg",
      "image_title": "Bodybuilder Bodybuilding Muskeln Mann stark muskulös Ziegelwand Bauchmuskeln Oberkörper Ziegeln || Modellfreigabe vorhanden"
    },
    {
      "title": "Diese zehn Sport-Übungen empfiehlt Deutschlands führender Arthrose-Experte",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Oft sind Betroffene zur Tatenlosigkeit verdammt – zu Unrecht, wie Doktor Wolfgang Feil meint. Hier zeigt Deutschlands führender Arthrose-Experte zehn Übungen, die jeder ausführen kann.",
      "url": "https://www.welt.de/sport/fitness/plus255605024/Arthrose-Schmerzen-weg-Knorpel-zurueck-wie-Bewegung-Gelenke-heilt.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255747110/1947934947-ci23x11-w200/Inflamed-knee-healing-illustration.jpg",
      "image_title": "Inflamed knee healing, illustration",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Scheinfasten hat 80 bis 90 Prozent der Wirkung vom Heilfasten“",
      "teaser": "Die Fastenzeit läuft, aber wie verzichtet man gesund und sicher auf Essen, um die positiven Effekte für den Körper optimal auszunutzen? Im großen Fasten-Kurs bei WELT beantwortet Andreas Michalsen in 90 Minuten die wichtigsten Fragen rund um das Thema Fasten. Hier lesen Sie die relevanten Aussagen.",
      "url": "https://www.welt.de/sport/plus255631524/Fasten-Das-ist-die-gesuendeste-Form-des-Intervallfastens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Die autochthone Rückenmuskulatur ist für die Behandlung von Rückenschmerzen der Schlüssel“",
      "teaser": "Ein Spezialist für endoskopische Rücken-Operationen rät von OPs ab? Florian Alfen tut genau dies. Der Schlüssel für die Behandlung von Rückenleiden sei ein anderer. Im Interview erklärt Alfen, wie Sie auch hartnäckige Schmerzen ohne Operation in den Griff bekommen.",
      "url": "https://www.welt.de/sport/fitness/plus255492748/Rueckenschmerzen-80-bis-90-Prozent-der-Wirbelsaeulen-Operationen-kann-man-vermeiden.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255493462/8437938517-ci23x11-w200/Man-s-bare-back-in-pain.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Effektiveres Training – „Ein Grundsatz ist, Umfang vor Intensität zu steigern“",
      "teaser": "Hobbyathleten sollten ihre Trainingszeit optimal nutzen. Durch gezielte Trainingssteuerung und wissenschaftlich fundierte Methoden können Sie Ihre Ziele effektiver erreichen. Alexander Törpel ist Sportwissenschaftler und Bundestrainer Diagnostik. Hier gibt er wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255451698/Training-Den-meisten-wuerde-es-besser-tun-etwas-zurueckschalten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255467666/7337931407-ci23x11-w200/Athlete-on-a-hill-having-a-break-at-sunset.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„RED-S betrifft mehr Menschen, als man denkt“",
      "teaser": "Sport ist gesund, allerdings muss der Körper entsprechend versorgt werden – egal, ob das Ziel Abnehmen oder Leistungssteigerung heißt. Sonst besteht das Risiko für RED-S: relatives Energiedefizit-Syndrom. Und das hat schwerwiegende Folgen.",
      "url": "https://www.welt.de/sport/fitness/plus255328918/Keine-Energie-beim-Sport-RED-S-betrifft-mehr-Menschen-als-man-denkt.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255436684/0697933877-ci23x11-w200/Woman-Taking-Break-From-Hot-Yoga-For-Water.jpg",
      "image_title": "A woman taking a break from a hot yoga class for a drink of water from plastic flask. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Last-Minute-Ausgleich, VAR-Eingriffe, Karius verletzt raus – Irres Schalke-Comeback in Fürth",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255799172/Greuther-Fuerth-FC-Schalke-04-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255826930/0267934707-ci16x9-w200/SpVgg-Greuther-Fuerth-FC-Schalke-04.jpg",
      "image_title": "SpVgg Greuther Fürth - FC Schalke 04: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Braunschweiger Blitzstart nach 9 Sekunden – Münster gleicht postwendend aus",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255799184/SC-Preussen-Muenster-Eintracht-Braunschweig-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255826872/6877936687-ci16x9-w200/Daniel-Scherning.jpg",
      "image_title": "SC Preußen Münster - Eintracht Braunschweig: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Schlusslicht Regensburg dreht Spiel gegen Klose-Team - Horror-Auftritt für Nürnbergs Flick",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255799220/SSV-Jahn-Regensburg-1-FC-Nuernberg-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255826816/0297933767-ci16x9-w200/SSV-Jahn-Regensburg-v-1-FC-Nuernberg-Second-Bundesliga.jpg",
      "image_title": "SSV Jahn Regensburg - 1. FC Nürnberg: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Düsseldorfer Eckengeschenk nutzt Kaiserslautern aus – Der FCK springt auf Platz 3",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255799162/1-FC-Kaiserslautern-Fortuna-Duesseldorf-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255823538/3967938007-ci16x9-w200/1-FC-Kaiserslautern-Fortuna-Duesseldorf.jpg",
      "image_title": "1. FC Kaiserslautern - Fortuna Düsseldorf: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Nach vielen vergebenen Chancen – Götze sorgt für die Erlösung gegen Stuttgart",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255799262/Eintracht-Frankfurt-VfB-Stuttgart-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255823408/0147936567-ci16x9-w200/Eintracht-Frankfurt-VfB-Stuttgart.jpg",
      "image_title": "Eintracht Frankfurt - VfB Stuttgart: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Heidenheim sendet in Wolfsburg ein Lebenszeichen im Abstiegskampf",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255799238/VfL-Wolfsburg-1-FC-Heidenheim-1846-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255822884/6997934157-ci16x9-w200/VfL-Wolfsburg-1-FC-Heidenheim.jpg",
      "image_title": "VfL Wolfsburg - 1. FC Heidenheim 1846: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Zwei Traumtore bei Werders Auswärtssieg – Kiel sorgt für historischen Moment",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255799252/Holstein-Kiel-SV-Werder-Bremen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255823262/3087935967-ci16x9-w200/Holstein-Kiel-Werder-Bremen.jpg",
      "image_title": "Holstein Kiel - Werder Bremen"
    },
    {
      "title": "Matchwinner Plea lässt Gladbach von der Champions League träumen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255799244/Borussia-Moenchengladbach-RB-Leipzig-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255822826/6637936697-ci16x9-w200/Borussia-Moenchengladbach-RB-Leipzig.jpg",
      "image_title": "Borussia Mönchengladbach - RB Leipzig: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Augsburg-Joker trifft nach nur 16 Sekunden – Dahmens Zu-Null-Serie gerissen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255799224/TSG-Hoffenheim-FC-Augsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255822890/7737931097-ci16x9-w200/1899-Hoffenheim-FC-Augsburg.jpg",
      "image_title": "TSG Hoffenheim - FC Augsburg: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "DFL verkündet Neuerung – drittes Transferfenster für die Bundesliga",
      "url": "https://www.welt.de/sport/article255833248/Wechselperiode-DFL-verkuendet-Neuerung-drittes-Transferfenster-fuer-die-Bundesliga.html"
    },
    {
      "title": "Der berühmteste Hund des alpinen Skizirkus ist tot – Lindsey Vonn trauert um Lucy",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/article255832194/Lindsey-Vonn-Der-beruehmteste-Hund-des-alpinen-Skizirkus-ist-tot-Vonn-trauert-um-Lucy.html"
    },
    {
      "title": "Forscher Außenseiter: Arminia glaubt an «Wunder» gegen Bayer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255831460/Forscher-Aussenseiter-Arminia-glaubt-an-Wunder-gegen-Bayer.html"
    },
    {
      "title": "Nur noch wenige Tore zum ewigen Rekord – Owetschkins Countdown ist eingeläutet",
      "url": "https://www.welt.de/sport/eishockey/article255830980/Eishockey-Nur-noch-wenige-Tore-zum-ewigen-Rekord-Owetschkins-Countdown-ist-eingelaeutet.html"
    },
    {
      "title": "Viertes Kind statt Comeback: «Mutmacherin» Schult hört auf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255830910/Viertes-Kind-statt-Comeback-Mutmacherin-Schult-hoert-auf.html"
    },
    {
      "title": "1,2 Millionen Euro Preisgeld für den Darts-Weltmeister",
      "url": "https://www.welt.de/sport/darts/article255830584/Weltverband-verdoppelt-Praemie-1-2-Millionen-Euro-Preisgeld-fuer-den-Darts-Weltmeister.html"
    },
    {
      "title": "Owetschkins Ratgeber: Gretzky drückt Daumen für NHL-Rekord",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255830384/Owetschkins-Ratgeber-Gretzky-drueckt-Daumen-fuer-NHL-Rekord.html"
    },
    {
      "title": "„Bayern-Spieler werden mit Geld zugeschüttet, die es gar nicht wert sind“, wettert Hamann",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255829238/FC-Bayern-Hamann-Spieler-werden-mit-Geld-zugeschuettet-die-es-gar-nicht-wert-sind.html"
    },
    {
      "title": "BVB schöpft Mut und mahnt: Hoffnung auf Europa-Schlussspurt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255829606/BVB-schoepft-Mut-und-mahnt-Hoffnung-auf-Europa-Schlussspurt.html"
    },
    {
      "title": "Der verklärte Rebell",
      "url": "https://www.welt.de/sport/fussball/plus255814520/Guenter-Netzer-Der-verklaerte-Rebell.html"
    },
    {
      "title": "Fünf Platzverweise – Massenschlägerei bei Schröder-Spiel",
      "url": "https://www.welt.de/sport/basketball/article255828662/NBA-Fuenf-Platzverweise-Massenschlaegerei-bei-Spiel-von-Dennis-Schroeder.html"
    },
    {
      "title": "Eine Spezialfähigkeit, die Nico Schlotterbeck nie erahnt hätte",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article255828472/Borussia-Dortmund-BVB-Matchwinner-Eine-Spezialfaehigkeit-die-Nico-Schlotterbeck-nie-erahnt-haette.html"
    },
    {
      "title": "„Wir haben gewonnen. Es gibt nichts Schöneres für einen Fußballer und einen Trainer“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article255827844/Borussia-Dortmund-Wir-haben-gewonnen-Es-gibt-nichts-Schoeneres-fuer-einen-Fussballer-und-einen-Trainer.html"
    },
    {
      "title": "Sieg gegen Mainz: BVB schöpft wieder Mut im Rennen um Europa",
      "url": "https://www.welt.de/regionales/nrw/article255827748/Sieg-gegen-Mainz-BVB-schoepft-wieder-Mut-im-Rennen-um-Europa.html"
    },
    {
      "title": "Gewinnen Sie VIP-Tickets für die FIBO 2025",
      "url": "https://www.welt.de/club/vorteile/plus255808680/Weltweit-groesste-Fitnessmesse-Gewinnen-Sie-VIP-Tickets-fuer-die-FIBO-2025.html"
    },
    {
      "title": "Zwei Ecken, zwei Tore – effizienter BVB überzeugt gegen Mainz",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article255827174/Bundesliga-Fussball-Zwei-Ecken-zwei-Tore-BVB-ueberzeugt-gegen-Mainz.html"
    },
    {
      "title": "In Grifos Jubiläumsspiel: Dämpfer für Freiburg gegen Union",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255827474/In-Grifos-Jubilaeumsspiel-Daempfer-fuer-Freiburg-gegen-Union.html"
    },
    {
      "title": "Die Causa Thomas Müller – „In Uli Hoeneß brodelt etwas“, sagt Matthäus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255826728/FC-Bayern-Die-Causa-Thomas-Mueller-In-Uli-Hoeness-brodelt-etwas-sagt-Lothar-Matthaeus.html"
    },
    {
      "title": "Union dreht das Spiel in Freiburg und feiert Befreiungsschlag im Abstiegskampf",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article255826166/Union-dreht-das-Spiel-in-Freiburg-und-feiert-Befreiungsschlag-im-Abstiegskampf.html"
    },
    {
      "title": "Thomas Müller bekommt beim FC Bayern keinen neuen Vertrag mehr",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255825612/Thomas-Mueller-bekommt-beim-FC-Bayern-keinen-neuen-Vertrag-mehr.html"
    },
    {
      "title": "„Benötigen neuen Impuls“ – RB Leipzig findet Nachfolger für Trainer Rose",
      "url": "https://www.welt.de/sport/fussball/bundesliga/rb-leipzig/article255825008/RB-Leipzig-Benoetigen-neuen-Impuls-Nachfolger-fuer-Trainer-Marco-Rose-gefunden.html"
    },
    {
      "title": "Mit der letzten Aktion des Spiels rettet Schalke einen Punkt in Fürth",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article255825724/Mit-der-letzten-Aktion-des-Spiels-rettet-der-FC-Schalke-04-einen-Punkt-in-Fuerth.html"
    },
    {
      "title": "Darum ist Mönchengladbach plötzlich wieder so gut",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/article255824474/Borussia-Moenchengladbach-Darum-ist-die-Mannschaft-ploetzlich-wieder-so-gut.html"
    },
    {
      "title": "Knapp 200 Fußballfans randalieren in einem ICE",
      "url": "https://www.welt.de/sport/fussball/3-liga/article255825298/1860-Muenchen-Erneute-Ausschreitungen-knapp-200-Fussballfans-randalieren-in-einem-ICE.html"
    },
    {
      "title": "Das deutsche Eiskunstlauf-Team zwischen Glanz und Grauen",
      "url": "https://www.welt.de/sport/wintersport/article255825378/Eiskunstlauf-Hase-und-Wolodin-und-sonst-noch-Deutsches-Team-zwischen-Glanz-und-Grauen.html"
    },
    {
      "title": "Eisenbichler feiert und sieht Weltrekord: «War mein Leben»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255825270/Eisenbichler-feiert-und-sieht-Weltrekord-War-mein-Leben.html"
    },
    {
      "title": "Schock für die Bayern – der nächste Verteidiger fällt länger aus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255824626/FC-Bayern-Personalnot-in-Abwehr-riesengross-Verteidiger-Ito-bricht-sich-erneut-den-Fuss.html"
    },
    {
      "title": "England calling? Finn Dahmens Qual der Wahl",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/article255824522/FC-Augsburg-England-calling-Finn-Dahmens-Qual-der-Wahl-zwischen-Deutschland-und-Tuchel.html"
    },
    {
      "title": "Kane reagiert auf die Abrechnung Tuchels mit Southgate",
      "url": "https://www.welt.de/sport/article255824538/FC-Bayern-Wie-Harry-Kane-auf-die-Abrechnung-Thomas-Tuchels-mit-Gareth-Southgate-reagiert.html"
    },
    {
      "title": "„Wir haben in dieser Saison noch etwas gut zu machen“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus255820544/Borussia-Dortmund-Niko-Kovac-im-grossen-Interview-Es-ist-ein-schmaler-Grat.html"
    },
    {
      "title": "Nächster Abwehr-Schock für Bayern - Sané vor neuem Vertrag?",
      "url": "https://www.welt.de/regionales/bayern/article255823874/Naechster-Abwehr-Schock-fuer-Bayern-Sane-vor-neuem-Vertrag.html"
    },
    {
      "title": "Der Betze bebt – Meilenstein für Kaiserslautern auf dem Weg in die Bundesliga",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article255823590/1-FC-Kaiserslautern-Sieg-gegen-Duesseldorf-Meilenstein-auf-dem-Weg-in-die-Bundesliga.html"
    },
    {
      "title": "„Eine Frechheit. Ich bin fassungslos“, kritisiert Hamann – und der DFB gibt ihm Recht",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/article255823550/Elfmeter-fuer-Hoffenheim-Eine-Frechheit-kritisiert-Hamann-und-der-DFB-gibt-ihm-Recht.html"
    },
    {
      "title": "Frankfurt macht gegen Stuttgart wichtigen Schritt Richtung Champions League",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article255822450/Eintracht-Frankfurt-Ticker-dem-VfB-Stuttgart-laeuft-in-Frankfurt-die-Zeit-davon.html"
    },
    {
      "title": "Der nächste Verletzte – Not in Bayerns Defensive wird dramatisch",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255823148/FC-Bayern-Auch-Ito-verletzt-Not-in-Defensive-wird-dramatisch.html"
    },
    {
      "title": "Bayern rettet sich gegen St. Pauli über die Ziellinie",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article255820424/Bundesliga-Bayern-rettet-sich-gegen-St-Pauli-ueber-die-Ziellinie.html"
    },
    {
      "title": "Kanadas Verband kontert Vorwürfe der Bayern in der Causa Davies",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255822010/FC-Bayern-Causa-Alphonso-Davies-Kanadas-Verband-kontert-Vorwuerfe-der-Muenchener.html"
    },
    {
      "title": "Köln stößt den Hamburger SV von der Tabellenspitze",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article255820400/2-Liga-Koeln-stoesst-den-Hamburger-SV-von-der-Tabellenspitze.html"
    },
    {
      "title": "Große Bühne zum Abschied: Eisenbichler fliegt auf Rang zwei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255820184/Grosse-Buehne-zum-Abschied-Eisenbichler-fliegt-auf-Rang-zwei.html"
    },
    {
      "title": "Mit starkem Schröder: Pistons schlagen NBA-Topteam im Osten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255819182/Mit-starkem-Schroeder-Pistons-schlagen-NBA-Topteam-im-Osten.html"
    },
    {
      "title": "Sieg gegen Bochum: Bayer macht Druck auf die Bayern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255818014/Sieg-gegen-Bochum-Bayer-macht-Druck-auf-die-Bayern.html"
    },
    {
      "title": "Triumph am Geburtstag: Tschofenig gewinnt Skisprung-Double",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255816054/Triumph-am-Geburtstag-Tschofenig-gewinnt-Skisprung-Double.html"
    },
    {
      "title": "Berufungsgericht spricht Fußballer Dani Alves frei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255811864/Berufungsgericht-spricht-Fussballer-Dani-Alves-frei.html"
    },
    {
      "title": "Bayern-Zoff nach Davies-Schock - Kompany ohne «Ausrede»",
      "url": "https://www.welt.de/regionales/bayern/article255808390/Bayern-Zoff-nach-Davies-Schock-Kompany-ohne-Ausrede.html"
    },
    {
      "title": "Flick sauer: Barcelona gegen Dortmund ohne verletzten Olmo",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255808228/Flick-sauer-Barcelona-gegen-Dortmund-ohne-verletzten-Olmo.html"
    },
    {
      "title": "Hase/Wolodin jubeln über WM-Silber im Eiskunstlauf-Krimi",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255807682/Hase-Wolodin-jubeln-ueber-WM-Silber-im-Eiskunstlauf-Krimi.html"
    },
    {
      "title": "Basketballer mit Glückslos: EM-Vorrunde in Finnland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255804568/Basketballer-mit-Glueckslos-EM-Vorrunde-in-Finnland.html"
    },
    {
      "title": "Neuendorf für zweite Amtszeit als DFB-Chef vorgeschlagen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255801894/Neuendorf-fuer-zweite-Amtszeit-als-DFB-Chef-vorgeschlagen.html"
    },
    {
      "title": "Nach Davies-Schock: Kanadischer Verband weist Kritik zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255798830/Nach-Davies-Schock-Kanadischer-Verband-weist-Kritik-zurueck.html"
    },
    {
      "title": "Hase/Wolodin auf Podestkurs bei Eiskunstlauf-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255798408/Hase-Wolodin-auf-Podestkurs-bei-Eiskunstlauf-WM.html"
    },
    {
      "title": "Bayern-Fußballerinnen scheitern in Champions League",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255798074/Bayern-Fussballerinnen-scheitern-in-Champions-League.html"
    },
    {
      "title": "Feuerzeug-Eklat: Union Berlin zieht vor das Schiedsgericht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255796606/Feuerzeug-Eklat-Union-Berlin-zieht-vor-das-Schiedsgericht.html"
    },
    {
      "title": "Münchner Frust-Diagnosen: Auch Davies und Upamecano verletzt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255790380/Muenchner-Frust-Diagnosen-Auch-Davies-und-Upamecano-verletzt.html"
    },
    {
      "title": "Premiere: Radsport-Star Pogacar fährt Paris-Roubaix",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255790344/Premiere-Radsport-Star-Pogacar-faehrt-Paris-Roubaix.html"
    },
    {
      "title": "Weltmeister dabei: WM mit Argentinien - Brasilien gedemütigt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255790162/Weltmeister-dabei-WM-mit-Argentinien-Brasilien-gedemuetigt.html"
    },
    {
      "title": "Skisprung-Chef: Nachträglich WM-Gold für Wellinger möglich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255789972/Skisprung-Chef-Nachtraeglich-WM-Gold-fuer-Wellinger-moeglich.html"
    },
    {
      "title": "Nächste Niederlage: Zverev verpasst Viertelfinale in Miami",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255789846/Naechste-Niederlage-Zverev-verpasst-Viertelfinale-in-Miami.html"
    },
    {
      "title": "Iran sichert sich Ticket für Fußball-WM 2026",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255788050/Iran-sichert-sich-Ticket-fuer-Fussball-WM-2026.html"
    },
    {
      "title": "Wück ernennt Berger zur Nummer 1 für EM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255782432/Wueck-ernennt-Berger-zur-Nummer-1-fuer-EM.html"
    },
    {
      "title": "Feuerzeug-Eklat: Union wird Klage «fristgerecht» einreichen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255780790/Feuerzeug-Eklat-Union-wird-Klage-fristgerecht-einreichen.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "In einem atemberaubenden Finale krönt sich Stuttgart gegen den FC Bayern zum Turniersieger",
      "teaser": "In Sindelfingen wurde an diesem Wochenende der weltweit renommierte Mercedes-Benz JuniorCup ausgetragen. In einem irren Endspiel verteidigte die U-19 des VfB Stuttgart den Titel. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255096790/1237939237-ci23x11-w200/Image-677fdec022c94d088673ab40.jpg",
      "image_title": "Mercedes-Benz JuniorCup: VfB Stuttgart verteidigt Titel in Wahnsinns-Finale gegen den FC Bayern"
    },
    {
      "title": "„Da kann man nicht mehr so viel essen wie in jungen Jahren. Vielen fällt das schwer“",
      "teaser": "Dr. Hans-Wilhelm Müller-Wohlfahrt ist einer der bekanntesten Sportärzte der Welt. Der 82-Jährige schlägt Alarm. Er sieht bei älteren Menschen in Deutschland eine große Gefahr. Und verrät seine besten Tipps in Hinblick auf Sport und Ernährung.",
      "url": "https://www.welt.de/sport/fitness/plus255347146/Dr-Mueller-Wohlfahrt-Das-Gerede-vom-ewigen-Leben-ist-Quatsch.html",
      "image_url": "https://img.welt.de/img/sport/mobile255344470/1907939527-ci23x11-w200/Image-67a31fa108bc756e749d6da7.jpg",
      "image_title": "Dr. Hans-Wilhelm Müller-Wohlfahrt, Sportarzt, Sportmediziner aus München",
      "author": "Julien Wolff"
    },
    {
      "title": "Der beste Weg, um beim Joggen abzunehmen",
      "teaser": "Eine Studie hat festgestellt, dass die Tageszeit die Fettverbrennung beeinflusst. Doch wann ist der beste Zeitpunkt zum Joggen? Gibt es individuelle Unterschiede? Und wie groß sind die Auswirkungen tatsächlich? Zwei Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/plus255459474/Abnehmen-durch-Joggen-Wann-der-beste-Zeitpunkt-zum-Joggen-ist-und-wie-gross-die-Auswirkungen-sind.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255459612/5907935097-ci23x11-w200/Snow-coverd-the-streets-of-Sarajevo.jpg",
      "image_title": "The snow that fell yesterday and during the night covered the streets of Sarajevo, Bosnia and Herzegovina, on January 20, 2024. Photo: Armin Durgut/PIXSELL",
      "author": "Jo Meissner"
    },
    {
      "title": "Wegen dieser Geste ermittelt jetzt die Uefa gegen Rüdiger, Mbappé und weitere Stars",
      "teaser": "Die Szenen nach dem Weiterkommen in der Champions League beim Stadtrivalen Atlético könnten für Real Madrid noch ein Nachspiel haben. Die Uefa ermittelt nun gegen vier Stars von Real Madrid, darunter auch gegen den deutschen Nationalspieler Antonio Rüdiger.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255814194/9527936507-ci23x11-w200/Atletico-de-Madrid-v-Real-Madrid-C-F-UEFA-Champions-League-2024-25-Round-of-16-Second-Leg.jpg",
      "image_title": "MADRID, SPAIN - MARCH 12: Antonio Rüdiger of Real Madrid celebrates after winning the penalty competition of the UEFA Champions League 2024/25 UEFA Champions League 2024/25 Round of 16 second leg match between Atletico de Madrid and Real Madrid C.F. at Estadio Wanda Metropolitano on March 12, 2025 in Madrid, Spain. (Photo by Pedro Loureiro/Sports Press Photo/Getty Images) Getty ImagesGetty Images"
    },
    {
      "title": "Die Regeln für Ballkinder sollen maßgeblich geändert werden",
      "teaser": "Wie wertvoll am Spielfeldrand postierte Ballkinder sein können, war in dieser Woche beim Duell der deutschen Nationalmannschaft gegen Italien zu bestaunen. Doch damit wird wohl bald Schluss sein. Die Deutsche Fußball Liga will den Ballkindern das Handwerk legen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/testgpr/mobile255814542/4717932557-ci23x11-w200/Deutschland-Italien.jpg",
      "image_title": "23.03.2025, Nordrhein-Westfalen, Dortmund: Fußball: Nations League A, Deutschland - Italien, Play-off-Runde, Viertelfinale, Rückspiele, Signal Iduna Park, Balljunge Noel Urbaniak (l) und weitere Balljungen sitzen hinter der Bande. Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++",
      "author": "Patrick Krull"
    }
  ]
}