{
  "timestamp": "2025-07-21T11:09:59",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CGF15COw.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bkpba5f5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ich bedaure es sehr“ – Deutscher NBA-Champion sagt Teilnahme an EM ab",
      "teaser": "Das deutsche Nationalteam muss bei der Basketball-Europameisterschaft auf seinen einzigen aktuellen NBA-Meister verzichten. Der Kern der vergangenen Jahre steht Cheftrainer Mumbru aber zur Verfügung.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/687e16dde3080c1c1f3822b7/0c44d111e731899f82c1538a0de3da73-master/ci23x11-w200/isaiah-hartenstein",
      "image_title": "ARCHIV - 30.01.2025, USA, San Francisco: Basketball: NBA, Hauptrunde, Golden State Warriors - Oklahoma City Thunder. Oklahoma City Thunder-Center Isaiah Hartenstein wärmt sich vor dem NBA-Basketballspiel auf. (zu dpa: «Basketballer bei EM ohne NBA-Meister Hartenstein») Foto: Benjamin Fanjoy/FR171948 AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sperre abgelaufen – kehrt die Skandal-Reiterin zurück?",
      "teaser": "Ein krasser Fall von Tierquälerei beschäftigte die Dressur kurz vor den Olympischen Spielen in Paris. Jetzt läuft die daraus resultierende Sperre von Charlotte Dujardin ab. Noch ist unklar, ob die Britin, die sich reumütig zeigte, zurückkehrt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687e0999e3080c1c1f382152/3e0e2d9e877c229969a4fced55251c81/ci23x11-w200",
      "image_title": "ARCHIV - 01.07.2023, Nordrhein-Westfalen, Aachen: Pferdesport, Dressur: CHIO, Grand Prix Special (2. Wertungsprüfung Nationenpreis). Charlotte Dujardin aus Großbritannien auf dem Pferd Imhotep reitet im Parcours. (zu dpa: «Comeback nach dem Dressur-Skandal mit 24 Peitschenhieben?») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aufstellung gegen Spanien – das große Personal-Problem der deutschen Frauen",
      "teaser": "Die deutsche Frauen-Nationalmannschaft plagen vor dem EM-Halbfinale gegen Spanien große Personalsorgen. Am Sonntagabend gab es die nächste Hiobsbotschaft, die Abwehr ist regelrecht auseinander gepflückt. Wie will Bundestrainer Christian Wück das Problem lösen?",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687dddf08598e36a33a8b479/de647e7e862ce17b8d262e726cdb036e/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Wichtige Entscheidung für die Zukunft beim FC Bayern gefallen",
      "teaser": "2019 übernahm Herbert Hainer das Präsidentenamt von Uli Hoeneß beim FC Bayern. Nun hat der frühere Adidas-Chef entschieden, wie es mit ihm nächsten Jahren weitergehen soll. Zwei enge Wegbegleiter gehen denselben Schritt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/687e01a46696f36098c322c1/8206caee67e743f61e654846f9a75626-master/ci23x11-w200/bayern-praesident-herbert-hainer",
      "image_title": "ARCHIV - 07.06.2025, Bayern, München: Basketball: Bundesliga, FC Bayern München - MLP Academics Heidelberg, Meisterschaftsrunde, Halbfinale, 3. Spieltag, SAP Garden: Herbert Hainer, Präsident des FC Bayern, verfolgt das Spiel. (zu dpa: «Hoeneß kontra Matthäus: Eberl und Hainer positionieren sich») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Benommen im Schlafzimmer gefunden – Paul Gascoigne ins Krankenhaus eingeliefert",
      "teaser": "Sorgen um Paul Gascoigne: Der ehemalige englische Nationalspieler wurde benommen in seinem Schlafzimmer gefunden und in eine Klinik eingeliefert. Zwischenzeitlich lag der 57-Jährige sogar auf der Intensivstation.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687dea2e232ed33c41739be3/3150042e80b386fdb8c275f38a0b67da-master/ci23x11-w200/england-v-north-macedonia-uefa-euro-2024-qualifying-group-c-old-trafford",
      "image_title": "England v North Macedonia - UEFA Euro 2024 Qualifying - Group C - Old Trafford. Former England player Paul Gascoigne before the UEFA Euro 2024 Qualifying Group C match at Old Trafford, Manchester. Picture date: Monday June 19, 2023. See PA Story SOCCER England. Photo credit should read: Martin Rickett/PA Wire. RESTRICTIONS: Use subject to FA restrictions. Editorial use only. Commercial use only with prior written consent of the FA. No editing except cropping URN:72677288"
    },
    {
      "title": "Trump kritisiert Umbenennung von NFL-Teams und droht mit Stopp für Stadionprojekt",
      "url": "https://www.welt.de/sport/video687def328598e36a33a8b64c/redskins-und-indians-trump-kritisiert-umbenennung-von-nfl-teams-und-droht-mit-stopp-fuer-stadionprojekt.html",
      "image_url": "https://images.welt.de/687def328598e36a33a8b64c/ea182854b64fbb88bea4aa3a50bdfd6e-master/ci16x9-w200/washingtons-football-team-commanders",
      "image_title": "ARCHIV - 02.02.2022, USA, Landover: Ein Trikot der Washington Commanders wird bei einem Event zur Bekanntgabe des neuen Namens präsentiert. Das Washington Football Team um den Münchner D. Bada wird ab der kommenden Saison als Washington Commanders in der nordamerikanischen NFL auflaufen. (zu dpa: «Rassismus im Namen? Trump will NFL-Team «Redskins» zurück») Foto: Patrick Semansky/AP/dpa +++ dpa-Bildfunk +++",
      "author": "34 Sek"
    },
    {
      "title": "DFB-Frauen bezwingen Frankreich im Elfmeterschießen – „Selbstvertrauen ist jetzt enorm“",
      "url": "https://www.welt.de/sport/video687ca55f94a7632b23863ee5/em-viertelfinale-dfb-frauen-bezwingen-frankreich-im-elfmeterschiessen-selbstvertrauen-ist-jetzt-enorm.html",
      "image_url": "https://images.welt.de/687ca55f94a7632b23863ee5/46ac049f3c1da0539f80f95c56807cab-master/ci16x9-w200/frankreich-deutschland",
      "image_title": "20.07.2025, Schweiz, Basel: Fußball, Frauen: EM, Frankreich - Deutschland, Finalrunde, Viertelfinale. Christian Wück, Bundestrainer der Frauen-Nationalmannschaft des DFB, und Rebecca Knaak nach dem Sieg. (zu dpa: «Sprüche zum furiosen Halbfinal-Einzug der DFB-Elf») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "7 Min"
    },
    {
      "title": "Viertes Gold in Folge – Wellbrock triumphiert auch mit der Freiwasser-Staffel",
      "url": "https://www.welt.de/sport/video687c7bc73e67c8722e9b5b7c/schwimm-wm-in-singapur-viertes-gold-in-folge-wellbrock-triumphiert-auch-mit-der-freiwasser-staffel.html",
      "image_url": "https://images.welt.de/687c7bc73e67c8722e9b5b7c/f4c82b0be4acb4d0223ec82271b406aa/ci16x9-w200/world-aquatics-championships",
      "image_title": "Open Water Swimming - World Aquatics Championships - Mixed 4x1500m - Sentosa Island, Singapore - July 20, 2025 Germany's Celine Rieder, Germany's Oliver Klemet, Germany's Isabel Gose and Germany's Florian Wellbrock pose with their gold medals on the podium REUTERS/Hollie Adams",
      "author": "30 Sek"
    },
    {
      "title": "DFB-Frauen nach unfassbarem Drama im Halbfinale – Der Krimi gegen Frankreich im Video",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video687c28063511bc17ac870070/frauen-europameisterschaft-dfb-frauen-nach-unfassbarem-drama-im-halbfinale-der-krimi-gegen-frankreich-im-video.html",
      "image_url": "https://images.welt.de/687c28063511bc17ac870070/814bb13f82db129056e99f17252b78c7-master/ci16x9-w200/frankreich-deutschland",
      "image_title": "20.07.2025, Schweiz, Basel: Fußball, Frauen: EM, Frankreich - Deutschland, Finalrunde, Viertelfinale. Deutschlands Spielerinnen jubeln über den Sieg. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Spanien gibt den Ton an – Der EM-Topfavorit steht im Halbfinale",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video687bc0d09c84ba52efaf5dd1/frauen-europameisterschaft-spanien-gibt-den-ton-an-der-em-topfavorit-steht-im-halbfinale.html",
      "image_url": "https://images.welt.de/687bc0d09c84ba52efaf5dd1/857e000694e316cb1f26ef6f69d296ad-master/ci16x9-w200/vor-spanien-schweiz",
      "image_title": "18.07.2025, Schweiz, Bern: Fußball, Frauen: EM, Vor dem Spiel Spanien - Schweiz, Finalrunde, Viertelfinale. Fans schwenken spanische Fahnen und jubeln auf dem Fan Walk vor Spielbeginn. Foto: Urs Flueeler/KEYSTONE/dpa - ACHTUNG: Schweiz out. Nur redaktionelle Nutzung. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "DFB-Frauen treffen im EM-Viertelfinale auf Favorit Frankreich",
      "url": "https://www.welt.de/sport/fussball/video687b45e73e67c8722e9b5082/fussball-em-dfb-frauen-treffen-im-em-viertelfinale-auf-favorit-frankreich.html",
      "image_url": "https://images.welt.de/687b45e73e67c8722e9b5082/050d7605ac43dcdace3328ce01fd20b3-master/ci16x9-w200/schweden-deutschland",
      "image_title": "Fußball, Frauen: EM, Schweden - Deutschland, Vorrunde, Gruppe C, 3. Spieltag. Deutschlands Janina Minge reagiert nach dem Spiel, dahinter Christian Wück, Bundestrainer der Frauen-Nationalmannschaft des DFB. +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Gastgeber Schweiz scheidet nach 0:2 gegen Spanien im Viertelfinale aus",
      "url": "https://www.welt.de/sport/fussball/video687b2a6c3511bc17ac86f408/frauen-em-gastgeber-schweiz-scheidet-nach-0-2-gegen-spanien-im-viertelfinale-aus.html",
      "image_url": "https://images.welt.de/687b2a6c3511bc17ac86f408/a431750fec236cd03d6988dd5673b5f6/ci16x9-w200/spanien-schweiz",
      "image_title": "18.07.2025, Schweiz, Bern: Fußball, Frauen, EM, Finalrunde, Viertelfinale, Spanien - Schweiz, Wankdorfstadion: Die Spanierin Lucia Garcia (r) tröstet die Schweizerin Viola Calligaris am Ende des Viertelfinalspiels. Foto: Alessandra Tarantino/AP/dpa +++ dpa-Bildfunk +++",
      "author": "17 Sek"
    },
    {
      "title": "Florian Wellbrock gewinnt dritte Goldmedaille",
      "url": "https://www.welt.de/sport/video687b2a403511bc17ac86f403/schwimm-wm-in-singapur-florian-wellbrock-gewinnt-dritte-goldmedaille.html",
      "image_url": "https://images.welt.de/687b2a403511bc17ac86f403/3ca9b23ed78704c9a1ec2138196ea97b/ci16x9-w200/world-aquatics-championships",
      "image_title": "Open Water Swimming - World Aquatics Championships - Men 3km Knockout Sprint - Final - Sentosa Island, Singapore - July 19, 2025 Germany's Florian Wellbrock celebrates finishing in first place to win the gold medal REUTERS/Edgar Su TPX IMAGES OF THE DAY",
      "author": "23 Sek"
    },
    {
      "title": "„Come on England“ – Fans euphorisiert nach dramatischem Halbfinal-Einzug",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video687a131a554a3718a6c1e50f/frauen-europameisterschaft-come-on-england-fans-euphorisiert-nach-dramatischem-halbfinal-einzug.html",
      "image_url": "https://images.welt.de/687a131a554a3718a6c1e50f/8837e3e1b524cb7a8b163a9f4bf846ec-master/ci16x9-w200/welttv-fans-england",
      "image_title": "screenshot WELT Fernsehen",
      "author": "58 Sek"
    },
    {
      "title": "Watzke gegen Lunow – Showdown der ungleichen Weggefährten",
      "teaser": "Wenn sich Hans-Joachim Watzke im November zum BVB-Präsidenten wählen lassen will, muss er sich einer Kampfkandidatur stellen – gegen Amtsinhaber Dr. Reinhold Lunow. Die Lebenswege der ungleichen Rivalen weisen verblüffende Parallelen auf.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/687ccd0fc4e7004251cdba9d/806f85782a4a47ed27b03fa474d1724e/ci23x11-w200/pressekonferenz-zur-vorstellung-von-lars-ricken",
      "image_title": "15.05.2024, Fussball, Saison 2023/2024, Bundesliga, Pressekonferenz zur Vorstellung von Lars Ricken, v. l. Präsident Reinhold Lunow (Borussia Dortmund), Aufsichtsratsvorsitzender Hans-Joachim Watzke (Borussia Dortmund), Geschäftsführer Sport Lars Ricken (Borussia Dortmund), Foto: Dennis Ewert/RHR-FOTO",
      "author": "Oliver Müller"
    },
    {
      "title": "15 Folgen geplant – Oliver Kahn hat einen neuen Job",
      "teaser": "Oliver Kahn hat eine neue Beschäftigung. Beim TV-Sender Sky soll er sich ab Oktober aktueller Fußball-Themen annehmen. Als klassischer Experte wird der ehemalige Weltklasse-Torhüter allerdings nicht zu sehen sein.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687d1ed4c46b4b13eb59d977/f0af8bf439fa13de0361e339d872639e-master/ci23x11-w200/oliver-kahn",
      "image_title": "ARCHIV - 06.05.2023, Bremen: Fußball: Bundesliga, 31. Spieltag, Werder Bremen - Bayern München, im wohninvest Weserstadion. Bayerns Vorstandsvorsitzender Oliver Kahn (r) steht vor Spielbeginn unweit von Bayerns Trainer Thomas Tuchel im Interview mit Sky Sport. (zu dpa: «Neuer Job: Oliver Kahn diskutiert Fußball-Themen bei Sky») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nächster Mega-Transfer vor dem Abschluss –Ekitiké wechselt nach Liverpool",
      "teaser": "Der Wechsel von Hugo Ekitiké zum FC Liverpool ist Medienberichten zufolge perfekt. Nach einem verbesserten Angebot kommt der französische Angreifer in einem Testspiel bei Eintracht Frankfurt schon nicht mehr zum Einsatz. Die Ablösesumme ist riesig.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/687c8b933e67c8722e9b5c46/01720a0ded1e7477291b7a2dfffb22a9-master/ci23x11-w200/ger-eintracht-frankfurt-vs-rb-leipzig-fussball-1-bundesliga-31-spieltag-saison-2024-2025-26-04-2025",
      "image_title": "Hugo Ekitike (Eintracht Frankfurt, #11) bejubelt das Tor zum 3:0, GER, Eintracht Frankfurt vs. RB Leipzig, Fussball, 1. Bundesliga, 31. Spieltag, Saison 2024/2025, 26.04.2025. DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS as IMAGE SEQUENCES and or QUASI-VIDEO. Foto: Eibner-Pressefoto/Florian Wiegand"
    },
    {
      "title": "„Wie wir da aufgetreten sind, jedes halbe Jahr das Personal getauscht …“",
      "teaser": "Kaum ist der Hamburger SV zurück in der Bundesliga, träumen einige im Umfeld schon wieder von großen Erfolgen. Sport-Vorstand Stefan Kuntz und Finanz-Boss Eric Huwer verraten, wie sie mit dieser Erwartungshaltung umgehen. Und warum der Klub „eine neue Basis“ braucht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/",
      "image_url": "https://images.welt.de/687b66c73511bc17ac86f75e/93beef0e2af797ea6830283dea0478b1/ci23x11-w200/ger-hamburger-sv-vs-sv-elversberg-fussball-2-bundesliga-spieltag-27-saison-2024-2025-28-03-2025",
      "image_title": "Stefan Kuntz (Hamburger SV, Sportvorstand) GER, Hamburger SV vs. SV Elversberg, Fussball, 2. Bundesliga, Spieltag 27, Saison 2024/2025, 28.03.2025 DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO Foto: Eibner-Pressefoto/Marcel von Fehrn",
      "author": "Kai-Uwe Hesse"
    },
    {
      "title": "„Jetzt müssen wir eine neue Mannschaft bauen“",
      "teaser": "Bayer Leverkusens neuer Trainer Erik ten Hag tritt als Nachfolger von Meistertrainer Xabi Alonso in große Fußstapfen. Im Interview unterstreicht er, dass er neue Spieler braucht, um an den Erfolg anknüpfen zu können. Seine Arbeit steht auf drei Säulen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/",
      "image_url": "https://images.welt.de/687b618f3e67c8722e9b520c/c5cbeca1ea2e6899918085c73f775613/ci23x11-w200/flamengo-u20-bayer-leverkusen",
      "image_title": "RIO DE JANEIRO, BRAZIL - JULY 14: Erik ten Hag of Leverkusen looks on during the first training session in Leverkusens Summer training camp on July 15, 2025 in Rio de Janeiro, Brazil. (Photo by Jörg Schüler/Bayer 04 Leverkusen via Getty Images)",
      "author": "Phillip Arens"
    },
    {
      "title": "Bayerns Verhalten bei Wirtz? „So etwas gehört sich eigentlich nicht“",
      "teaser": "Bayer Leverkusens Geschäftsführer Fernando Carro muss sich dieser Tage mit unangenehmen Fragen beschäftigen. Im Fokus: der große personelle Umbruch der Mannschaft. Kann Leverkusen das verkraften? Carro sieht darin kein Problem, kritisiert aber einen Stilbruch des FC Bayern.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/plus687a1326ac4eb2618d52873b/Bayer-Leverkusen-Klubchef-Carro-Zerfalls-Szenarien-Darueber-muss-ich-schmunzeln.html",
      "image_url": "https://images.welt.de/687a1326ac4eb2618d52873b/e47578e67152ac5641955030e1008cc5/ci23x11-w200/football-bundesliga-day-22-bayer-leverkusen-v-bayern-munich",
      "image_title": "Fernando Carro, CEO of German first division Bundesliga football club Bayer Leverkusen poses after an interview with AFP at the BayArena on February 13, 2025 in Leverkusen, western Germany. (Photo by Ina FASSBENDER / AFP)",
      "author": "Phillip Arens"
    },
    {
      "title": "Vater von Florian Wirtz packt aus – Liverpools Trainer hat Uli Hoeneß ausgestochen",
      "teaser": "Der Vater von Florian Wirtz ist gleichzeitig Berater des Jungstars. Sein Sohn entschied sich gegen einen Wechsel zum FC Bayern. Nun erklärt der Senior die Hintergründe des spektakulären Wechsels zum FC Liverpool. Uli Hoeneß tut ihm einfach nur leid.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6878f3c707cc2c7f3d58e216/3d0209680c15d0b3d1c35832c6c86e64-master/ci23x11-w200/liverpool-unveil-new-signing-florian-wirtz",
      "image_title": "KIRKBY, ENGLAND - JUNE 20: (THE SUN OUT, THE SUN ON SUNDAY OUT) Florian Wirtz is unveiled as a Liverpool player after his signing at AXA Training Centre on June 20, 2025 in Kirkby, England. (Photo by Liverpool FC/Liverpool FC via Getty Images)"
    },
    {
      "title": "Eintracht Frankfurt steht die nächste Mega-Einnahme bevor",
      "teaser": "Eintracht Frankfurt hat mit ihren Verkäufen in den vergangenen Jahren für Aufsehen gesorgt. Und das Klubkonto extrem gefüllt. Nun bahnt sich der nächste Transfer an. Er könnte einen Vereinsrekord bedeuten. Stürmer Hugo Ekitiké steht kurz vor einem spektakulären Wechsel.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://images.welt.de/6878cd3104a5864b7b8d9337/b0b1312afd64f70396cdb55fb9d8d8c8/ci23x11-w200/trainingsauftakt-eintracht-frankfurt",
      "image_title": "Fußball: Bundesliga, Trainingsauftakt Eintracht Frankfurt, Hugo Ekitiké fixiert beim Trainingsauftakt von Eintracht Frankfurt am Stadion den Ball. (zu dpa: «Medien: Über 70 Millionen Euro für Frankfurts Ekitiké») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Claudia Schiffer steigt bei Premier-League-Klub als Investorin ein",
      "teaser": "Claudia Schiffer zählte in den 90er-Jahren zu den berühmtesten Models der Welt. Jetzt entdeckt die 54-Jährige den Fußball für sich. Gemeinsam mit ihrem Mann investiert sie in einen Klub aus England. Und zeigt sich euphorisch über das Engagement.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68779d589ecd0f747df66269/16c0679531a6b6e51923b88405445043-master/ci23x11-w200/britain-argylle-world-premiere",
      "image_title": "Claudia Schiffer poses for photographers upon arrival at the World premiere of the film 'Argylle' on Wednesday, Jan. 24, 2024 in London. (Scott A Garfitt/Invision/AP)"
    },
    {
      "title": "Schröder wechselt zum zehnten NBA-Klub seiner Karriere",
      "teaser": "In der vergangenen Saison spielte Basketball-Weltmeister Dennis Schröder in der NBA für Golden State, Brooklyn und Detroit. Nun steht dem Basketball-Weltmeister der nächste Umzug bevor. Bei seinem neuen Klub unterschreibt er für drei Jahre und erhält in diesem Zeitraum 45 Millionen Dollar.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/68642e1eaa0dfb270f8029c3/c968ffc46f16881ec205217660934177-master/ci23x11-w200/dennis-schroeder",
      "image_title": "ARCHIV - 25.05.2025, Niedersachsen, Braunschweig: Basketball: Bundesliga, Löwen Braunschweig - Würzburg Baskets, Meisterschaftsrunde, Viertelfinale, 3. Spieltag, Volkswagen Halle. Dennis Schröder, deutscher Basketball-Weltmeister, lächelt nach dem Spiel. (zu dpa: «Nächster Club: Dennis Schröder vor Wechsel nach Sacramento») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jordanien verweigert WM-Spiel gegen Israel",
      "teaser": "Bei der Basketball-Weltmeisterschaft der unter 19-Jährigen kommt es zum Eklat. Die jordanische Mannschaft beugt sich dem politischen Druck aus der Heimat und tritt nicht an. Es ist bereits der zweite Zwischenfall beim Turnier in der Schweiz.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/6860f004d16124774af9ea6c/944cb7f1ebc2fe62f86bafec6644e369-master/ci23x11-w200/fiba-u19-basketball-world-cup-2025-switzerland-v-israel-vaudoise-arena",
      "image_title": "June 28, 2025, Lausanne, Switzerland, Switzerland: Lausanne, Switzerland, June 28th 2025: Rany Belaga (4 Israel) going for the lay-up during the FIBA U19 Basketball World Cup 2025 group stage game between Switzerland and Israel at Vaudoise Arena in Lausanne, Switzerland. (Credit Image: Â© Pierre-Adrien Lagrange/Sport Press Photo via ZUMA Press"
    },
    {
      "title": "München nach Final-Thriller wieder Basketball-Meister",
      "teaser": "Der FC Bayern München hat im Basketball seinen Meistertitel verteidigt. Zwischenzeitlich wurde es allerdings knapp – Underdog Ulm ging zeitweise sogar in Führung. Am Ende mussten sich die Münchner in einem wilden Schlagabtausch beweisen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/685dae4354352c1fc4b2e0be/ff46a704265ae5387bd4b075239f5dd9/ci23x11-w200/fc-bayern-muenchen-v-ratiopharm-ulm-easycredit-bbl-playoffs-game-5",
      "image_title": "MUNICH, GERMANY - JUNE 26: Niels Giffey of FC Bayern Munich Basketball catches a rebound during game 5 of the Easycredit BBL Playoffs between FC Bayern München and Ratiopharm Ulm at SAP Garden on June 26, 2025 in Munich, Germany. (Photo by Adam Pretty/Getty Images)"
    },
    {
      "title": "Gefeuert und ersetzt vom eigenen Bruder",
      "teaser": "Michael Schweikardt war Trainer beim Handball-Bundesliga-Klub Stuttgart. Doch die Saison lief nicht gut, er verlor seinen Job. Das Bittere: Gefeuert wurde Schweikardt vom eigenen Bruder, der dann auch noch seinen Posten einnahm. Nun spricht er erstmals darüber.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/685ce7f554352c1fc4b2cf17/169a16b1f1ac98ee1dad472a8c1a4158-master/ci23x11-w200/gwd-minden-tvb-stuttgart",
      "image_title": "ARCHIV - 16.03.2023, Nordrhein-Westfalen, Minden: Handball: Bundesliga, GWD Minden TVB Stuttgart, 23. Spieltag, Kampa-Halle. Stuttgarts Ex-Trainer Michael Schweikardt steht an der Seitenlinie und blickt nach unten. (zu dpa: «Vom Bruder entlassen: Ex-TVB-Trainer immer noch «enttäuscht»») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur eine Weiterbildung trennt den umstrittenen Trainer noch vom Comeback",
      "teaser": "Vor drei Jahren wurden schwere Vorwürfe von Spielerinnen gegen Handball-Trainer André Fuhr bekannt. Nun gibt es eine Einigung. Bei Nachweis einer Weiterbildung darf er wieder als Coach arbeiten. Die längstmögliche Sperre ist ohnehin schon überschritten.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68530d6bfdb1794ba3735564/57caa45bf824807722e0d3a82dc23e5a-master/ci23x11-w200/hbf-21-22-sg-bbm-bietigheim-borussia-dortmund",
      "image_title": "Stuttgart, Deutschland 02. Januar 2022: HBF - 21/22 - SG BBM Bietigheim - Borussia Dortmund Trainer Andre Fuhr (Dortmund) Gestik / Geste / gestikuliert /"
    },
    {
      "title": "Deutsches Finale um Europas Handballkrone",
      "teaser": "Die Füchse Berlin müssen im Champions-League-Halbfinale gegen Nantes früh auf ihren Superstar verzichten. Doch auch ohne Mathias Gidsel, der eine Rote Karte sieht, spielt der deutsche Meister groß auf – und trifft nun auf Magdeburg in einem deutschen Finale.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/684d8114f2831536ed8b126a/d8b5c6fcbb4abaa974b857b361cef3d5-master/ci23x11-w200/ehf-men-s-handball-champions-league-semi-finals-fuchse-berlin-v-hbc-nantes",
      "image_title": "Handball - EHF Men's Handball Champions League - Semi Finals - Fuchse Berlin v HBC Nantes - Lanxess Arena, Cologne, Germany - June 14, 2025 Fuchse Berlin's Fabian Wiede reacts REUTERS/Leon Kuegeler"
    },
    {
      "title": "Max Verstappen ist jetzt so mächtig wie einst Michael Schumacher",
      "teaser": "Max Verstappen ist längst Red Bulls Aushängeschild. Einen Abgang des viermaligen Weltmeisters will das Formel-1-Team um jeden Preis vermeiden. Der Rauswurf von Teamchef Christian Horner galt daher auch Verstappen. Er ist jetzt in einer ähnlichen Situation wie einst Michael Schumacher.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68775cca543f7a2c50a29dee/efd2502628ebab35d518d6febd9abcc9/ci23x11-w200/f1-grand-prix-of-australia-previews",
      "image_title": "MELBOURNE, AUSTRALIA - MARCH 13: Max Verstappen of the Netherlands and Oracle Red Bull Racing looks on during previews ahead of the F1 Grand Prix of Australia at Albert Park Grand Prix Circuit on March 13, 2025 in Melbourne, Australia. (Photo by Clive Rose/Getty Images)",
      "author": "Michel Milewski"
    },
    {
      "title": "Das Horner-Beben – in einem Londoner Luxushotel wird der Teamchef kalt erwischt",
      "teaser": "Red Bull ist in der Formel 1 in heftige Turbulenzen geraten. Der Rauswurf von Teamchef Christian Horner nach einem seit Monaten schwelenden Machtkampf rüttelt das Team durcheinander. Der einst mächtige Boss hatte sein Ende nicht kommen sehen, wie eine Rekonstruktion des Falls zeigt.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/687371401a0a84412c0f16df/deea87c327d02eff094a5e857a982a0f/ci23x11-w200/red-bull-trennt-sich-von-formel-1-teamchef-horner",
      "image_title": "Christian Horner reagiert an der Rennstrecke in Silverstone. Christian Horner ist als Teamchef von Red Bull entlassen worden. +++ dpa-Bildfunk +++",
      "author": "Michel Milewski"
    },
    {
      "title": "Abschiedsrede geleakt – Weinend wendet sich der geschockte Horner an sein Team",
      "teaser": "Ein Handyvideo von Christian Horner beim Formel-1-Team von Red Bull landet beim TV-Sender Sky Sports. Den bislang so mächtigen Boss übermannen die Emotionen, als er seinen Mitarbeitern goodbye sagen muss. Er erinnert an die Anfänge.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/686f5c2ad1592e395c9d6565/a9bc9b6d7f97abdc957ed3d0b1f578b9/ci23x11-w200/red-bull-christian-horner",
      "image_title": "FILE - Red Bull team principal Christian Horner, right, talks to Red Bull driver Max Verstappen of the Netherlands before the qualifying session ahead of Sunday's Formula One Italian Grand Prix auto race, at the Monza racetrack, in Monza, Italy, Sept. 2, 2023. (Christian Bruna/Pool via AP File)"
    },
    {
      "title": "Verlobte von Ann-Katrin Berger macht rassistische Anfeindungen öffentlich",
      "teaser": "Die englische Fußballerin Jess Carter macht rassistische Beschimpfungen bei der EM öffentlich. Nun schaltet sich auch Fifa-Boss Infantino ein. Derweil kündigt die Auswahl von der Insel eine Änderung vor ihrem Halbfinalspiel an.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687ddc9a8598e36a33a8b45d/9a964b38a200286e7e9ff49f9f278e60/ci23x11-w200/the-best-fifa-football-awards-paris",
      "image_title": "Ann-Katrin Berger and Jess Carter arrive at the Best FIFA Football Awards ceremony, on February 27, 2023 in Paris, France Photo by David Niviere/ABACAPRESS.COM"
    },
    {
      "title": "Lipowitz‘ Chancen aufs Podium – „Hoffe, ich mir mache mir nicht zu viel Druck“",
      "teaser": "Florian Lipowitz erlebt zu Beginn der 15. Etappe einen Schrecken. Der technische Defekt bleibt aber ohne Folgen. Am Ende verteidigt er den dritten Platz und das Weiße Trikot.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687d0ffe3e67c8722e9b631a/c91bf070930a6170a807c4f0a0849bc3-master/ci23x11-w200/cycling-tour-de-france",
      "image_title": "Germany's Florian Lipowitz, wearing the best young rider's white jersey, walks onto the podium after the fifteenth stage of the Tour de France cycling race over 169.3 kilometers (105.2 miles) with start in Muret and finish in Carcassonne, France, Sunday, July 20, 2025. (AP Photo/Thibault Camus)"
    },
    {
      "title": "„Die Washington ‚was auch immer‘...“ – Trump will NFL-Team wieder „Redskins“ nennen",
      "teaser": "Donald Trump fordert, dass die Washington Commanders wieder ihren früheren Namen „Redskins“ annehmen – andernfalls droht er, den Bau eines neuen Football-Stadiums in der US-Hauptstadt zu blockieren.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687d750b3e67c8722e9b65db/8ae2f2807cb921b9559ed86e130f5f12/ci23x11-w200/washingtons-football-team-commanders",
      "image_title": "ARCHIV - 02.02.2022, USA, Landover: Ein Trikot der Washington Commanders wird bei einem Event zur Bekanntgabe des neuen Namens präsentiert. Das Washington Football Team um den Münchner D. Bada wird ab der kommenden Saison als Washington Commanders in der nordamerikanischen NFL auflaufen. (zu dpa: «Rassismus im Namen? Trump will NFL-Team «Redskins» zurück») Foto: Patrick Semansky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beeindruckender Martin Schindler verliert trotz 103er-Average",
      "teaser": "Martin Schindler spielt bei der vierten Teilnahme sein mit Abstand bestes Match beim World Matchplay. Der Deutsche zeigt eine starke Leistung, beweist Moral und liefert beeindruckende Zahlen. Dennoch reicht es am Ende nur für warme Worte des Gegners.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/687cf8d2c4e7004251cdbcb0/c53d391a8a4521fa17811b770f2a6036-master/ci23x11-w200/ger-pdc-european-darts-grand-prix-2025-2-runde-best-of-11-legs-sindelfingen-glaspalast-03-05-2025",
      "image_title": "Martin Schindler - nachdenklich / GER, PDC European Darts Grand Prix 2025, 2. Runde, Best of 11 Legs, Sindelfingen Glaspalast, 03.05.2025 Foto: Eibner/Sandy Dinkelacker",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Nach dem Triumph purzelt Scottie Schefflers Sohn das Grün hinab",
      "teaser": "Topfavorit Scottie Scheffler hat erstmals die British Open gewonnen. In Portrush zeigte der Weltranglistenerste aus den USA eine Meisterleistung. Anschließend stahl ihm sein 15 Monate alter Sohn die Show.",
      "url": "https://www.welt.de/sport/golf/",
      "image_url": "https://images.welt.de/687d34bed95d6f45864ae654/281fa38fb4a5c6ee7807ac94cdcf587c-master/ci23x11-w200/776351160",
      "image_title": "US golfer Scottie Scheffler goes over to rescue his son Bennett as he rolls down a slope on the 18th after winning the 153rd Open Championship at Royal Portrush golf club in Northern Ireland on July 20, 2025. Scottie Scheffler romped to a magnificent four-shot victory to seal his first British Open title at Royal Portrush on Sunday, notching his fourth major success. The world number one eased to a three-under par final round of 68, finishing on 17-under for the tournament after shooting in the 60s on all four days. (Photo by Glyn KIRK / AFP) / RESTRICTED TO EDITORIAL USE"
    },
    {
      "title": "Alaphilippe bejubelt Sieg in Carcassonne, doch der Gewinner ist längst im Ziel",
      "teaser": "Tim Wellens gewinnt auf der 15. Etappe der Tour de France in Carcassonne. Wenig später denkt auch Julian Alaphilippe, den Sieg eingefahren zu haben. Nach dem Ruhetag wartet am Dienstag die nächste schwere Strapaze auf die Fahrer.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687d070fc46b4b13eb59d861/a72194af1b84d17f2a0e951a299a0052-master/ci23x11-w200/cycling-tour-de-france",
      "image_title": "France's Julian Alaphilippe celebrates his third place when crossing the finish line with Spain's Carlos Rodriguez, left, during the fifteenth stage of the Tour de France cycling race over 169.3 kilometers (105.2 miles) with start in Muret and finish in Carcassonne, France, Sunday, July 20, 2025. (AP Photo/Thibault Camus)"
    },
    {
      "title": "DFB verteidigt Hendrich und erklärt das Ziehen am Haarzopf",
      "teaser": "Was war da nur in Kathrin Hendrich gefahren? Ihr Platzverweis gegen Frankreich schwächte die Mannschaft und bringt den Bundestrainer nun in arge Defensiv-Nöte. Die DFB-Sportdirektorin versucht, die Tätlichkeit zu erklären.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687d02ccc4e7004251cdbd41/f6e18838eaffe5afe0402d6f1d0277dc/ci23x11-w200/frankreich-deutschland",
      "image_title": "19.07.2025, Schweiz, Basel: Fußball, Frauen: EM, Frankreich - Deutschland, Finalrunde, Viertelfinale. Deutschlands Kathrin Hendrich (r) zieht Frankreichs Griedge Mbock Bathy (l) während des Viertelfinalspiels an den Haaren. Foto: Georgios Kefalas/KEYSTONE/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ann-Katrin Berger – Heldin eines epischen Abends",
      "teaser": "An einem denkwürdigen EM-Abend in Basel ist Ann-Katrin Berger wieder einmal die Heldin: Die Torhüterin glänzt nach einem Kraftakt ihres Teams beim Elfmeterschießen und ebnet ihrer früh dezimierten Mannschaft den Weg ins Halbfinale. Dort wartet nun der Weltmeister auf Berger und Co.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687cb62094a7632b23863fd6/0e8019c5dfb4874c43fa47819341e8b8/ci23x11-w200/france-v-germany-uefa-women-s-euro-2025-quarter-final",
      "image_title": "BASEL, SWITZERLAND - JULY 19: Ann-Katrin Berger of Germany celebrates victory with teammate Linda Dallmann after Germany defeat France 6-5 in the penalty shootout during the UEFA Women's EURO 2025 Quarter-Final match between France and Germany at St. Jakob-Park on July 19, 2025 in Basel, Switzerland. (Photo by Maja Hitij - UEFA/UEFA via Getty Images)"
    },
    {
      "title": "„Sie haben es nicht mal verdient“, sagt die Verliererin",
      "teaser": "Frankreichs Spielerinnen waren nach dem EM-Aus gegen Deutschland völlig geschockt – und zeigten sich teils als schlechte Verliererinnen. Aber im Frust ob des Ausscheidens gab es auch anerkennende Worte für das deutsche Team.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687cca823511bc17ac87060e/9ea626d439b2f395528b7b4661739468/ci23x11-w200/france-v-germany-uefa-women-s-euro-2025-quarter-final",
      "image_title": "BASEL, SWITZERLAND - JULY 19: Selma Bacha of France looks at the adidas UEFA Women's Euro25 'KONEKTIS' Pro Ball as she prepares to take a throw in during the UEFA Women's EURO 2025 Quarter-Final match between France and Germany at St. Jakob-Park on July 19, 2025 in Basel, Switzerland. (Photo by Florencia Tan Jun - UEFA/UEFA via Getty Images)"
    },
    {
      "title": "„Berger rettet Deutschland. Ein Spiel für Glauben, Mut und Durchhaltevermögen“",
      "teaser": "Frankreichs Fußballfans trauern nach dem verlorenen EM-Viertelfinale gegen Deutschland mit ihrem Frauen-Team. Die internationalen Medien feiern vor allem die deutsche Torhüterin Ann-Katrin Berger – und die Willensstärke des gesamten Teams.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687c996194a7632b23863e35/86743e3dc2a43727bcdb6ec0490dea9f/ci23x11-w200/france-v-germany-uefa-women-s-euro-2025-quarter-final",
      "image_title": "BASEL, SWITZERLAND - JULY 19: Ann-Katrin Berger of Germany celebrates victory after saving the seventh penalty from Alice Sombath of France (not pictured) in the penalty shoot out to secure victory for Germany over France during the UEFA Women's EURO 2025 Quarter-Final match between France and Germany at St. Jakob-Park on July 19, 2025 in Basel, Switzerland. (Photo by Molly Darlington - UEFA/UEFA via Getty Images)"
    },
    {
      "title": "Deutsche Frauen knacken magische Marke bei der Einschaltquote",
      "teaser": "Der dramatische Sieg der deutschen Frauen bei der Europameisterschaft gegen Frankreich beschert dem ZDF Bestwerte. Der Marktanteil ist beeindruckend, besonders in einer Altersgruppe. Auch Spiele ohne deutsche Beteiligung sorgen für gute Einschaltquoten.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687c91733511bc17ac8702b5/61fb774e710bd44b3b922f0878e0b3c1/ci23x11-w200/frankreich-deutschland",
      "image_title": "dpatopbilder - 19.07.2025, Schweiz, Basel: *** CROP *** Fußball, Frauen: EM, Frankreich - Deutschland, Finalrunde, Viertelfinale. Torhüterin Ann-Katrin Berger (l-r) und Klara Bühl. Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundestrainer Wück verrät das deutsche Elfer-Geheimnis",
      "teaser": "Die Elfmeterquote bei der Fußball-EM ist erschreckend schwach. Auch die deutschen Spielerinnen sind nicht fehlerfrei vom Punkt, aber wieder mal erfolgreich. Der Bundestrainer hat eine Erklärung.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687c87353e67c8722e9b5bfd/30c242946a3669f50cf9d5f7c4d12fef/ci23x11-w200/frankreich-deutschland",
      "image_title": "20.07.2025, Schweiz, Basel: Fußball, Frauen: EM, Frankreich - Deutschland, Finalrunde, Viertelfinale. Deutschlands Torhüterin Ann-Katrin Berger hält den entscheidenden Elfmeter. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist verrückt“ – Schwimmstar Wellbrock holt viertes Gold in fünf Tagen",
      "teaser": "Es sind Weltmeisterschaften wie im Rausch für Florian Wellbrock: Nach drei Einzelsiegen im Freiwasser gewinnt er nun auch mit der Staffel WM-Gold. Ein Jahr nach der Paris-Enttäuschung meldet er sich auf beeindruckende Weise zurück auf dem Thron. Und die WM ist noch nicht vorbei.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687c46c43e67c8722e9b5a90/ea58e6583a18d4b0fe05d513ca3f800c/ci23x11-w200/singapore-2025-world-aquatics-championships-day-10-open-water",
      "image_title": "SINGAPORE, SINGAPORE - JULY 20: Oliver Klemet, Florian Wellbrock, Celine Rieder and Isabel Gose of Team Germany celebrate winning gold in the Mixed 4x1500m Open Water Final on day 10 of the Singapore 2025 World Aquatics Championships at The Palawan @ Sentosa on July 20, 2025 in Singapore. (Photo by Adam Pretty/Getty Images)",
      "author": "Melanie Haack"
    },
    {
      "title": "„Geilstes Comeback, wirklich. Krass“, sagt die deutsche Kapitänin",
      "teaser": "Die deutschen Fußballerinnen liefern Frankreich in Unterzahl einen furiosen Kampf. Auch ein verschossener Elfmeter und ein früher Platzverweis hält das Team nicht auf. Die Heldin des Abends gibt sich ganz bescheiden.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687c17d03e67c8722e9b59c2/4920c60ca7e2d9a7714158456693e29f/ci23x11-w200/france-v-germany-uefa-women-s-euro-2025-quarter-final",
      "image_title": "BASEL, SWITZERLAND - JULY 19: Ann-Katrin Berger of Germany celebrates after saving a penalty kick from Sakina Karchaoui of France, (not pictured), winning the penalty shootout for her team during the UEFA Women's EURO 2025 Quarter-Final match between France and Germany at St. Jakob-Park on July 19, 2025 in Basel, Switzerland. (Photo by Maja Hitij - UEFA/UEFA via Getty Images)",
      "author": "Stephan Flohr"
    },
    {
      "title": "Unangefochtener Box-Weltmeister – Präsident Selenskyj gratuliert Legende Usyk",
      "teaser": "Vor 90.000 Fans setzte sich Oleksandr Usyk gegen Daniel Dubois durch. Der Ukrainer bleibt auch im 24. Profikampf ungeschlagen und – vereint erneut alle Schwergewichtstitel der wichtigsten Verbände. Nach dem Triumph meldet sich der Präsident der Ukraine.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687c1ad43511bc17ac870025/abc28f83b0a5c6957308231dee047c01-master/ci23x11-w200/britain-usyk-dubois-boxing",
      "image_title": "Ukraine's Oleksandr Usyk celebrates winning the undisputed world heavyweight boxing title fight against Britain's Daniel Dubois, in London, Saturday, July 19, 2025. (Bradley Collyer/PA via AP)"
    },
    {
      "title": "110 Minuten in Unterzahl – Deutschland triumphiert im Elfmeterschießen",
      "teaser": "Die deutsche Nationalmannschaft gewinnt ein dramatisches Spiel gegen Frankreich und zieht ins Halbfinale der Frauen-EM ein. Das Team von Christian Wück spielt 110 Minuten in Unterzahl, kämpft aufopferungsvoll und triumphiert im Elfmeterschießen.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687bf6c83511bc17ac86fef3/8937b425ab058abf82287aadbd598385/ci23x11-w200/frankreich-deutschland",
      "image_title": "20.07.2025, Schweiz, Basel: Fußball, Frauen: EM, Frankreich - Deutschland, Finalrunde, Viertelfinale. Deutschlands Spielerinnen jubeln über den Sieg. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "An den Haaren gezogen – die dumme Rote Karte der deutschen Verteidigerin",
      "teaser": "Die deutsche Nationalmannschaft kämpft gegen Frankreich um den Einzug ins Halbfinale der Frauen-EM. Doch schon in der Anfangsphase schwächt sich das Team wieder einmal selbst. Kathrin Hendrich zieht ihrer Gegenspielerin an den Haaren – mit schlimmen Folgen.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687bee9c3511bc17ac86fe7a/f38e8565b3cf6bb092974553f99c38a0/ci23x11-w200/euro-2025-france-germany-soccer",
      "image_title": "Germany's Kathrin Hendrich, left, pulls on hair of France's Griedge Mbock Bathy, right, during the Women's Euro 2025 quarterfinals soccer match between France and Germany at St. Jakob-Park in Basel, Switzerland, Saturday, July 19, 2025. (AP Photo/Martin Meissner)"
    },
    {
      "title": "Deutschland zieht ins EM-Halbfinale ein",
      "teaser": "Die deutsche Frauen-Nationalmannschaft steht im EM-Halbfinale. Das Team gewinnt ein dramatisches Spiel gegen Frankreich nach Elfmeterschießen. Deutschland gegen Frankreich – so lief das EM-Viertelfinale, der Liveticker zum Nachlesen.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687bc6a43511bc17ac86fce6/33acaf5c4d9c092960204ad810812de8/ci23x11-w200/france-s-defender-04-alice-sombath",
      "image_title": "France's defender #04 Alice Sombath and Germany's midfielder #09 Sjoeke Nuesken celebrates after a successfully taken penalty during a penalty shootout at the end of the extra time in the UEFA Women's Euro 2025 quarter finals football match between France and Germany at the Parc Saint-Jacques (St. Jakob Park) stadium in Basel, on July 19, 2025. (Photo by Fabrice COFFRINI / AFP)"
    },
    {
      "title": "„Glückwunsch, Verräter“ – Schiedsrichter im Iran wegen Handschlag mit Trump verunglimpft",
      "teaser": "Der im Iran geborene Schiedsrichter Alireza Faghani leitete das Finale der Klub-WM. Bei der Siegerehrung geht er auf Tuchfühlung mit US-Präsident Donald Trump. In seiner Heimat sieht er sich deshalb massiven Beleidigungen ausgesetzt.",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/",
      "image_url": "https://images.welt.de/687b6c793511bc17ac86f7bb/917ece2fffe311be3d5cbca26f879423/ci23x11-w200/chelsea-fc-v-paris-saint-germain-final-fifa-club-world-cup-2025",
      "image_title": "EAST RUTHERFORD, NEW JERSEY - JULY 13: U.S. President Donald Trump and FIFA President Gianni Infantino pose with Referee Alireza Faghani and the match officials during the FIFA Club World Cup 2025 final match between Chelsea FC and Paris Saint-Germain at MetLife Stadium on July 13, 2025 in East Rutherford, United States. (Photo by Robbie Jay Barratt - AMA/Getty Images)"
    },
    {
      "title": "Konkurrent entkräftet raus – Lipowitz springt aufs Podium der Tour de France",
      "teaser": "Der belgische Radsport-Star Remco Evenepoel muss bei der Tour de France aufgeben. Der große Profiteur in der Gesamtwertung heißt Florian Lipowitz. Der Deutsche springt nach starker Vorstellung auf Rang drei – und trägt ab sofort ein besonderes Trikot.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687b8f351128417ac7ba2f4b/48ccd9e7bfbdb0cbbe8f3903ca93e42f/ci23x11-w200/red-bull-bora-hansgrohe-team-s",
      "image_title": "Soudal Quick-Step team's Belgian rider Remco Evenepoel wearing the best young rider's white jersey cycles to the finish line of the 13th stage of the 112th edition of the Tour de France cycling race, 10.9 km individual time trial between Loudenvielle and Peyragudes, in the Pyrenees mountains of southwestern France, on July 18, 2025. (Photo by Loic VENANCE / AFP)"
    },
    {
      "title": "Wie im Märchen – der neue König der Tour de France ist schon gefunden",
      "teaser": "Tadej Pogačar wird bei der Tour de France seiner Favoritenrolle mehr als gerecht. Nach den Pyrenäen-Etappen könnte der Gesamtsieger so gut wie feststehen. Damit würde er Geschichte schreiben. Der Slowene profitiert dabei wohl auch von Unstimmigkeiten bei seinem ärgsten Rivalen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687b85e13511bc17ac86f945/591213e3636d6dcdbcd98761779b879c-master/ci23x11-w200/tour-de-france-2025",
      "image_title": "©PHOTOPQR/LE COURRIER PICARD/Haslin ; Loudenvielle ; 18/07/2025 ; 18/07/25 Tour de France 13ème etape contre la montre individuel Loudenvielle Peyragudes Tadej Pogacar Photro Fred Haslin- French cycling race Tour de France 2024 takes place in july 2025",
      "author": "Sebastian Kayser"
    },
    {
      "title": "„Ein bisschen surreal“ – Wellbrock überrascht von eigenem Triumph",
      "teaser": "Die deutschen Freiwasser-Festspiele gehen weiter. Florian Wellbrock triumphiert bei der WM in Singapur auch in einem neuen Format. Der 27-Jährige hat etwas Historisches geschafft. Damit gerechnet hat er nicht. Er hätte sich auch mit weit weniger zufriedengegeben.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/687b5067342c8c1c8a2045a4/785e54b9605716f44ce263a96c45d40a/ci23x11-w200/schwimm-wm-in-singapur-freiwasser-schwimmen",
      "image_title": "19.07.2025, Singapur: Schwimmen: Weltmeisterschaft; Freiwasser - Knockout Sprint, Männer: Der deutsche Goldmedaillengewinner Florian Wellbrock posiert auf dem Podium nach seinem Sieg beim 3 Kilometer Knockout Sprint der Männer im Freiwasser. Foto: Vincent Thian/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Habe mir vorgenommen, nicht zu weinen“, sagt die Schweizerin – doch dann bricht es aus ihr heraus",
      "teaser": "Nach dem letzten EM-Turnierspiel der Schweiz wird es emotional. Freude, Trauer, Stolz bricht sich Bahn im Kreis der Nationalmannschaft der Gastgeberinnen. Dazu trägt auch der siegreiche Gegner aus Spanien bei.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687b4aae3e67c8722e9b50c4/9411ad87d0aa2a4d4c4027ddbad9e09e/ci23x11-w200/switzerland-s-defender-08-nadine-r",
      "image_title": "Switzerland's defender #08 Nadine Riesen reacts after loosing the UEFA Women's Euro 2025 quarter finals football match between Spain and Switzerland at the Wankdorf stadium in Bern, northwestern Switzerland on July 18, 2025. (Photo by SEBASTIEN BOZON / AFP)"
    },
    {
      "title": "Die Alarmsignale im deutschen Team sind unüberhörbar",
      "teaser": "Auf die deutsche Frauen-Nationalmannschaft wartet im EM-Viertelfinale mit Frankreich ein extrem starker Gegner. Trainer Wück braucht einen besseren Matchplan als bei der Demütigung gegen Schweden. Ein weiteres frühes Aus würde unangenehme Fragen aufwerfen.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/687a336b554a3718a6c1e884/ea06b6c34ac19af0a56bed5cb5568120/ci23x11-w200/schweden-deutschland",
      "image_title": "Fußball, Frauen: EM, Schweden - Deutschland, Vorrunde, Gruppe C, 3. Spieltag. Deutschlands Janina Minge reagiert nach dem Spiel, dahinter Christian Wück, Bundestrainer der Frauen-Nationalmannschaft des DFB. +++ dpa-Bildfunk +++",
      "author": "Erik Peters"
    },
    {
      "title": "Übergewicht hängt stärker mit Kalorien als mit zu wenig Bewegung zusammen",
      "teaser": "Bislang schien klar, dass ein Zusammenhang zwischen Aufnahme und Verbrauch von Kalorien besteht. Eine Analyse zeigt jetzt aber: Eine Art von Lebensmittel spielt mit Blick auf Übergewicht eine deutlich größere Rolle als zu wenig Bewegung. Der Faktor ist ungeahnt hoch.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/687622118987fc112b69e4de/69b754495cef0fb137d1bd83004917f6-master/ci23x11-w200/devk-hilft-uebergewichtigen-versicherten-beim-abnehmen",
      "image_title": "Übergewichtige, die ein Jahr lang die App zanadio nutzen und abnehmen, können bei der DEVK tausende Euro sparen. / Weiterer Text über ots und www.presseportal.de/nr/36522 / Die Verwendung dieses Bildes ist für redaktionelle Zwecke unter Beachtung ggf. genannter Nutzungsbedingungen honorarfrei. Veröffentlichung bitte mit Bildrechte-Hinweis."
    },
    {
      "title": "Der Darm und seine Standleitung zum Gehirn",
      "teaser": "Altern lässt sich um viele Jahre verzögern. Davon ist der Ernährungsmediziner Dr. Matthias Riedl überzeugt. Er verrät seine Strategien für ein langes und gesundes Leben. Sie kosten wenig Zeit und Geld. Der Arzt warnt zudem vor den schlimmsten Fehlern beim Essen im Alltag.",
      "url": "https://www.welt.de/sport/fitness/plus256233876/Gesundheit-Fitness-Der-Darm-und-seine-Standleitung-zum-Gehirn.html",
      "image_url": "https://images.welt.de/684815a472dfcf2f6778da5e/0e407efd1b469b6b0b91f7b29cbdf60b/ci23x11-w200/young-woman-holding-tablet-in-front-of-stomach-to-show-intestines",
      "image_title": "Zum Themendienst-Interview von Tom Nebe vom 27. Mai 2021: Matthias Riedl ist Internist und Diabetologe in Hamburg sowie Pressesprecher des Bundesverbandes Deutscher Ernährungsmediziner.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Ich bin ohne Brüste tatsächlich schneller“",
      "teaser": "2022 erhielt Louise Bernadette Butcher die schreckliche Diagnose: Krebs. Der Mutter zweier Kinder werden die Brüste abgenommen. Nun läuft sie Marathons. Oben ohne. Butcher zeigt ihre Muskeln, ihre Narben, ihr Leben. Gespräch mit einer besonderen Frau.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/686ba3cfd009353a0c962917/d4729453a9cf8c6456df21d52a039ede-master/ci23x11-w200/tcs-london-marathon-2025",
      "image_title": "TCS London Marathon 2025. Louise Butcher, who had a double mastectomy in 2022, taking part in the TCS London Marathon. Picture date: Sunday April 27, 2025. See PA story ATHLETICS London Photo credit should read: Yui Mok/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:79891372",
      "author": "Claudia Bothmann"
    },
    {
      "title": "„Alkohol ist ein unglaublich starker Einflussfaktor“",
      "teaser": "Kennen Sie Ihren Ruhepuls? Diesen im Blick zu haben, kann ein entscheidender Faktor für ein langes und leistungsstarkes Leben sein. Wie man die Ruheherzfrequenz richtig misst, was sie beeinflusst und wie man sie für besseres Wohlbefinden und auch Trainingssteuerung nutzt, erklärt ein Experte.",
      "url": "https://www.welt.de/sport/fitness/plus256336658/Fitness-Alkohol-ist-ein-unglaublich-starker-Einflussfaktor.html",
      "image_url": "https://images.welt.de/6863bfe8c87afa47f244b4f9/25eaa371eddf026efa7e41b745afcc29-master/ci23x11-w200/mature-man-running-on-a-bridge-in-the-city",
      "image_title": "Mature man running on a bridge in the city during a sunny day, showing determination and discipline. Copy space. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Doch im Spiegel blickt ihnen stets ein dünner Kerl entgegen",
      "teaser": "Junge Männer verpulvern ihr Geld für Proteine, und Frauen glauben, dabei ginge es um sie. Tatsächlich dreht es sich beim Muskel-Wahn allein um Männer, die auf Männer starren. Ist der dicke Oberarm die sozial verträgliche Version des Messers?",
      "url": "https://www.welt.de/kultur/plus256332664/Besessen-vom-Muskelaufbau-Doch-im-Spiegel-blickt-ihnen-stets-ein-duenner-Kerl-entgegen.html",
      "image_url": "https://images.welt.de/6863cc94b6cffd1961b387c2/4b6ce6b37516cf06e5a4b35f688b2208-master/ci23x11-w200/man-lifting-barbell",
      "image_title": "Der moderne Mann gibt 6,5 Prozent seines Einkommens für die Verteidigung aus",
      "author": "Cosima Lutz"
    },
    {
      "title": "Training trotz 38 Grad? Diese 6 Hinweise sollten Sie befolgen",
      "teaser": "Deutschland schmort inmitten einer Hitzewelle. Wie sollten Hobbysportler jetzt ihr Training gestalten? Experten raten ab einer bestimmten Temperatur gänzlich ab. Wer trotzdem aktiv werden will, sollte diese sechs Tipps befolgen. Sonst wird es schnell lebensgefährlich.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68638ed3b6cffd1961b3805a/01983494a314c8223d6da431668e7aec/ci23x11-w200/a-woman-running-during-her-sports-training",
      "image_title": "Woman praticing sport in a park",
      "author": "Luca Wiecek"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Guirassy trifft doppelt – BVB müht sich gegen Monterrey ins Viertelfinale",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256335212/klub-wm-guirassy-trifft-doppelt-bvb-mueht-sich-gegen-monterrey-ins-viertelfinale.html",
      "image_url": "https://images.welt.de/6864b323aa0dfb270f802db3/0c3f814e5586cfa374521fc47951e0f8/ci16x9-w200/fifa-club-world-cup-round-of-16-borussia-dortmund-v-cf-monterrey",
      "image_title": "Soccer Football - FIFA Club World Cup - Round of 16 - Borussia Dortmund v CF Monterrey - Mercedes-Benz Stadium, Atlanta, Georgia, U.S. - July 1, 2025 Borussia Dortmund's Serhou Guirassy celebrates scoring their second goal IMAGN IMAGES via Reuters/Brett Davis",
      "author": "26 Sek"
    },
    {
      "title": "Letztes Spiel von Sané – Macht der FC Bayern das Viertelfinale klar?",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256322658/klub-wm-letztes-spiel-von-sane-macht-der-fc-bayern-das-viertelfinale-klar.html",
      "image_url": "https://images.welt.de/686124fe54352c1fc4b30c14/806a4a5ad38fb7103b6bf0e3b0d6bc30-master/ci16x9-w200/benfica-lissabon-bayern-muenchen",
      "image_title": "ARCHIV - 24.06.2025, USA, Charlotte: Fußball: Club-WM, Benfica Lissabon - Bayern München, Vorrunde, Gruppe C, 3. Spieltag im Bank of America Stadium. Leroy Sane von München steht nach dem Spiel auf dem Platz. (zu dpa: «Schlechtes Omen für WM? Lautes Stöhnen über Wetter-Extreme») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "35 Sek"
    },
    {
      "title": "„Der Kerl ist eine Granate“ – Wechselt Woltemade zum FC Bayern?",
      "url": "https://www.welt.de/sport/fussball/video256314754/hohe-abloese-faellig-der-kerl-ist-eine-granate-wechselt-woltemade-zum-fc-bayern.html",
      "image_url": "https://images.welt.de/685e6eb35810b451b260ca55/2ce9c2c53dbb356b26d0fc790b8e6f6b-master/ci16x9-w200/frankreich-deutschland",
      "image_title": "25.06.2025, Slowakei, Kosice: Fußball, U21 Männer: EM, Frankreich - Deutschland, Finalrunde, Halbfinale, Deutschlands Nick Woltemade jubelt über seinen Treffer zum 0:2. Foto: Robert Nemeti/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Das Eröffnungsspiel der Fußball-Bundesliga steht fest",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256308526/auftakt-am-22-august-das-eroeffnungsspiel-der-fussball-bundesliga-steht-fest.html",
      "image_url": "https://images.welt.de/685d06513446cc6249ea5b3d/c6d37d57074cc65a22fcb964a24a63d0-master/ci16x9-w200/sl-benfica-v-fc-bayern-muenchen-group-c-fifa-club-world-cup-2025",
      "image_title": "CHARLOTTE, NORTH CAROLINA - JUNE 24: Harry Kane #9 of FC Bayern Munchen passes the ball during the FIFA Club World Cup 2025 group C match between SL Benfica and FC Bayern München at Bank of America Stadium on June 24, 2025 in Charlotte, North Carolina. Michael Reaves/Getty Images/AFP (Photo by Michael Reaves / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "36 Sek"
    },
    {
      "title": "Borussia Dortmund gewinnt das 10-Millionen-Dollar-Spiel",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256307528/klub-wm-borussia-dortmund-gewinnt-das-10-millionen-dollar-spiel.html",
      "image_url": "https://images.welt.de/685cc9b354352c1fc4b2cd71/2d6205425b5afd1197631bd2e33584ff/ci16x9-w200/aptopix-cwc-borussia-dortmund-ulsan-soccer",
      "image_title": "Borussia Dortmund's Daniel Svensson, right, scores his side's opening goal during the Club World Cup Group F soccer match between Borussia Dortmund and Ulsan in Cincinnati, Wednesday, June 25, 2025. (AP Photo/Jeff Dean)",
      "author": "34 Sek"
    },
    {
      "title": "Nervenschlacht in der Verlängerung – Braunschweig zittert sich zum Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256158998/video-highlights-braunschweig-zittert-sich-in-der-verlaengerung-zum-klassenerhalt-zweitliga-relegation.html",
      "image_url": "https://images.welt.de/68301fe2d892283a30e7e615/d4392c4094ce2d8f4955cb81d727c63c-master/ci16x9-w200/eintracht-braunschweig-1-fc-saarbruecken",
      "image_title": "27.05.2025, Niedersachsen, Braunschweig: Fußball: 2. Bundesliga - Relegation, Eintracht Braunschweig - 1. FC Saarbrücken, Relegation, Rückspiel, Eintracht-Stadion. Braunschweigs Fabio Di Michele Sanchez jubelt über seinen Anschlusstreffer zum 1:2. Foto: Swen Pförtner/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "9 Min"
    },
    {
      "title": "Drama in Elversberg – Heidenheim schafft Sekunden vor Schluss den Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256158996/video-highlights-sv-elversberg-1-fc-heidenheim-1846-bundesliga-relegation.html",
      "image_url": "https://images.welt.de/68301fc1d892283a30e7e60b/d86acab9e2bd0fe63d7e44d9d4519438-master/ci16x9-w200/sv-elversberg-v-1-fc-heidenheim-1846-bundesliga-playoffs-second-leg",
      "image_title": "SPIESEN-ELVERSBERG, GERMANY - MAY 26: The players of 1.FC Heidenheim 1846 celebrate at full-time following the team's victory in the Bundesliga playoffs second leg match between SV Elversberg and 1. FC Heidenheim 1846 at Ursapharm-Arena on May 26, 2025 in Spiesen-Elversberg, Germany. (Photo by Alex Grimm/Getty Images)",
      "author": "6 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/heidenheim-in-der-relegation-wir-mussten-viele-widerstaende-ueberwinden.html",
      "image_url": "https://images.welt.de/682dd273591a80205122135b/5932bb938183fec3317970b16fcf6c33/ci16x9-w200/frank-schmidt",
      "image_title": "ARCHIV - 17.05.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - Werder Bremen, 34. Spieltag, Voith-Arena. Heidenheims Trainer Frank Schmidt steht vor dem Spiel im Stadion. Für Heidenheims Trainer Frank Schmidt geht es in der Relegation gegen Elversberg um viel. (zu dpa: «Heidenheims Schmidt: «Alles, was ich sage, ist egal»») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Stuttgart zaubert gegen Augsburg und feiert beste Hinrunde der Vereinshistorie",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video249109566/VfB-Stuttgart-FC-Augsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://images.welt.de/67d7efd97de6aa748383be22/2f89f2b8802e23b5715af4ed0f36df35/ci16x9-w200",
      "image_title": "VfB Stuttgart - FC Augsburg",
      "author": "4 Min"
    },
    {
      "title": "Das letzte Manko des besten Deutschen",
      "url": "https://www.welt.de/sport/darts/article256418970/Darts-Martin-Schindler-Das-letzte-Manko-des-besten-deutschen-Dartprofis.html"
    },
    {
      "title": "Florian Wellbrock gewinnt dritte Goldmedaille",
      "url": "https://www.welt.de/sport/article687b0a3c3511bc17ac86f347/schwimm-wm-in-singapur-florian-wellbrock-gewinnt-dritte-goldmedaille.html"
    },
    {
      "title": "Seine Tochter ruft noch heute nach ihrer toten Oma, berichtet Felix Neureuther",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/article687a7479554a3718a6c1ee13/Rosi-Mittermaier-72-Seine-Tochter-ruft-noch-heute-nach-toten-Oma-berichtet-Neureuther.html"
    },
    {
      "title": "Nur Bjarne Riis war hinauf nach Hautacam jemals schneller als Tour-Dominator Pogacar",
      "url": "https://www.welt.de/sport/article687a6e58ac4eb2618d529097/Tour-de-France-Nur-Riis-war-hinauf-nach-Hautacam-jemals-schneller-als-Dominator-Pogacar.html"
    },
    {
      "title": "Nächster Rückschlag? Jetzt droht ter Stegen auch noch ein langer Ausfall",
      "url": "https://www.welt.de/sport/fussball/article687a34d8554a3718a6c1e8af/FC-Barcelona-OP-Degradiertem-Marc-Andre-ter-Stegen-droht-langer-Ausfall.html"
    },
    {
      "title": "Die deutsche Nationalmannschaft zieht in den Osten um",
      "url": "https://www.welt.de/sport/fussball/article687a3984554a3718a6c1e93e/Fussball-Die-deutsche-Nationalmannschaft-zieht-in-den-Osten-um.html"
    },
    {
      "title": "„Es war, als hätte ich mit stumpfen Waffen gekämpft“",
      "url": "https://www.welt.de/sport/formel-e/article256413614/Formel-E-Als-haette-ich-mit-stumpfen-Waffen-gekaempft-klagt-der-entthronte-Weltmeister.html"
    },
    {
      "title": "Der endgültige Durchbruch von Deutschlands neuem Radsport-Star",
      "url": "https://www.welt.de/sport/article687a02f83511bc17ac86e48a/Tour-de-France-2025-Florian-Lipowitz-Der-endgueltige-Durchbruch-des-neuen-Rad-Stars.html"
    },
    {
      "title": "Berater beziffert Bayerns Rekord-Angebot, über das Stuttgart nicht mal nachdachte",
      "url": "https://www.welt.de/sport/article687a0b393e67c8722e9b4143/FC-Bayern-Berater-von-Nick-Woltemade-beziffert-Rekord-Angebot.html"
    },
    {
      "title": "Super-Bowl-Sieger stirbt mit 38 nach kurzer schwerer Krankheit",
      "url": "https://www.welt.de/sport/article256419038/NFL-Bryan-Braman-stirbt-mit-38-nach-kurzer-schwerer-Krankheit.html"
    },
    {
      "title": "Geboren fürs Fliegen, beim Fliegen gestorben",
      "url": "https://www.welt.de/sport/article256418956/felix-baumgartner-56-geboren-fuers-fliegen-beim-fliegen-gestorben.html"
    },
    {
      "title": "Das schlechteste Elfmeterschießen der EM-Geschichte",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256418742/frauen-em-schwedenengland-schlechteste-elfmeterschiessen-der-geschichte.html"
    },
    {
      "title": "„Wir nehmen die Französinnen gern“",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256416640/Fussball-Frauen-EM-Klara-Buehl-Wir-nehmen-die-Franzoesinnen-gern.html"
    },
    {
      "title": "Florian Wellbrock holt zweites WM-Gold – „Wahnsinnig große Ehre“",
      "url": "https://www.welt.de/sport/article256418366/Schwimm-WM-Florian-Wellbrock-holt-zweites-Gold-Wahnsinnig-grosse-Ehre.html"
    },
    {
      "title": "Englands Lionesses setzen sich gegen Schweden im Elfmeterschießen durch",
      "url": "https://www.welt.de/sport/article256418000/viertelfinale-der-fussball-em-englands-lionesses-setzen-sich-gegen-schweden-im-elfmeterschiessen-durch.html"
    },
    {
      "title": "Marathon-Weltrekordlerin nach positivem Doping-Test suspendiert",
      "url": "https://www.welt.de/sport/article256417684/Doping-Marathon-Weltrekordlerin-Ruth-Chepngetich-nach-positivem-Test-suspendiert.html"
    },
    {
      "title": "Bei Pogacars Machtdemonstration gelingt Florian Lipowitz ein Coup",
      "url": "https://www.welt.de/sport/article256417594/tour-de-france-bei-pogacars-machtdemonstration-gelingt-florian-lipowitz-ein-coup.html"
    },
    {
      "title": "„Die Wucht der Fans allein hält dich nicht in der Bundesliga“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article256408382/thomas-doll-ueber-den-hsv-die-wucht-der-fans-allein-haelt-dich-nicht-in-der-bundesliga.html"
    },
    {
      "title": "„Man muss die Wahrheit aussprechen – Mehr als Schalke zu stabilisieren, ist nicht drin“",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256408188/Zweite-Liga-Friedhelm-Funkel-ueber-Hertha-BSC-den-FC-Schalke-04-und-neue-Trainer.html"
    },
    {
      "title": "„Ich hatte Geldprobleme, spielte viel E-Dart in Kneipen“",
      "url": "https://www.welt.de/sport/darts/article256405314/ricardo-pietreczko-ich-hatte-geldprobleme-spielte-viel-e-dart-in-kneipen.html"
    },
    {
      "title": "Die Bundesliga vermeldet Rekorde und kämpft gegen die Streaming-Piraten",
      "url": "https://www.welt.de/sport/fussball/article256413672/Fussball-Die-DFL-vermeldet-Rekorde-und-kaempft-gegen-Streaming-Piraterie.html"
    },
    {
      "title": "„Wie eine wandelnde Leiche“ – Van Gerwen schwer in der Kritik",
      "url": "https://www.welt.de/sport/darts/article256414082/Darts-Wie-eine-wandelnde-Leiche-Van-Gerwen-schwer-in-der-Kritik.html"
    },
    {
      "title": "Wie einst Ullrich und Riis? Teamkollegen Lipowitz und Roglic vor dem Showdown",
      "url": "https://www.welt.de/sport/article256413502/Tour-de-France-Wie-einst-Ullrich-und-Riis-Lipowitz-und-Roglic-vor-Showdown.html"
    },
    {
      "title": "„Niederschmetternd“ – 19-jähriges Rad-Talent mit fast 70 km/h tödlich verunglückt",
      "url": "https://www.welt.de/sport/article256413436/Rad-Samuele-Privitera-19-mit-fast-70-km-h-toedlich-verunglueckt.html"
    },
    {
      "title": "„Wir haben gelitten“ – Italien feiert seinen sensationellen Sieg",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256413332/Frauen-Fussball-EM-Haben-gelitten-Italien-feiert-sensationellen-Sieg.html"
    },
    {
      "title": "Das steckt hinter dem großen Sportrechte-Verlust des ZDF",
      "url": "https://www.welt.de/sport/article256408358/TV-Fussball-Handball-das-steckt-hinter-dem-Rechte-Verlust-des-ZDF.html"
    },
    {
      "title": "Norwegischer Skicrosser stirbt nach Blitzschlag",
      "url": "https://www.welt.de/sport/article256411912/audun-groenvold-norwegischer-skicrosser-stirbt-nach-blitzschlag.html"
    },
    {
      "title": "Top-Favorit Pogacar stürzt kurz vor dem Ziel",
      "url": "https://www.welt.de/sport/article256411888/tour-de-france-top-favorit-pogacar-stuerzt-kurz-vor-dem-ziel.html"
    },
    {
      "title": "Schwimmerinnen im Rollstuhl, völlig entkräftet – Hitze sorgt für fragwürdige Szenen",
      "url": "https://www.welt.de/sport/article256410482/Schwimm-WM-Voellig-entkraeftet-Mehrere-Sportlerinnen-brauchen-Rollstuhl-nach-Rennen.html"
    },
    {
      "title": "„Einfach nur dumm“ – Sepp Maier attackiert Kritiker von Uli Hoeneß scharf",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256410294/FC-Bayern-Einfach-nur-dumm-Sepp-Maier-attackiert-Kritiker-von-Uli-Hoeness.html"
    },
    {
      "title": "Nie wieder Autobahnraststätte: Italien setzt auf EM-Boom",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687e14f2e3080c1c1f38226d/Nie-wieder-Autobahnraststaette-Italien-setzt-auf-EM-Boom.html"
    },
    {
      "title": "Rassismus-Vorfälle: FIFA-Chef sagt Engländerinnen Hilfe zu",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687ddad23511bc17ac870f26/Rassismus-Vorfaelle-FIFA-Chef-sagt-Englaenderinnen-Hilfe-zu.html"
    },
    {
      "title": "Lipowitz nach Schreckmoment als Dritter in Richtung Alpen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687d085ac4e7004251cdbd6e/Lipowitz-nach-Schreckmoment-als-Dritter-in-Richtung-Alpen.html"
    },
    {
      "title": "EM-Gold für Springreiter Vogel: «Ich bin überglücklich»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687d067a3511bc17ac87094e/EM-Gold-fuer-Springreiter-Vogel-Ich-bin-uebergluecklich.html"
    },
    {
      "title": "Für 95 Millionen Euro: Ekitiké von Frankfurt nach Liverpool",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687c81d23e67c8722e9b5baf/Fuer-95-Millionen-Euro-Ekitike-von-Frankfurt-nach-Liverpool.html"
    },
    {
      "title": "Rang drei: Lipowitz schreibt weiter an seinem Tour-«Märchen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687c644a3511bc17ac87015e/Rang-drei-Lipowitz-schreibt-weiter-an-seinem-Tour-Maerchen.html"
    },
    {
      "title": "Wellbrock dominiert: Mit vier Gold «Geschichte geschrieben»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687c437a3e67c8722e9b5a87/Wellbrock-dominiert-Mit-vier-Gold-Geschichte-geschrieben.html"
    },
    {
      "title": "Endgültig «Legende»: Usyk feiert nächsten K.-o.-Sieg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687c1aee1342ed143246df24/Endgueltig-Legende-Usyk-feiert-naechsten-K-o-Sieg.html"
    },
    {
      "title": "Bericht: Vorerst kein neues Bayern-Angebot für Woltemade",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687b7c423e67c8722e9b536a/Bericht-Vorerst-kein-neues-Bayern-Angebot-fuer-Woltemade.html"
    },
    {
      "title": "Bayer-Boss: Öffentliches Werben um Wirtz schadete FC Bayern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687b4006eee2975ee51d129b/Bayer-Boss-Oeffentliches-Werben-um-Wirtz-schadete-FC-Bayern.html"
    },
    {
      "title": "Wellbrock verblüfft mit Gold-Triple bei WM: «Mega happy»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687b0a1e3511bc17ac86f343/Wellbrock-verbluefft-mit-Gold-Triple-bei-WM-Mega-happy.html"
    },
    {
      "title": "Spanien erreicht Halbfinale trotz zwei vergebener Elfmeter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687ab4563511bc17ac86f263/Spanien-erreicht-Halbfinale-trotz-zwei-vergebener-Elfmeter.html"
    },
    {
      "title": "Springreiter feiern bei EM in Spanien Bronze",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687a82e24d3837507d0edbee/Springreiter-feiern-bei-EM-in-Spanien-Bronze.html"
    },
    {
      "title": "Fußballerinnen machen sich Mut: «Jetzt erst recht»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article687a1cb2554a3718a6c1e63f/Fussballerinnen-machen-sich-Mut-Jetzt-erst-recht.html"
    },
    {
      "title": "Wechselpoker um Woltemade: Berater meldet sich zu Wort",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256419184/Wechselpoker-um-Woltemade-Berater-meldet-sich-zu-Wort.html"
    },
    {
      "title": "Gold-Glanz in der Hitze: Wellbrock feiert zweiten WM-Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256418140/Gold-Glanz-in-der-Hitze-Wellbrock-feiert-zweiten-WM-Titel.html"
    },
    {
      "title": "Marathon-Weltrekordlerin Chepngetich vorläufig gesperrt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256417598/Marathon-Weltrekordlerin-Chepngetich-vorlaeufig-gesperrt.html"
    },
    {
      "title": "«Starkes Signal»: Lipowitz glänzt in den Pyrenäen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256417500/Starkes-Signal-Lipowitz-glaenzt-in-den-Pyrenaeen.html"
    },
    {
      "title": "Wirtz-Vater: Liverpool-Coach Slot hat Hoeneß ausgestochen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256415952/Wirtz-Vater-Liverpool-Coach-Slot-hat-Hoeness-ausgestochen.html"
    },
    {
      "title": "Live am Schiedsrichter: Das ändert sich zur neuen Saison",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256414874/Live-am-Schiedsrichter-Das-aendert-sich-zur-neuen-Saison.html"
    },
    {
      "title": "Schüller will keine Popp sein: DFB-Torjägerin gefordert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256414124/Schueller-will-keine-Popp-sein-DFB-Torjaegerin-gefordert.html"
    },
    {
      "title": "19-Jähriger bei Radrennen in Italien tödlich verunglückt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256413146/19-Jaehriger-bei-Radrennen-in-Italien-toedlich-verunglueckt.html"
    },
    {
      "title": "Lipowitz und Roglic: Kräftemessen in den Pyrenäen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256412852/Lipowitz-und-Roglic-Kraeftemessen-in-den-Pyrenaeen.html"
    },
    {
      "title": "«Respekt»: Pogacar stürzt und bedankt sich bei Konkurrenten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256411760/Respekt-Pogacar-stuerzt-und-bedankt-sich-bei-Konkurrenten.html"
    },
    {
      "title": "Torfrau Berger: Für den Opa bis ins EM-Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256411116/Torfrau-Berger-Fuer-den-Opa-bis-ins-EM-Finale.html"
    },
    {
      "title": "Vettel schließt mit Formel 1 als Fahrer ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256409976/Vettel-schliesst-mit-Formel-1-als-Fahrer-ab.html"
    },
    {
      "title": "Weiter fern der Mannschaft: Ter Stegens Solo-Vorbereitung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256409578/Weiter-fern-der-Mannschaft-Ter-Stegens-Solo-Vorbereitung.html"
    },
    {
      "title": "Ex-Boxer Ottke mit schwerem Radunfall: «Weggefetzt»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256407954/Ex-Boxer-Ottke-mit-schwerem-Radunfall-Weggefetzt.html"
    },
    {
      "title": "Wellbrocks Gold-Comeback in der Hitze: «Das ist meine Liebe»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256407368/Wellbrocks-Gold-Comeback-in-der-Hitze-Das-ist-meine-Liebe.html"
    },
    {
      "title": "«Echt nervig»: Dreckiges Wasser sorgt bei WM für Ärger",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256406978/Echt-nervig-Dreckiges-Wasser-sorgt-bei-WM-fuer-Aerger.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/67b85cf504edb022db3d2221/bea8a25c9ef5bbec9603339a594ef3e9-master/ci23x11-w200",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "Fußball-WM 2026 – Was Fans schon jetzt beachten sollten",
      "teaser": "Die erste Klub-WM ist Geschichte, jetzt rückt die Weltmeisterschaft der Nationalteams in den Fokus. Auch hierfür geht es 2026 in die USA. Deutsche Fans müssen bereits jetzt einiges beachten. Wichtige Daten gab die Fifa bereits bekannt – mitunter ist Eile geboten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/687679835198ab3afa873a35/a3b3a565a46bcc51ad27fdaf10420f51-master/ci23x11-w200/wm-2026-schriftzug-auf-einem-fussball-vor-den-laenderflaggen-der-usa-mexiko-und-kanada-fussball-weltmeisterschaft-2026-symbolbild-fotomontage",
      "image_title": "WM 2026, Schriftzug auf einem Fußball vor den Länderflaggen der USA, Mexiko und Kanada. Fußball Weltmeisterschaft 2026 Symbolbild. FOTOMONTAGE"
    },
    {
      "title": "Das „Wundermittel“ der Tour-de-France-Stars",
      "teaser": "Die Fahrer der Tour de France haben ein neues Lieblingsgetränk. Immer häufiger sind sie im Ziel mit einer Flasche Kirschsaft zu sehen. Der saure Drink soll die Regeneration verbessern. Darüber hinaus hat er noch einen anderen Vorteil.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68710870d1592e395c9d7fdb/120dad0d2ae8abcf77280cf344aaa677-master/ci23x11-w200/alpecin-deceuninck-team-s-dutch-r",
      "image_title": "Alpecin - Deceuninck team's Dutch rider Mathieu van der Poel wearing the overall leader's yellow jersey awaits the start of the 7th stage of the 112th edition of the Tour de France cycling race, 197 km between Saint-Malo and Mur-de-Bretagne Guerledan, in Brittany, western France, on July 11, 2025. (Photo by Marco BERTORELLO / AFP)"
    },
    {
      "title": "„Warum sind Lahm und Schweinsteiger nicht bei Bayern?“, fragt Matthäus",
      "teaser": "Der FC Bayern bindet seine ehemaligen Spieler zu wenig in die Arbeit des Vereins ein, findet Lothar Matthäus. Er kritisiert die Vereinsführung um Uli Hoeneß und Karl-Heinz Rummenigge. Sie würden es den anderen Legenden schwer machen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/68774a357310134cfb62b605/677be2bb58b82ab3737aeda0db2ec9f8/ci23x11-w200/lothar-matthaeus",
      "image_title": "ARCHIV - 27.08.2022, Bayern, München: Fußball: Bundesliga, Bayern München - Borussia Mönchengladbach, 4. Spieltag in der Allianz Arena. Lothar Matthäus, TV-Experte, kommt vor dem Spiel in das Stadion. (zu dpa: «Matthäus: Hoeneß kann mein Lebenswerk nicht respektieren») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er wurde einfach umgefahren“ – Früherer Box-Weltmeister bei Unfall schwer verletzt",
      "teaser": "Der frühere Box-Doppelweltmeister Sven Ottke ist mit dem Fahrrad auf Mallorca unterwegs, als er von einem Auto erfasst wird. Ottke sagt, er sei regelrecht „weggefetzt“ worden. Auch sein früherer Trainer Ulli Wegner äußert sich.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://images.welt.de/68774595543f7a2c50a29c7e/130d4657fc7b4fe303440db5893785f8/ci23x11-w200/mdr-riverboat-sven-ottke",
      "image_title": "Der ehemalige Boxer und Weltmeister Sven Ottke, aufgenommen am Rande der MDR Talkshow \"Riverboat\" am 17.06.2022 in Leipzig."
    },
    {
      "title": "16 Bodyguards im Trainingslager – Hannover muss Ronaldo weichen",
      "teaser": "Wie in den vergangenen Jahren absolviert Hannover 96 sein Sommer-Trainingslager auch diesmal wieder in Österreich. Mit einer Besonderheit: Sie übernachten in dem Hotel, in das auch Superstar Cristiano Ronaldo mit seinem Klub Al-Nassr zieht. Das hat besondere Folgen für die Niedersachsen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6876341a8987fc112b69e710/9c98dec312ffb9e8209d6f42e512aca2-master/ci23x11-w200/file-photo-saudi-pro-league-al-nassr-v-al-khaleej",
      "image_title": "FILE PHOTO: Soccer Football - Saudi Pro League - Al Nassr v Al Khaleej - Al-Awwal Park, Riyadh, Saudi Arabia - May 21, 2025 Al Nassr's Cristiano Ronaldo before the match REUTERS/Hamad I Mohammed/File Photo"
    }
  ]
}