{
  "timestamp": "2025-01-11T13:13:20",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C3-YWtVm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.du1wqLFI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Verblüffendste an Klopps Entscheidung liegt jenseits moralischer Debatten",
      "teaser": "Jürgen Klopp tritt im Red-Bull-Universum weit mehr als einen weiteren Job im Fußball-Business an. Er war in Liverpool ganz oben und hätte auch nach seinem Abschied aus England genügend Angebote gehabt, die Flughöhe zu halten. Aber er bevorzugte einen Abstieg.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255089552/0277939517-ci23x11-w200/480059635.jpg",
      "image_title": "Am Dienstag bei seiner offiziellen Präsentation im Salzburger Hangar 7 wird sich Jürgen Klopp erstmals den kritischen Fragen stellen. Wenn einer sie entschärfen kann, dann er selbst, der brillante und ironische Kommunikator",
      "author": "Florian Haupt"
    },
    {
      "title": "Auch ohne „Brückenopfer“ Wirtz setzt Bayer die Bayern unter Druck",
      "teaser": "Eindrucksvoll setzt Meister Bayer Leverkusen gleich zu Jahresbeginn ein Ausrufezeichen – und das auch noch 63 Minuten ohne Florian Wirtz. Um den deutschen Nationalspieler hatte es rund um den Erfolg beim BVB reichlich Spekulationen gegeben. Der Trainer klärt am Ende auf.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255098300/8107936637-ci23x11-w200/Fussball-Bundesliga-16-Spieltag-Saison-2024-2025.jpg",
      "image_title": "Fussball, Bundesliga, 16. Spieltag, Saison 2024 2025",
      "author": "Oliver Müller"
    },
    {
      "title": "NFL spendet fünf Millionen Dollar an Helfer im Feuer-Inferno in Los Angeles",
      "teaser": "In Los Angeles toben verheerende Waldbrände. Tausende Menschen verlieren ihr Zuhause. Mit einer Millionenspende möchte die NFL nun die betroffenen Gemeinden unterstützen. Es geht vor allem um die Helfer bei der Katastrophe.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255098430/6657932787-ci23x11-w200/California-Wildfires.jpg",
      "image_title": "California Wildfires"
    },
    {
      "title": "„Der Startschuss für eine erfolgreiche Generation“",
      "teaser": "Johannes Golla führt die deutsche Handball-Nationalmannschaft als Kapitän in die am Dienstag beginnende Weltmeisterschaft. Ein Gespräch über veränderte Rollen, wegweisende Emotionen und Vertragsgespräche als zweifacher Familienvater.",
      "url": "https://www.welt.de/sport/plus255074516/Johannes-Golla-Der-Startschuss-fuer-eine-erfolgreiche-Generation.html",
      "image_url": "https://img.welt.de/img/sport/mobile255074508/4277930137-ci23x11-w200/Handball-DHB-Deutschland-Fotoshooting-9.jpg",
      "image_title": "Kreisläufer und Abwehrchef in Personalunion: Johannes Golla",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Beim Abschied von Teddy de Beer bricht die Stimme des Stadionsprechers Norbert Dickel",
      "teaser": "Vor dem Spiel gegen Leverkusen nimmt der BVB Abschied von seiner Vereins-Legende Teddy de Beer. Stadionsprecher Norbert Dickel, der lange mit de Beer zusammenspielte, findet emotionale Worte. Als er in Tränen ausbricht, reagieren Fans und Spieler empathisch.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255097194/4107936327-ci23x11-w200/Borussia-Dortmund-Bayer-Leverkusen.jpg",
      "image_title": "10.01.2025, Nordrhein-Westfalen, Dortmund: Fußball, Bundesliga, Borussia Dortmund - Bayer Leverkusen, 16. Spieltag, Signal Iduna Park, Dortmund Fans halten vor dem Spiel Banner mit der Aufschrift \"Borussia war dein Leben\", \"Danke Teddy\" und \"Ruhe in Frieden, Teddy!\" in Erinnerung an den Ende Dezember verstobenen früheren Spieler und Torwarttrainer Teddy de Beer hoch. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "JuniorCup bei WELT – Manchester United gegen die Glasgow Rangers jetzt live",
      "url": "https://www.welt.de/sport/fussball/video255098874/Jetzt-im-Livestream-Mercedes-Benz-JuniorCup-mit-Bayern-Muenchen-Manchester-United-und-VfB-Stuttgart.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255098872/5347930347-ci16x9-w1000/Image-677fde6122c94d088673ab36.jpg"
    },
    {
      "title": "Vier Tore nach 19 Minuten – Leverkusen gewinnt wilden Schlagabtausch in Dortmund",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255097168/BVB-Bayer-04-Leverkusen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255097182/1017939617-ci16x9-w200/Leverkusen-players-celebrate-after.jpg",
      "image_title": "BVB – Bayer 04 Leverkusen: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "AS Rom will wohl mit Mats Hummels verlängern",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/video255096758/Nach-Stotterstart-in-Italien-AS-Rom-will-wohl-mit-Mats-Hummels-verlaengern.html",
      "image_url": "https://img.welt.de/img/videos/mobile255096766/4507930217-ci16x9-w200/AS-Roma-v-SS-Lazio-Serie-A.jpg",
      "image_title": "Nach Stotterstart in Italien: AS Rom will wohl mit Mats Hummels verlängern",
      "author": "1 Min"
    },
    {
      "title": "Novak Djokovic crasht Pressekonferenz von Alexander Zverev",
      "url": "https://www.welt.de/sport/tennis/video255089702/Australian-Open-Novak-Djokovic-crasht-Pressekonferenz-von-Alexander-Zverev.html",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile255089964/7057938957-ci16x9-w200/Image-6781057087b4f36bb7ce26d2.jpg",
      "image_title": "Australian Open: Novak Djokovic crasht Pressekonferenz von Alexander Zverev",
      "author": "43 Sek"
    },
    {
      "title": "Das waren die Highlights vom Mercedes-Benz JuniorCup 2024",
      "url": "https://www.welt.de/sport/fussball/video255081372/Renommiertes-Hallenturnier-Das-waren-die-Highlights-vom-Mercedes-Benz-JuniorCup-2024.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255081544/1777930227-ci16x9-w200/Image-677fde6122c94d088673ab36.jpg",
      "image_title": "Renommiertes Hallenturnier: Das waren die Highlights vom Mercedes-Benz JuniorCup 2024",
      "author": "3 Min"
    },
    {
      "title": "Manchester City möchte Marmoush schon im Winter verpflichten",
      "url": "https://www.welt.de/sport/fussball/video255076780/Eintracht-Frankfurt-Manchester-City-moechte-Marmoush-schon-im-Winter-verpflichten.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255076808/0107936977-ci16x9-w200/Omar-Marmoush.jpg",
      "image_title": "Eintracht Frankfurt: Manchester City möchte Marmoush schon im Winter verpflichten",
      "author": "35 Sek"
    },
    {
      "title": "Oldenburg findet gegen Ludwigsburg zurück in die Spur – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video255074294/Video-Highlights-EWE-Baskets-Oldenburg-vs-MHP-Riesen-Ludwigsburg-Basketball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255074446/2827931537-ci16x9-w200/Image-677f92c97a802a223c017873.jpg",
      "image_title": "Video-Highlights: EWE Baskets Oldenburg vs. MHP Riesen Ludwigsburg - Basketball-Bundesliga",
      "author": "3 Min"
    },
    {
      "title": "Hamburg gewinnt Kellerduell bei den Bamberg Baskets – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video255074304/Video-Highlights-Bamberg-Baskets-vs-Veolia-Towers-Hamburg-Basketball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255074414/3247937127-ci16x9-w200/Image-677f91ee75a660732be04871.jpg",
      "image_title": "Video-Highlights: Bamberg Baskets vs. Veolia Towers Hamburg - Basketball-Bundesliga",
      "author": "3 Min"
    },
    {
      "title": "Ulm zittert sich beim MBC an die Tabellenspitze – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video255074274/Video-Highlights-Syntainics-MBC-vs-Ratiopharm-Ulm-Basketball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255074404/3187933527-ci16x9-w200/Image-677f911273c9445f23ef4443.jpg",
      "image_title": "Video-Highlights: Syntainics MBC vs. Ratiopharm Ulm - Basketball-Bundesliga",
      "author": "6 Min"
    },
    {
      "title": "„Es ist schon schwer, wenn ein Virus rumgeht. Das ist super bitter“",
      "teaser": "Nuri Sahin muss gegen Bayer Leverkusen mächtig improvisieren. Zahlreiche Spieler fallen wegen einer Grippewelle aus. Der einzige fitte Innenverteidiger hat noch nie von Beginn an in der Bundesliga gespielt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255097192/2997931857-ci23x11-w200/VfL-Wolfsburg-Borussia-Dortmund.jpg",
      "image_title": "ARCHIV - 22.12.2024, Niedersachsen, Wolfsburg: Fußball: Bundesliga, VfL Wolfsburg - Borussia Dortmund, 15. Spieltag, Volkswagen Arena. Dortmuns Trainer Nuri Sahin ist vor dem Spiel im Stadion. (zu dpa: «Medien: BVB-Personalnot vor Bundesliga-Neustart am Abend») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trotz Schicks Doppelpack muss Leverkusen in Dortmund zittern",
      "teaser": "Bayer Leverkusen startet mit einem Sieg in Dortmund aus der Winterpause. Das Team von Xabi Alonso wird vom ersatzgeschwächten BVB bis zur Schlussphase kaum gefordert. Doch dann beginnt bei Leverkusen das Zittern.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255097196/0827931467-ci23x11-w200/Borussia-Dortmund-Bayer-Leverkusen.jpg",
      "image_title": "Patrik Schick bejubelt sein Tor zum 2:0. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Er sei nicht auf den FC Bayern festgelegt, stellt Nübel klar",
      "teaser": "In die Fußstapfen von Manuel Neuer beim FC Bayern treten? Gern, sagt Alexander Nübel. Es könne aber auch anderswo sein. Und: Verliert die Bundesliga einen ihrer Top-Stürmer? Manchester City und Frankfurts Omar Marmoush sind sich offenbar einig. Alle Transfer-News lesen Sie hier.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255092214/7017930237-ci23x11-w200/Alexander-Nuebel.jpg",
      "image_title": "ARCHIV - 06.10.2024, Hessen, Frankfurt/M.: Fußball: Bundesliga, Eintracht Frankfurt - Bayern München, 6. Spieltag, Deutsche Bank Park, Frankfurts Omar Marmoush reagiert. (zu dpa: «Manchester City buhlt um Eintracht-Star Marmoush») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Thomas Müller entscheidet selbst über neuen Vertrag",
      "teaser": "Der FC Bayern verhandelt mit seinen wichtigsten Spielern über neue Verträge. Im Fall Thomas Müller erklärt Sportvorstand Max Eberl jetzt offen den Plan des Klubs. Derweilen sorgt ein anderer Weltmeister vor dem Spiel gegen Borussia Mönchengladbach für Aufatmen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255089140/4577930067-ci23x11-w200/1-FSV-Mainz-05-v-FC-Bayern-Muenchen-Bundesliga.jpg",
      "image_title": "1. FSV Mainz 05 v FC Bayern München - Bundesliga",
      "author": "Julien Wolff"
    },
    {
      "title": "Eintracht Frankfurt ist wie Robin Hood. Nur spenden sie das ganze Geld nicht",
      "teaser": "Topstürmer Omar Marmoush verlässt Eintracht Frankfurt offenbar Richtung England. Das muss nicht schlimm sein. Kein Klub erleichtert die Reichen besser um deren Habe als die Eintracht. Die erzielten Transfersummen stellen sich später zumeist als völlig überbewertet heraus.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article255089176/Marmoush-Eintracht-Frankfurt-ist-wie-Robin-Hood-Nur-spenden-sie-das-ganze-Geld-nicht.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile255088974/9987933667-ci23x11-w200/Frankfurt-s-Egyptian-forward-07-Om.jpg",
      "image_title": "Frankfurt's Egyptian forward #07 Omar Marmoush reacts during the German first division Bundesliga football match between Eintracht Frankfurt and Mainz 05 in Frankfurt on December 21, 2024. (Photo by Kirill KUDRYAVTSEV / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "Sven Flohr"
    },
    {
      "title": "Warum die Bayern Leverkusen doch wieder fürchten müssen",
      "teaser": "Die Bundesliga startet mit einem richtungsweisenden Spiel ins neue Jahr. Bayer Leverkusen tritt bei Borussia Dortmund an. Der Titelverteidiger hat sich zuletzt neu erfunden. Trainer Xabi Alonso kann zeigen, dass Uli Hoeneß mit seiner Prognose Unrecht hat.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255086878/3217938407-ci23x11-w200/Bayer-Leverkusen-Inter-Mailand.jpg",
      "image_title": "Bayer Leverkusen - Inter Mailand",
      "author": "Oliver Müller"
    },
    {
      "title": "Nach dem Tumult beim Römer Derby übt sich Hummels in Selbstkritik",
      "teaser": "Ein Tritt seines Gegenspielers und ein vermeintlicher Kopfstoß von Mats Hummels: Das war der Aufreger beim Stadtderby zwischen AS und Lazio Rom. Jetzt legt der Deutsche ein für den Profifußball seltenes Geständnis ab.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255092906/7337937387-ci23x11-w200/Serie-A-AS-Roma-v-Lazio.jpg",
      "image_title": "Serie A - AS Roma v Lazio"
    },
    {
      "title": "Erstmals seit 40 Jahren dürfen Fans auf Englands Tribünen wieder Alkohol trinken",
      "teaser": "Seit 1985 ist es in Englands Fußballstadien verboten, während des Spiels Alkohol auf der Tribüne zu trinken. Das soll sich nun ändern – zunächst als Test. Bereits Mitte Januar geht es mit Drinks in ausgewählten Arenen los.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile255079460/2117935967-ci23x11-w200/England-Alkoholkonsum-bei-Fussballspielen-probeweise-erlaubt.jpg",
      "image_title": "England: Alkoholkonsum bei Fußballspielen probeweise erlaubt"
    },
    {
      "title": "Tottenham-Profi bricht auf dem Platz zusammen",
      "teaser": "Mittelfeldspieler Rodrigo Betancur bricht während des Ligapokalspiels von Tottenham Hotspur zusammen und bleibt auf dem Rasen liegen. Die Sorgen um den Uruguayer sind groß. Stunden nach dem Vorfall meldet sich der 27-Jährige zu Wort.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255074028/1777935107-ci23x11-w200/2023-Premier-League-Football-Leicester-City-v-Tottenham-Feb-11th.jpg",
      "image_title": "11th February 2023; King Power Stadium, Leicester, England; Premier League Football, Leicester City versus Tottenham Hotspur; Rodrigo Betancur of Tottenham Hotspur"
    },
    {
      "title": "Elternhaus von NBA-Trainer Kerr abgebrannt, Mutter vor Waldbränden gerettet",
      "teaser": "Die Brände in Los Angeles sorgen für Entsetzen. Unter den tausenden Amerikanern, die ihr Haus verloren, ist auch die 90 Jahre alte Mutter von Basketball-Startrainer Steve Kerr. Dieser berichtet eindrücklich von der verheerenden Lage.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255089962/2777937337-ci23x11-w200/The-Wider-Image-The-worst-I-ve-seen-Reuters-visuals-journalis.jpg",
      "image_title": "The Wider Image: 'The worst I've seen:' Reuters visuals journalists on the LA wildfires"
    },
    {
      "title": "Freundin im Koffer eingeschleust – Basketballer suspendiert",
      "teaser": "Ein Basketball-Profi in China schmuggelt seine Freundin in ein Wohnheim. Sein Verein bestraft ihn dafür hart, das Team wolle den Fall als „Warnung“ betrachten. Um die junge Frau in die Unterkunft zu bekommen, war der Spieler kreativ geworden.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255076662/3927938347-ci23x11-w200/SP-CHINA-CHANGCHUN-BASKETBALL-CBA-LEAGUE-JILIN-VS-GUANGZHOU-CN.jpg",
      "image_title": "(SP)CHINA-CHANGCHUN-BASKETBALL-CBA LEAGUE-JILIN VS GUANGZHOU (CN)"
    },
    {
      "title": "Deutscher Rookie führt Orlando mit dem besten Wert seiner Karriere zum Sieg",
      "teaser": "Der Orlando Magic fehlen in der NBA die verletzten Brüder Franz und Moritz Wagner. In ihrer Abwesenheit trumpft der deutsche Rookie Tristan da Silva ganz groß auf. Isaiah Hartenstein und die Oklahoma City Thunder bauen derweilen ihren Vereinsrekord weiter aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255033368/4567938977-ci23x11-w200/Toronto-Raptors-Orlando-Magic.jpg",
      "image_title": "Orlando Magics Forward Tristan da Silva (l.) gegen Toronto-Raptors-Guard Immanuel Quickley"
    },
    {
      "title": "„Man muss sich die Frage stellen, warum ein Großteil der Menschen so unzufrieden ist“",
      "teaser": "Alfred Gislason lebt seit 25 Jahren in der Nähe von Magdeburg – und zeigt sich entsetzt ob des Anschlags auf den Weihnachtsmarkt. Der Handball-Bundestrainer und Historiker über sein Team vor der WM und seine Sicht auf die Welt, die immer weiter nach rechts rücken würde.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile236190138/1407931947-ci23x11-w200/GislasonSpreitz-012.jpg",
      "image_title": "Alfred Gislason vor seinem umgebauten Bauernhaus in Wendgräben, das in der Nähe von Magdeburg liegt"
    },
    {
      "title": "„Magdeburg braucht Zeit und Ruhe“",
      "teaser": "Nach dem Anschlag auf den Weihnachtsmarkt von Magdeburg beantragt der SC Magdeburg eine weitere Spiel-Verlegung. Die Handball-Liga stimmt zu. Damit wird der Bundesligist erst wieder im Februar spielen. Zu groß sind Schock und Trauer.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile254957890/0667937427-ci23x11-w200/Fuechse-Berlin-Frisch-Auf-Goeppingen.jpg",
      "image_title": "Spieler der Füchse Berlin stehen am Sonntag für eine Gedenkminute still auf dem Spiel. Die Gedenkminute gilt den Opfern und Familien aus Magdeburg"
    },
    {
      "title": "Der deutsche Kader für die Handball-WM steht",
      "teaser": "Nach Silber bei den Olympischen Spielen von Paris wollen die deutschen Handballer nun auch bei der Weltmeisterschaft eine Medaille. Am Dienstag hat Bundestrainer Gislason den Kader benannt und das Minimalziel festgesteckt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254898924/4707937257-ci23x11-w200/Pressekonferenz-zur-Bekanntgabe-des-Handball-WM-Kaders.jpg",
      "image_title": "Pressekonferenz zur Bekanntgabe des Handball-WM-Kaders"
    },
    {
      "title": "Fährt Mick Schumacher bald Cadillac?",
      "teaser": "2026 soll Cadillac als neues Team in der Formel 1 starten. Dadurch gibt es weitere zwei Cockpits in der Königsklasse. Ist das nochmal eine späte Chance für Mick Schumacher? Der Teamchef schließt es zumindest nicht aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254968368/9597934977-ci23x11-w200/Mick-Schumacher.jpg",
      "image_title": "ARCHIV - 04.07.2024, Großbritannien, Silverstone: Motorsport: Formel-1-Weltmeisterschaft, Grand Prix von Großbritannien: Mick Schumacher aus Deutschland, Reservefahrer von Mercedes, reagiert auf dem Silverstone Circuit. (zu dpa: «Mick Schumacher bei Cadillac auf Fahrerliste») Foto: David Davies/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Panne im Gerichtsprozess um Schumacher-Erpressung",
      "teaser": "Im Prozess um die gescheiterte Erpressung der Familie von Ex-Formel-1-Rennfahrer Michael Schumacher ist es zu einer Panne gekommen. Eine Zeugin konnte deshalb nicht wie geplant aussagen. Dabei hatte diese schon im Gerichtssaal Platz genommen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254958348/3527933347-ci23x11-w200/Formel-1-Monza-Schumacher-informiert-nach-Sieg-ueber-Karriere-Ende.jpg",
      "image_title": "Schumacher-Erpressung: Panne im Gerichtsprozess"
    },
    {
      "title": "„Typisch Deutschland“, poltert Ralf Schumacher über den Umgang mit seinem Bruder",
      "teaser": "Ralf Schumacher ist wütend auf die Politiker in der Heimatstadt seiner Familie. Ihn wundere nichts mehr, schreibt er. Kerpen will seinen Bruder Michael vorerst nicht zum Ehrenbürger machen. Einer sagt: „Wo fängt man bei Ehrenbürgerschaften an, wo hört man auf?“",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile254915812/8387933537-ci23x11-w200/Motorsport-Formel-1-Auftakt-in-Melbourne-GP-von-Australien.jpg",
      "image_title": "Michael SCHUMACHER (GER),Mercedes GP Petronas,Aktion,Einzelbild,angeschnittenes Einzelmotiv,Halbfigur,halbe Figur,waehrend der Sitzprobe in seinem Rennwagen. Formel 1,GP von Australien,Grand Prix Melbourne,Albert Park,Saison2012,"
    },
    {
      "title": "Der JuniorCup live bei WELT – Alle Infos zum prestigeträchtigen Hallenturnier",
      "teaser": "In Sindelfingen wird an diesem Wochenende der Mercedes-Benz JuniorCup ausgetragen. WELT überträgt das Hallenturnier, bei dem unter anderem die U19-Teams von Manchester United und dem FC Bayern dabei sind. Alle wichtigen Fakten zum Event finden Sie hier.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255096790/5817931897-ci23x11-w200/Image-677fdec022c94d088673ab40.jpg",
      "image_title": "Jetzt im Livestream: Der Mercedes-Benz JuniorCup mit Bayern München und Manchester United"
    },
    {
      "title": "Bruch bei Boris Herrmann – „Bin aufgewacht, weil ich es flattern hörte“",
      "teaser": "Boris Herrmann erleidet im Kampf um eine Top-Fünf-Platzierung bei der Vendée Globe einen Rückschlag. An Bord seiner „Malizia – Seaexplorer“ gibt es einen folgenschweren Unfall. Der Solo-Weltumsegler berichtet von widrigen Bedingungen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255089446/8637936077-ci23x11-w200/Vendee-Globe.jpg",
      "image_title": "Vendée Globe"
    },
    {
      "title": "Djokovic crasht Zverevs Pressekonferenz – und behauptet, der Staat habe ihn vergiftet",
      "teaser": "Alexander Zverev gibt vor dem Start der Australian Open eine Pressekonferenz. Diese nimmt eine bizarre Wendung, als Novak Djokovic auftaucht. Der Rekordsieger erhebt außerdem Vorwürfe gegen Australiens Regierung rund um den Corona-Eklat von 2022.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile255092676/9367930637-ci23x11-w200/Vor-dem-Start-der-Australian-Open.jpg",
      "image_title": "Vor dem Start der Australian Open"
    },
    {
      "title": "Union begibt sich in die Opferrolle – „Skandal hat vor Gericht stattgefunden“",
      "teaser": "Ein Fan des 1. FC Union wirft mit einem Feuerzeug nach dem Torwart des VfL Bochum. Es kommt zum Eklat und zu einer Gerichtsverhandlung. Das Spiel wird gegen die Berliner gewertet. Präsident Zingler findet das Urteil schlimmer als das Verhalten des Zuschauers.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255086734/3367931567-ci23x11-w200/1-FC-Union-Berlin-TSG-1899-Hoffenheim.jpg",
      "image_title": "1. FC Union Berlin - TSG 1899 Hoffenheim"
    },
    {
      "title": "„Hätte ich im Sommer 1993 gewusst, was passiert, wäre ich wahrscheinlich gegangen“",
      "teaser": "Vor 32 Jahren gewinnt Rudi Völler mit Olympique Marseille die Champions League. Es ist bis heute der einzige Titel einer französischen Mannschaft in der Königsklasse. Doch über dem Triumph liegt ein dunkler Schatten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255067180/9087930817-ci23x11-w200/Fussball-Champions-League-1992-93-Olympique-Marseille-AC-M.jpg",
      "image_title": "Fußball - Champions League - 1992/93 - Olympique Marseille - AC Mailand 1:0",
      "author": "Axel Hesse"
    },
    {
      "title": "„Für eine Schmierenkomödie haben wir nicht die entsprechenden Anhaltspunkte bekommen“",
      "teaser": "Das Sportgericht des Deutschen Fußball-Bundes hat nach dem Feuerzeug-Eklat beim Bundesliga-Spiel zwischen Union Berlin und dem VfL Bochum ein Urteil gesprochen. Die Partie wird zugunsten der Bochumer gewertet. Union kündigt an, gegen das Urteil Berufung einzulegen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255079032/9447932587-ci23x11-w200/1-FC-Union-Berlin-VfL-Bochum.jpg",
      "image_title": "1. FC Union Berlin - VfL Bochum"
    },
    {
      "title": "Abnehmen ohne Diät – Drei Tricks, die garantiert funktionieren",
      "teaser": "Wer abnehmen will, kann sich quälen. Muss er aber nicht. Mit effektiven Methoden, die an wesentlichen Stellschrauben drehen, lässt sich viel mehr erreichen. Unsere Experten erklären Ihnen den kaum bekannten Grund für Bauchspeck und einen Stoffwechsel-Trick.",
      "url": "https://www.welt.de/sport/plus255080990/Abnehmen-ohne-Diaet-Drei-Methoden-die-garantiert-funktionieren.html",
      "image_url": "https://img.welt.de/img/sport/mobile239087367/0877932397-ci23x11-w200/DEVK-hilft-uebergewichtigen-Versicherten-beim-Abnehmen.jpg",
      "image_title": "Abnehmen ohne Diät: Ein Jogger im Park"
    },
    {
      "title": "DFL-Präsidiumsmitglied will Videobeweis teilweise abschaffen",
      "teaser": "Nach Ansicht von Axel Hellmann sollen Schiedsrichter mehr Macht auf dem Feld bekommen. Deshalb spricht sich das DFL-Präsidiumsmitglied von Eintracht Frankfurt für eine teilweise Abschaffung des Videobeweises aus. Bestimmte Szenen sollen nicht mehr überprüft werden dürfen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255079674/2617933927-ci23x11-w200/1-FC-Union-Berlin-VfL-Bochum.jpg",
      "image_title": "Fußball: Bundesliga, 1. FC Union Berlin - VfL Bochum, 14. Spieltag, An der Alten Försterei. Schiedsrichter Martin Petersen überprüft eine Entscheidung via VAR. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Stadionatmosphäre ist einfach großartig“",
      "teaser": "Tiger Woods und Rory McIlroy haben eine Golfliga gegründet und dafür eigens eine Halle bauen lassen. Etliche Stars sind bei der TGL am Start. Der erste Spieltag gelingt, die beteiligten Profis schwärmen. Nun steht das Debüt von Tiger Woods an. Alle Partien sind bei WELT zu sehen.",
      "url": "https://www.welt.de/sport/golf/",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255079710/1437931777-ci23x11-w200/Tiger-Woods-Rory-McIlroy.jpg",
      "image_title": "Golf, TGL: „Diese Stadionatmosphäre ist einfach großartig“"
    },
    {
      "title": "Nach turbulenten Wochen gibt Magnus Carlsen sein Bundesliga-Debüt",
      "teaser": "In den vergangenen Wochen sorgte Schach-Star Magnus Carlsen für zahlreiche Schlagzeilen. Nicht alle davon waren positiv. Am Wochenende schlägt der Norweger nun ein ganz neues Kapitel auf. Carlsen startet in der Bundesliga bei „der coolsten Marke Deutschlands“.",
      "url": "https://www.welt.de/sport/schach/",
      "image_url": "https://img.welt.de/img/sport/schach/mobile255076716/6757932747-ci23x11-w200/Magnus-Carlsen.jpg",
      "image_title": "Magnus Carlsen"
    },
    {
      "title": "„Mein Alltag bestand aus Essen, Trainieren und Kotzen“",
      "teaser": "Janine Berger war eine Weltklasse-Athletin im Turnen, bei den Olympischen Spielen in London wurde die Deutsche Vierte. Nun packt auch sie im Missbrauchsskandal aus: Sie sei als zu fett bezeichnet und permanent erniedrigt worden. Auch finanzielle Zuwendungen seien ihr gestrichen worden.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255074440/1627930427-ci23x11-w200/Turn-Team-Frauen-Janine-Berger.jpg",
      "image_title": "Janine Berger vom Turn-Team Deutschland, aufgenommen am Dienstag (14.02.2012) während eines Porträttermins in Frankfurt."
    },
    {
      "title": "Torwartchaos beim FC Bayern – Muss ein 18-Jähriger spielen?",
      "teaser": "Der FC Bayern spielt zum Start der zweiten Saisonhälfte gegen Borussia Mönchengladbach. Vor der Partie haben die Münchner enorme Personalsorgen. Es ist offen, wer im Tor steht. Zwei Torhüter fehlen, Manuel Neuers Einsatz ist fraglich. Es kam sogar zu einem Notarzt-Einsatz.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255074048/5767933627-ci23x11-w200/Manuel-Neuer.jpg",
      "image_title": "Manuel Neuer",
      "author": "Julien Wolff"
    },
    {
      "title": "Brände in Los Angeles – NFL erstellt Notfallplan",
      "teaser": "Rund um Los Angeles wüten die schlimmsten Brände der Stadtgeschichte. Das beeinflusst auch den Profisport. Ein erstes Spiel wurde abgesagt, weitere dürften folgen. Für das Play-off-Heimspiel der Rams hat die Football-Liga NFL einen Plan B.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255073966/7527936787-ci23x11-w200/Arizona-Cardinals-v-Los-Angeles-Rams.jpg",
      "image_title": "Waldbrände in Los Angeles – NFL erstellt Notfallplan für Rams"
    },
    {
      "title": "Eben noch der Schrecken Europas, heute pleite",
      "teaser": "Vor einigen Jahren wurden Unsummen in den chinesischen Fußball gepumpt. Die Klubs zahlten höhere Transfersummen als die englische Premier League und wilderten in Europas Ligen. Allen voran Guangzhou Evergrande. Der einstige Serienmeister zieht sich nun zurück und ist damit nicht allein.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255066106/6257934277-ci23x11-w200/Guangzhou-fans-see-General-Felipez-off-as-Scolari-bids-farewell.jpg",
      "image_title": "Bilder aus der Vergangenheit: Luiz Felipe Scolari wurde bei seiner Ankunft 2015 frenetisch gefeiert",
      "author": "Jo Meissner"
    },
    {
      "title": "„Oh Gott“ – Boris Herrmanns Boot vom Blitz getroffen",
      "teaser": "Weltumsegler Boris Herrmann erlebt bei der Vendée Globe den nächsten Rückschlag. Bei schwerem Sturm muss der Deutsche erst für Reparatur-Arbeiten in den 29 Meter hohen Mast steigen. Wenig später schlägt dann auch noch der Blitz ein. Vieles wird beschädigt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255071528/7597934167-ci23x11-w200/Vendee-Globe-Boris-Herrmann.jpg",
      "image_title": "HANDOUT - Boris Herrmann bestreitet seine zweite Solo-Weltumseglung Vendee Globe und segelt kurz vor Weihnachten mit seinem Boot „Malizia – Seaexplorer“ Kap Hoorn entgegen. (zu dpa \"Geschenke per Videoschalte: Herrmanns anderes Weihnachtsfest\") +++ dpa-Bildfunk +++"
    },
    {
      "title": "Morddrohungen nach Wechsel zum FC Bayern",
      "teaser": "Lena Oberdorf wechselte vom VfL Wolfsburg zum FC Bayern. Sie ist eine der erfolgreichsten Fußballerinnen Deutschlands. Nun berichtet sie über die Schattenseiten ihres Berufs. Es geht um Hassnachrichten, Morddrohungen und eine Panikattacke.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255071624/7737933607-ci23x11-w200/Fussball-EM-Qualifikation-Frauen-Deutschland-Oesterreich.jpg",
      "image_title": "Lena Oberdorf spielt jetzt für den FC Bayern"
    },
    {
      "title": "„Bin fassungslos, dass Kinder von Fußballvereinen nicht aufgenommen werden können“",
      "teaser": "Seit den Olympischen Sommerspielen 1992 geht es mit dem deutschen Sport stetig bergab. Die Präsidenten der drei wichtigsten Verbände des Landes fordern nun ein Umdenken in der Politik. Es soll einen Sportminister geben. Und viel mehr Geld für den Sport.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255067898/9207939997-ci23x11-w200/DFB-Praesident-Bernd-Neuendorf.jpg",
      "image_title": "DFB-Präsident Bernd Neuendorf"
    },
    {
      "title": "„Zwei Weltranglistenerste, und beide des Dopings überführt – das ist ekelhaft“",
      "teaser": "Der Tennissport ist zuletzt mächtig in Verruf geraten und kämpft vor dem ersten Saison-Highlight um seine Glaubwürdigkeit. Bei den Australian Open starten zwei zuvor positiv getestete Superstars. Das lässt nur eine Frage zu: Hat die Sportart ein Dopingproblem?",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255065856/9817937417-ci23x11-w200/World-News-November-24-2024.jpg",
      "image_title": "November 24, 2024: November 24, 2024 (malaga) Italy won its second consecutive Ensaladera, the third in its history, after clearly bending in the final of the Davis Cup held in Malaga to the great surprise of the edition, the Netherlands. World number one, Jannik Sinner (Blue), secured the title with a hard-fought win over Tallon Griekspoor (Orange) 7-6(2) and 6-2, making good the first point won by Matteo Berrettini. (Credit Image: Â© Lorenzo Carnero/ZUMA Press Wire"
    },
    {
      "title": "Vater bestätigt Interesse – kauft Elon Musk den FC Liverpool?",
      "teaser": "Der Name Elon Musk ist allgegenwärtig. Aus dem Fußball-Geschäft hielt sich der Milliardär bislang heraus. Doch nun sorgt sein Vater für Spekulationen. Sein Sohn habe ein Auge auf den FC Liverpool geworfen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile255064106/6357938007-ci23x11-w200/FILES-US-POLITICS.jpg",
      "image_title": "FILES-US-POLITICS"
    },
    {
      "title": "Nachfolge für Harry Kane – Bayern beobachtet schwedischen Topstürmer",
      "teaser": "Der FC Bayern hat hinter Harry Kane keinen echten Mittelstürmer. Das könnte sich ändern. Die Münchner beobachten einen schwedischen Nationalspieler, der einst für den FC St. Pauli auflief. Die geforderte Ablöse ist enorm. Doch es gibt ein Schlupfloch.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255064406/1027936557-ci23x11-w200/Sporting-CP-Vs-SL-Benfica-in-Lisbon-Portugal-29-Dec-2024.jpg",
      "image_title": "Stürmer Viktor Gyökeres hat laut des Fachportals transfermarkt.de einen Marktwert von 75 Millionen Euro",
      "author": "Julien Wolff"
    },
    {
      "title": "Golf ganz neu gedacht",
      "teaser": "Tiger Woods und Rory McIlroy heben die TGL aus der Taufe. 24 Golfstars treten in einem ganz neuen Format gegeneinander an. Das Hochglanzevent wird in der Halle ausgetragen und unterscheidet sich bewusst vom klassischen Spiel. Bei WELT können Sie alle Spieltage sehen.",
      "url": "https://www.welt.de/sport/golf/",
      "image_url": "https://img.welt.de/img/sport/mobile255023838/3217930847-ci23x11-w200/TGL-presented-by-SoFi-is-an-innovative-g.jpg",
      "image_title": "In der „Screenzone“ (hinten) schlagen die Spieler gegen eine Leinwand. Sind sie auf der virtuellen Golfbahn in Grünnähe, wechseln sie auf die reale „Greenzone“ (vorn), wo sie das Loch zu Ende spielen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "Im Feuerzeug-Prozess muss Bochums Keeper persönlich als Zeuge zum DFB-Sportgericht",
      "teaser": "Am Donnerstag verhandelt das DFB-Sportgericht den Einspruch des VfL Bochum gegen die Wertung des Bundesligaspiels bei Union Berlin. Streitpunkt ist ein Feuerzeug-Wurf. Zur Klärung des Sachverhalts sind mehrere Zeugen geladen. Im Fokus des Prozesses: Bochums Torwart Patrick Drewes.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255064072/5067932277-ci23x11-w200/1-FC-Union-Berlin-VfL-Bochum.jpg",
      "image_title": "14.12.2024, Berlin: Fußball: Bundesliga, 1. FC Union Berlin - VfL Bochum, 14. Spieltag, An der Alten Försterei. Bochums Torwart Patrick Drewes zeigt einen Gegenstand, mit dem er am Kopf getroffen wurde. Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Musiala und die gefürchtete Exit-Option im Vertragspoker",
      "teaser": "Die Verhandlungen um Jamal Musialas Vertragsverlängerung bei Bayern München gestalten sich schwierig. Eine geforderte Ausstiegsklausel, die bei den Bayern traditionell auf Widerstand stößt, sorgt für Spannungen. Immerhin in einem Punkt kommt Musiala dem Klub entgegen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus255062522/FC-Bayern-Musiala-und-die-gefuerchtete-Exit-Option-im-Vertragspoker-um-die-Verlaengerung.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255062516/4497932987-ci23x11-w200/Jamal-Musiala.jpg",
      "image_title": "ARCHIV - 07.12.2024, Bayern, München: Fußball: Bundesliga, Bayern München - 1. FC Heidenheim, 13. Spieltag in der Allianz Arena. Jamal Musiala von München in Aktion. (zu dpa: «Bis zu 41 Spiele: Bayern- und BVB-Stars müssen ans Limit») Foto: Magdalena Henkel/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "Die Chance, die in dem Turn-Skandal steckt",
      "teaser": "Die immer zahlreicher werdenden und schwerwiegenden Vorwürfe deutscher Turnerinnen erschüttern die Sportwelt. Die Athletenvertretung sieht darin auch eine Chance, die dringend genutzt werden muss. Das bittere Fazit: „Für viele wird das Regelwerk zu spät kommen.“",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255062248/3847930877-ci23x11-w200/Turnen-WM-Qualifikation.jpg",
      "image_title": "Turnen: WM-Qualifikation, Frauen in der Scharrena: Michelle Timm. Foto: Marijan Murat/dpa"
    },
    {
      "title": "„Das scheint das Optimum für maximalen Muskelaufbau zu sein“",
      "teaser": "Ein Drittel der Körpermasse sind Muskeln, ihr Training ist für eine hohe Lebensqualität essenziell. Prof. Henning Wackerhage forscht seit Jahren zum Thema. Die Effekte richtigen Muskelaufbaus seien enorm, auch auf Blutwerte und Stoffwechsel. Ein körpereigener Stoff weckt große Hoffnungen.",
      "url": "https://www.welt.de/sport/fitness/plus254946260/Muskeln-gegen-das-Altern-Das-scheint-das-Optimum-fuer-maximalen-Muskelaufbau-zu-sein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255058538/8827934957-ci23x11-w200/GettyImages-1325565669.jpg",
      "image_title": "Die Hypothese der Forscher: Wenn der Muskel wächst, wirkt er im Körper wie ein Staubsauger",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Ein gesunder Lebensstil ist kein Ein- und Ausschalter“",
      "teaser": "Gute Vorsätze fassen ist leicht. Viele scheitern daran, sie umzusetzen. Mark Maslow hat sich auf das Dranbleiben spezialisiert. Der Personal Trainer erklärt, wie jeder zu seiner Traumfigur kommt. Und welche vier Fragen dabei entscheidend sind.",
      "url": "https://www.welt.de/sport/fitness/plus254986022/Neujahrsvorsaetze-Jeder-Mensch-kann-lernen-etwas-durchzuziehen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255046022/8237934087-ci23x11-w200/Man-exercising-outdoors.jpg",
      "image_title": "Man exercising outdoors",
      "author": "Julien Wolff"
    },
    {
      "title": "„Wer 15 Tage im Jahr fastet, reduziert das Risiko von Alterskrankheiten deutlich“",
      "teaser": "Was können Sie im Jahr 2025 tun, um möglichst lange gesund zu leben? In der Longevity-Forschung spielt Fasten eine zentrale Rolle. Neue Erkenntnisse helfen dabei, wie Sie fasten sollten, um einen optimalen Effekt für Ihre Gesundheit zu erzielen.",
      "url": "https://www.welt.de/sport/fitness/plus254946236/Fasten-Wer-15-Tage-im-Jahr-fastet-reduziert-das-Risiko-von-Alterskrankheiten-deutlich.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255012720/5177931327-ci23x11-w200/Male-hiker-drinking-water-from-bottle-in-forest.jpg",
      "image_title": "Möglichst lange ohne schwerwiegende Erkrankungen leben: Prof. Andreas Michalsen erklärt, wie Sie ihre Chancen darauf signifikant erhöhen",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Genau diese Leute sitzen dann Anfang Januar bei mir in der Praxis mit Kreuzbandrissen“",
      "teaser": "Der Wunsch nach einer größeren sportlichen Betätigung im Neuen Jahr ist bei vielen Menschen groß. Doch er birgt auch Gefahren. Aus dem besten Neujahrsvorsatz kann schnell eine böse Verletzung werden. Ein Experte gibt konkrete Ratschläge für den richtigen Einstieg.",
      "url": "https://www.welt.de/sport/plus249130038/Neujahrsvorsaetze-Genau-diese-Leute-sitzen-dann-Anfang-Januar-bei-mir-in-der-Praxis-mit-Kreuzbandrissen.html",
      "image_url": "https://img.welt.de/img/sport/mobile249269838/7097931387-ci23x11-w200/Wetter-in-Baden-Wuettemberg.jpg",
      "image_title": "Neustart im Januar? Ein Experte sagt, wie Sie es richtig machen",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Ich rate niemandem, unvorbereitet alles in Deutschland aufzugeben“",
      "teaser": "Jana Azizi hat ihren Traum verwirklicht: Die Sportmoderatorin wanderte nach Mallorca aus. Schnell stellte sich ein wunderbares Gefühl bei ihr ein, das blieb. Sie werde Deutschland nie vergessen, sagt die 35-Jährige, aber Spanien habe große Vorzüge. Vor allem für die Gesundheit.",
      "url": "https://www.welt.de/sport/plus254761606/Jana-Azizi-Ich-rate-niemandem-unvorbereitet-alles-in-Deutschland-aufzugeben.html",
      "image_url": "https://img.welt.de/img/sport/mobile254764344/5507939437-ci23x11-w200/Riani-Cruse-2024.jpg",
      "image_title": "„Für viele ist Mallorca ein Ort, der neue Perspektiven bietet“, sagt Jana Azizi",
      "author": "Julien Wolff"
    },
    {
      "title": "„Wer lieber Schnitzel mit Pommes isst, wird diesen Regenerationsweg nicht beschreiten“",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Doch nun gibt es Hoffnung für viele Patienten und Sportler, wie Experte Dr. Wolfgang Feil erklärt. Schon mit ein paar Kniffen seien große Erfolge garantiert.",
      "url": "https://www.welt.de/sport/fitness/plus254836498/Arthrose-Wer-lieber-Schnitzel-mit-Pommes-isst-wird-diesen-Regenerationsweg-nicht-beschreiten.html",
      "image_url": "https://img.welt.de/img/sport/mobile254836592/5207930327-ci23x11-w200/Die-Zukunft-der-Arthrose-Behandlung-mit-der-ACP-Therapie.jpg",
      "image_title": "Die Zukunft der Arthrose-Behandlung mit der ACP-Therapie",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Das ist der Stand beim Vertragspoker um Kimmich, Musiala und Co.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video255065750/FC-Bayern-Muenchen-Das-ist-der-Stand-bei-den-Vertragsverhandlungen-bei-Kimmich-Musiala-und-Co.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255065854/6327935297-ci16x9-w200/Borussia-Dortmund-Bayern-Muenchen.jpg",
      "image_title": "FC Bayern München: Das ist der Stand beim Vertragspoker um Kimmich, Musiala und Co.",
      "author": "1 Min"
    },
    {
      "title": "Einige Höhen, viele Tiefen – So verlief Borussia Dortmunds Jahr 2024",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/video255037936/Rueckblick-Einige-Hoehen-viele-Tiefen-So-verlief-Borussia-Dortmunds-Jahr-2024.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255037948/3657935717-ci16x9-w200/Borussia-Dortmund-FC-Barcelona.jpg",
      "image_title": "Rückblick: Einige Höhen, viele Tiefen – So verlief Borussia Dortmunds Jahr 2024",
      "author": "2 Min"
    },
    {
      "title": "Stanisic und Neuer sind zurück, Krätzigs Leihe endet",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video255020916/Jahresauftakt-des-FC-Bayern-Stanisic-und-Neuer-sind-zurueck-Kraetzigs-Leihe-endet.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255020970/9207932627-ci16x9-w200/Manuel-Neuer.jpg",
      "image_title": "Manuel Neuer",
      "author": "35 Sek"
    },
    {
      "title": "Früherer BVB-Torwart de Beer gestorben",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/video255012236/Trauer-in-Dortmund-Frueherer-BVB-Torwart-de-Beer-gestorben.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255012238/7757935307-ci16x9-w200/Wolfgang-de-Beer.jpg",
      "image_title": "Trauer in Dortmund: Früherer BVB-Torwart de Beer gestorben",
      "author": "1 Min"
    },
    {
      "title": "Steffen Baumgart soll Union Berlin aus der Krise führen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-union-berlin/video254998196/Neuer-Trainer-gefunden-Steffen-Baumgart-soll-Union-Berlin-aus-der-Krise-fuehren.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-union-berlin/mobile254998228/2127933837-ci16x9-w200/FILE-Then-Cologne-s-head-coach-St.jpg",
      "image_title": "Neuer Trainer gefunden: Steffen Baumgart soll Union Berlin aus der Krise führen",
      "author": "40 Sek"
    },
    {
      "title": "Trainer Stefan Leitl muss gehen – Andre Breitenreiter übernimmt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254990872/Trainer-Stefan-Leitl-muss-bei-Hannover-96-gehen-Andre-Breitenreiter-uebernimmt.html",
      "image_url": "https://img.welt.de/img/videos/mobile254990880/0727931667-ci16x9-w200/Ex-Trainer-Stefan-Leitl-von-Hannover-96.jpg",
      "image_title": "Trainer Stefan Leitl muss bei Hannover 96 gehen – Andre Breitenreiter übernimmt",
      "author": "42 Sek"
    },
    {
      "title": "Fünf-Minuten-Torrausch und ein Platzverweis – BVB gewinnt turbulentes Verfolgerduell",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254931124/VfL-Wolfsburg-Borussia-Dortmund-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254953586/1917938897-ci16x9-w200/VfL-Wolfsburg-Borussia-Dortmund.jpg",
      "image_title": "VfL Wolfsburg - Borussia Dortmund: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Traumstart im Krisenduell – Hier schießt sich Bochum zum erlösenden ersten Sieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254931126/VfL-Bochum-1848-1-FC-Heidenheim-1846-Die-Highights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254953084/6517933427-ci16x9-w200/VfL-Bochum-1-FC-Heidenheim.jpg",
      "image_title": "VfL Bochum 1848 - 1. FC Heidenheim 1846: Die Highights im Video - Bundesliga"
    },
    {
      "title": "Emotionaler Sieg nach rasanter Schlussphase – Schlusslicht Regensburg schöpft neue Hoffnung",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254931142/SSV-Jahn-Regensburg-SV-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile254952094/9977939597-ci16x9-w200/Jahn-Regensburg-Darmstadt-98.jpg",
      "image_title": "SSV Jahn Regensburg - SV Darmstadt 98: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Verfolgung in Oberhof: Grotian wird Fünfte",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255099900/Verfolgung-in-Oberhof-Grotian-wird-Fuenfte.html"
    },
    {
      "title": "Ski-Star Vonn starke Sechste bei Abfahrt in St. Anton",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255099810/Ski-Star-Vonn-starke-Sechste-bei-Abfahrt-in-St-Anton.html"
    },
    {
      "title": "Das Verblüffendste an Klopps Entscheidung liegt jenseits moralischer Debatten",
      "url": "https://www.welt.de/sport/fussball/article255088458/Dienstantritt-bei-Red-Bull-Das-Verblueffendste-an-Klopps-Entscheidung-liegt-jenseits-moralischer-Debatten.html"
    },
    {
      "title": "Friedrich-Sieg ohne Wulff - Rivale zeitgleich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255098998/Friedrich-Sieg-ohne-Wulff-Rivale-zeitgleich.html"
    },
    {
      "title": "Auch ohne „Brückenopfer“ Wirtz setzt Bayer die Bayern unter Druck",
      "url": "https://www.welt.de/sport/fussball/article255098240/Leverkusens-Ausrufezeichen-beim-BVB-Auch-ohne-Brueckenopfer-Wirtz-setzt-Bayer-die-Bayern-unter-Druck.html"
    },
    {
      "title": "NFL spendet fünf Millionen Dollar an Helfer im Feuer-Inferno in Los Angeles",
      "url": "https://www.welt.de/sport/article255098290/Grossbraende-in-Kalifornien-NFL-spendet-fuenf-Millionen-Dollar-an-Helfer-im-Feuer-Inferno-in-Los-Angeles.html"
    },
    {
      "title": "Trainer David Moyes kehrt zum FC Everton zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255098310/Trainer-David-Moyes-kehrt-zum-FC-Everton-zurueck.html"
    },
    {
      "title": "„Der Startschuss für eine erfolgreiche Generation“",
      "url": "https://www.welt.de/sport/plus255074516/Johannes-Golla-Der-Startschuss-fuer-eine-erfolgreiche-Generation.html"
    },
    {
      "title": "«Wie ein schlechter Witz»: Viele Kranke, kaum Pause beim BVB",
      "url": "https://www.welt.de/regionales/nrw/article255097752/Wie-ein-schlechter-Witz-Viele-Kranke-kaum-Pause-beim-BVB.html"
    },
    {
      "title": "Beim Abschied von Teddy de Beer bricht die Stimme des Stadionsprechers Norbert Dickel",
      "url": "https://www.welt.de/sport/article255097072/BVB-Legende-gestorben-Beim-Abschied-von-Teddy-de-Beer-bricht-die-Stimme-des-Stadionsprechers-Norbert-Dickel.html"
    },
    {
      "title": "„Es ist schon schwer, wenn ein Virus rumgeht. Das ist super bitter“",
      "url": "https://www.welt.de/sport/article255097002/Borussia-Dortmund-Bayer-04-Leverkusen-Grippewelle-schockt-Borussia-Dortmund.html"
    },
    {
      "title": "Trotz Schicks Doppelpack muss Leverkusen in Dortmund zittern",
      "url": "https://www.welt.de/sport/article255093392/Bundesliga-Trotz-Schicks-Doppelpack-muss-Leverkusen-beim-BVB-zittern.html"
    },
    {
      "title": "Der JuniorCup live bei WELT – Alle Infos zum prestigeträchtigen Hallenturnier",
      "url": "https://www.welt.de/sport/fussball/article255081694/Jetzt-im-Livestream-Der-Mercedes-Benz-JuniorCup-mit-Bayern-Muenchen-und-Manchester-United.html"
    },
    {
      "title": "Nach dem Tumult beim Römer Derby übt sich Hummels in Selbstkritik",
      "url": "https://www.welt.de/sport/fussball/article255091830/Fussball-Nach-dem-Tumult-beim-Roemer-Derby-uebt-sich-Hummels-in-Selbstkritik.html"
    },
    {
      "title": "Er sei nicht auf den FC Bayern festgelegt, stellt Nübel klar",
      "url": "https://www.welt.de/sport/article255074142/Transferblog-Er-sei-nicht-auf-den-FC-Bayern-festgelegt-stellt-Nuebel-klar.html"
    },
    {
      "title": "Ernüchterung bei DSV-Biathleten nach schwachem Auftakt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255093344/Ernuechterung-bei-DSV-Biathleten-nach-schwachem-Auftakt.html"
    },
    {
      "title": "Elternhaus von NBA-Trainer Kerr abgebrannt, Mutter vor Waldbränden gerettet",
      "url": "https://www.welt.de/sport/basketball/article255089824/Braende-in-Los-Angeles-Elternhaus-von-NBA-Trainer-Kerr-abgebrannt-Mutter-gerettet.html"
    },
    {
      "title": "Bruch bei Boris Herrmann – „Bin aufgewacht, weil ich es flattern hörte“",
      "url": "https://www.welt.de/sport/article255089330/Vendee-Globe-Bruch-bei-Boris-Herrmann-Bin-aufgewacht-weil-ich-es-flattern-hoerte.html"
    },
    {
      "title": "Djokovic crasht Zverevs Pressekonferenz – und behauptet, der Staat habe ihn vergiftet",
      "url": "https://www.welt.de/sport/tennis/article255087028/Australian-Open-Djokovic-crasht-Zverevs-PK-und-behauptet-er-wurde-vergiftet.html"
    },
    {
      "title": "Stimulanzmittel bei Bob-Anschieber Wulff nachgewiesen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255090124/Stimulanzmittel-bei-Bob-Anschieber-Wulff-nachgewiesen.html"
    },
    {
      "title": "«Vollgas»-Bayern mit Neuer und Müller - «Extrem wichtig»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255090090/Vollgas-Bayern-mit-Neuer-und-Mueller-Extrem-wichtig.html"
    },
    {
      "title": "Thomas Müller entscheidet selbst über neuen Vertrag",
      "url": "https://www.welt.de/sport/article255088572/FC-Bayern-Max-Eberl-ueber-die-Zukunft-von-Thomas-Mueller.html"
    },
    {
      "title": "Warum die Bayern Leverkusen doch wieder fürchten müssen",
      "url": "https://www.welt.de/sport/article255079684/Bayer-Leverkusen-Fuer-Xabi-Alonso-ist-das-Spiel-gegen-Borussia-Dortmund-ein-Gradmesser.html"
    },
    {
      "title": "Union begibt sich in die Opferrolle – „Skandal hat vor Gericht stattgefunden“",
      "url": "https://www.welt.de/sport/article255086670/1-FC-Union-begibt-sich-in-Opferrolle-Skandal-hat-vor-Gericht-stattgefunden.html"
    },
    {
      "title": "Neuer beim FC Bayern zurück - Musiala fehlt erkrankt",
      "url": "https://www.welt.de/regionales/bayern/article255087636/Neuer-beim-FC-Bayern-zurueck-Musiala-fehlt-erkrankt.html"
    },
    {
      "title": "WM im Blick: Handballer gewinnen gegen Brasilien",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255085268/WM-im-Blick-Handballer-gewinnen-gegen-Brasilien.html"
    },
    {
      "title": "„Hätte ich im Sommer 1993 gewusst, was passiert, wäre ich wahrscheinlich gegangen“",
      "url": "https://www.welt.de/sport/fussball/article255058906/Champions-League-Rudi-Voeller-spricht-ueber-den-umstrittenen-Titel-mit-Olympique-Marseille.html"
    },
    {
      "title": "Auffällige Probe bei Anschieber von Olympiasieger Friedrich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255085196/Auffaellige-Probe-bei-Anschieber-von-Olympiasieger-Friedrich.html"
    },
    {
      "title": "Erstmals seit 40 Jahren dürfen Fans auf Englands Tribünen wieder Alkohol trinken",
      "url": "https://www.welt.de/sport/fussball/article255079384/Fussball-Erstmals-seit-40-Jahren-duerfen-Fans-auf-Englands-Tribuenen-wieder-Alkohol-trinken.html"
    },
    {
      "title": "„Für eine Schmierenkomödie haben wir nicht die entsprechenden Anhaltspunkte bekommen“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article255076794/Bundesliga-Fuer-eine-Schmierenkomoedie-haben-wir-nicht-die-entsprechenden-Anhaltspunkte-bekommen.html"
    },
    {
      "title": "Preuß in Oberhof chancenlos: Attacke auf Weltverband",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255081876/Preuss-in-Oberhof-chancenlos-Attacke-auf-Weltverband.html"
    },
    {
      "title": "Abnehmen ohne Diät – Drei Tricks, die garantiert funktionieren",
      "url": "https://www.welt.de/sport/plus255080990/Abnehmen-ohne-Diaet-Drei-Methoden-die-garantiert-funktionieren.html"
    },
    {
      "title": "DFL-Präsidiumsmitglied will Videobeweis teilweise abschaffen",
      "url": "https://www.welt.de/sport/article255079716/Eintracht-Frankfurt-Axel-Hellmann-will-Videobeweis-teilweise-abschaffen.html"
    },
    {
      "title": "„Diese Stadionatmosphäre ist einfach großartig“",
      "url": "https://www.welt.de/sport/golf/article255079770/Golf-TGL-Diese-Stadionatmosphaere-ist-einfach-grossartig.html"
    },
    {
      "title": "Nach turbulenten Wochen gibt Magnus Carlsen sein Bundesliga-Debüt",
      "url": "https://www.welt.de/sport/schach/article255076674/Schach-Nach-Jeans-Eklat-und-Hochzeit-Magnus-Carlsen-spielt-in-der-Bundesliga.html"
    },
    {
      "title": "Freundin im Koffer eingeschleust – Basketballer suspendiert",
      "url": "https://www.welt.de/sport/basketball/article255076156/Basketball-Freundin-in-Tasche-eingeschleust.html"
    },
    {
      "title": "„Mein Alltag bestand aus Essen, Trainieren und Kotzen“",
      "url": "https://www.welt.de/sport/article255074448/Turnen-Janine-Berger-Alltag-bestand-aus-Essen-Trainieren-und-Kotzen.html"
    },
    {
      "title": "Torwartchaos beim FC Bayern – Muss ein 18-Jähriger spielen?",
      "url": "https://www.welt.de/sport/article255073742/FC-Bayern-Torwartchaos-Muss-ein-18-Jaehriger-spielen.html"
    },
    {
      "title": "Tottenham-Profi bricht auf dem Platz zusammen",
      "url": "https://www.welt.de/sport/article255074032/Tottenham-Liverpool-Rodrigo-Betancur-bricht-auf-dem-Platz-zusammen.html"
    },
    {
      "title": "Brände in Los Angeles – NFL erstellt Notfallplan",
      "url": "https://www.welt.de/sport/article255074004/Waldbraende-in-Los-Angeles-NFL-erstellt-Notfallplan-fuer-Rams.html"
    },
    {
      "title": "Zverevs Ziel: Mit «Eiern» zum Titel-Glück in Australien",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255073434/Zverevs-Ziel-Mit-Eiern-zum-Titel-Glueck-in-Australien.html"
    },
    {
      "title": "NBA: Hartenstein und Thunder verlieren Topspiel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255073340/NBA-Hartenstein-und-Thunder-verlieren-Topspiel.html"
    },
    {
      "title": "Feuerzeug-Eklat: Was sagt Torwart Drewes vor Sportgericht?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255073240/Feuerzeug-Eklat-Was-sagt-Torwart-Drewes-vor-Sportgericht.html"
    },
    {
      "title": "Olmo darf bei Barça ab Sonntag im Supercup wieder spielen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255072028/Olmo-darf-bei-Barca-ab-Sonntag-im-Supercup-wieder-spielen.html"
    },
    {
      "title": "Eben noch der Schrecken Europas, heute pleite",
      "url": "https://www.welt.de/sport/article255066044/China-Guangzhou-Evergrande-Eben-noch-der-Schrecken-Europas-heute-pleite.html"
    },
    {
      "title": "„Oh Gott“ – Boris Herrmanns Boot vom Blitz getroffen",
      "url": "https://www.welt.de/sport/article255071580/Vendee-Globe-Oh-Gott-Boris-Herrmanns-Boot-vom-Blitz-getroffen.html"
    },
    {
      "title": "Füllkrug mit neuem Trainer: Aus für Lopetegui bei West Ham",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255071250/Fuellkrug-mit-neuem-Trainer-Aus-fuer-Lopetegui-bei-West-Ham.html"
    },
    {
      "title": "Zverev für Becker in Melbourne einer von vier Favoriten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255068898/Zverev-fuer-Becker-in-Melbourne-einer-von-vier-Favoriten.html"
    },
    {
      "title": "Gislason wird wohl Torwart aus WM-Kader streichen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255068586/Gislason-wird-wohl-Torwart-aus-WM-Kader-streichen.html"
    },
    {
      "title": "Wie viel Weltmeister-Potenzial steckt in Gislasons Talenten?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255065158/Wie-viel-Weltmeister-Potenzial-steckt-in-Gislasons-Talenten.html"
    },
    {
      "title": "Plötzlich Fußball: Kauft Elon Musk den FC Liverpool?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255064996/Ploetzlich-Fussball-Kauft-Elon-Musk-den-FC-Liverpool.html"
    },
    {
      "title": "Wenn der Boden bebt: Grotians Rückkehr nach Oberhof",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255064624/Wenn-der-Boden-bebt-Grotians-Rueckkehr-nach-Oberhof.html"
    },
    {
      "title": "Deschamps sagt nach der WM «Au Revoir» - Kommt Zidane?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255064412/Deschamps-sagt-nach-der-WM-Au-Revoir-Kommt-Zidane.html"
    },
    {
      "title": "Feuerzeug-Eklat: Drewes als Zeuge vor DFB-Sportgericht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255063548/Feuerzeug-Eklat-Drewes-als-Zeuge-vor-DFB-Sportgericht.html"
    },
    {
      "title": "Schäfer-Betz: «Systematisches Versagen» im deutschen Turnen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255062944/Schaefer-Betz-Systematisches-Versagen-im-deutschen-Turnen.html"
    },
    {
      "title": "Matthäus: BVB sollte Defensive im Winter verstärken",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255057754/Matthaeus-BVB-sollte-Defensive-im-Winter-verstaerken.html"
    },
    {
      "title": "Turn-Skandal: Auch Ex-Talent Janas erhebt schwere Vorwürfe",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255056674/Turn-Skandal-Auch-Ex-Talent-Janas-erhebt-schwere-Vorwuerfe.html"
    },
    {
      "title": "Die Tournee als Warnung: «Qualitätsproblem» bei Skispringern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255052794/Die-Tournee-als-Warnung-Qualitaetsproblem-bei-Skispringern.html"
    },
    {
      "title": "Turnerin Berger: «Gebrochene Knochen, gerissene Bänder»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255051736/Turnerin-Berger-Gebrochene-Knochen-gerissene-Baender.html"
    },
    {
      "title": "Beckers klare Ansage an Zverev: Muss es jetzt machen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255049022/Beckers-klare-Ansage-an-Zverev-Muss-es-jetzt-machen.html"
    },
    {
      "title": "„Wir trauen uns nicht mehr, Helden zu erzeugen, weil wir Angst vor Patriotismus haben“",
      "teaser": "Olympiasieger Ronald Rauhe fordert mehr Wertschätzung für Sport allgemein – und für Spitzenleistungen, Deutschland brauche den Leistungsgedanken. Zur Gleichmacherei im Sport und der Abschaffung von Bewertung bei Kindern hat er eine klare Meinung.",
      "url": "https://www.welt.de/sport/plus255024026/Wir-trauen-uns-nicht-mehr-Helden-zu-erzeugen-weil-wir-Angst-vor-Patriotismus-haben.html",
      "image_url": "https://img.welt.de/img/sport/mobile255034110/5647939427-ci23x11-w200/Kanu-Deutsche-Meisterschaft.jpg",
      "image_title": "Kanu: Deutsche Meisterschaft, Kajak-Einer, Parallelsprint, Herren. Ronald Rauhe paddelt im Zwischenlauf zum Ziel.",
      "author": "Melanie Haack"
    },
    {
      "title": "Das erstaunliche Statement des gelähmten Skispringers",
      "teaser": "Zehn Jahre ist es her, dass der amerikanische Skispringer Nick Fairall bei der Tournee-Qualifikation in Bischofshofen schwer stürzte. Seitdem sitzt der Olympiastarter von 2014 im Rollstuhl. Vor dem Finale der Tournee meldet er sich mit bewegenden Worten.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255048604/8697930617-ci23x11-w200/Four-Hills-Tournament-Bischofshofen-Day-7.jpg",
      "image_title": "BISCHOFSHOFEN, AUSTRIA - JANUARY 05: Nicholas Fairall of USA receives medical treatmen after his crash on day 7 of the Four Hills Tournament Ski Jumping event at Paul-Ausserleitner-Schanze Sepp-Bradl-Stadion on January 5, 2015 in Bischofshofen, Austria. (Photo by Alexander Hassenstein/Bongarts/Getty Images)",
      "author": "Melanie Haack"
    },
    {
      "title": "„Dieser kleine Prozess verbrennt 100 Kalorien zusätzlich pro Tag“",
      "teaser": "Effektiv und nachhaltig Gewicht zu verlieren, ohne auf etwas verzichten zu müssen, ist das Motto seiner Arbeit. Hier erklärt Experte Simon Mathis, diplomierter Fitnesstrainer und Ernährungsberater, welche die besten Hebel für nachhaltiges Abnehmen sind.",
      "url": "https://www.welt.de/sport/fitness/plus254586310/Fitness-Dieser-kleine-Prozess-verbrennt-100-Kalorien-zusaetzlich-pro-Tag.html",
      "image_url": "https://img.welt.de/img/sport/mobile254586100/1007937647-ci23x11-w200/Sportler-trinkt-Wasser.jpg",
      "image_title": "Sportler trinkt Wasser",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Diese Bilder können einem helfen, über die innere Schwelle zu treten“",
      "teaser": "Trainingspläne und Ernährungstipps gibt es haufenweise. Doch viele Menschen scheitern an den zwei wichtigsten Schritten. Psychologe Prof. Jürgen Beckmann erklärt, wie Sie Vorsätze richtig umsetzen und nachhaltige Routinen entwickeln.",
      "url": "https://www.welt.de/sport/fitness/plus254825754/Fitness-In-der-Psychologie-sprechen-wir-von-einer-Anreiz-Aufschaukelung.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile248185624/4587930137-ci23x11-w200/Runner-using-smart-watch.jpg",
      "image_title": "Ein Läufer mit einer Stoppuhr",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Super Bowl LIX – Die wichtigsten Infos vor dem Kick-off",
      "teaser": "Der 59. Super Bowl findet am 9. Februar in New Orleans statt. Wer ins NFL-Finale einzieht, spielen die Teams gerade aus. Alle Informationen zur Kick-off-Zeit, zur Übertragung im TV, zum Livestream und zur Halbzeitshow finden Sie hier.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255017096/2147933727-ci23x11-w200/Super-Bowl-LIX-Preview.jpg",
      "image_title": "Dieser Ort ist das Ziel aller NFL-Teams: Im Caesars Superdome in New Orleans steigt in diesem Jahr der Super Bowl LIX",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„In meinem Leben habe ich noch nie einen Tag gearbeitet“",
      "teaser": "Weil es für eine Karriere als Boxprofi nicht ausreichte, wurde Richard T. Slone Künstler. Und das mit großem Erfolg. Zu den Sammlern seiner farbenfrohen Werke zählen Donald Trump, Pamela Anderson, Denzel Washington und Eminem. Ein Gespräch.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254928874/8207938127-ci23x11-w200/Richard-T-Slone.jpg",
      "image_title": "Richard T Slone",
      "author": "Gunnar Meinhardt"
    }
  ]
}