{
  "timestamp": "2025-03-19T09:10:57",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handball-Influencer drohen vier Jahre Sperre",
      "teaser": "Vom Internet-Star zum Dopingsünder: Mehr als 400.000 Menschen folgen Handball-Profi Nils Kretschmer auf Instagram. Nun könnte seine sportliche Karriere abrupt zu Ende sein.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255733708/8527934007-ci23x11-w200/TuS-Ferndorf-vs-TV-Grosswallstadt-Handball-2-Bundesliga-20-09-2024.jpg",
      "image_title": "Nils Kretschmer (TV Grosswallstadt) TuS Ferndorf vs TV Grosswallstadt, Handball, 2. Bundesliga, 20.09.2024 Foto: Rene Weiss/Eibner"
    },
    {
      "title": "Wellinger äußert einen schwerwiegenden Verdacht und spricht von „Vertuschung“",
      "teaser": "Der Betrugsskandal um manipulierte Anzüge beschäftigt die Skispringer weiter. Eine Behauptung von zwei disqualifizierten Norwegern kann Vize-Weltmeister Andreas Wellinger nicht nachvollziehen. Er sagt, alle Sportler, Betreuer und Experten seien seiner Meinung.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255733088/8677933667-ci23x11-w200/Skispringen.jpg",
      "image_title": "! ACHTUNG BILD BEARBEITET ! Hier im Bild Andreas Wellinger (GER), der Hintergrund wurde dynamisch verwischt, bewegt, Foto aus der aktuellen Weltcupsaison ,Skispringen"
    },
    {
      "title": "„Korruptes, illegales und missbräuchliches System“ – ATP und WTA stark unter Druck",
      "teaser": "Mit markigen Worten geht die von Novak Djokovic mitgegründete Spielergewerkschaft gegen die großen Tennis-Organisationen vor. Es bahnt sich ein aufsehenerregender Rechtsstreit an. Die erhobenen Vorwürfe sind fundamental.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile255732798/5797938017-ci23x11-w200/2023-Adelaide-International-1-Day-2.jpg",
      "image_title": "ADELAIDE, AUSTRALIA - JANUARY 02: Novak Djokovic of Serbia and Vasek Pospisil of Canada compete against against Tomislav Brkic of Bosnia and Herzegovina and Gonzalo Escobar of Ecuador during day two of the 2023 Adelaide International at Memorial Drive on January 02, 2023 in Adelaide, Australia. (Photo by Sarah Reed/Getty Images)"
    },
    {
      "title": "Bundestrainer Nagelsmann trifft Torwart-Entscheidung",
      "teaser": "In den Viertelfinalspielen der Nations League gegen Italien beendet Bundestrainer Julian Nagelsmann seine Rotation im Tor der deutschen Nationalmannschaft. Vor der Abreise nach Mailand ist die Entscheidung gefallen. Zwei Kandidaten standen zur Auswahl.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile255726498/9257933447-ci23x11-w200/Alexander-Nuebel-l-und-Oliver-Baumann.jpg",
      "image_title": "Nationalmannschaft: Nübel oder Baumann? Nagelsmanns schwierige Torwart-Entscheidung",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Der deutsche Bob-Sport hat einen Dopingfall",
      "teaser": "Im Dezember wird dem Anschieber von Bob-Olympiasieger Francesco Friedrich ein verbotenes Mittel nachgewiesen. Die B-Probe bestätigt das Ergebnis nun. Sein Anwalt sagt, es sei unerklärlich. Aber es gibt einen Verdacht.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255732012/9727932517-ci23x11-w200/Bob-Weltcup-in-Altenberg.jpg",
      "image_title": "Bob, Weltcup, Zweierbob, Herren, 2. Lauf im SachsenEnergie-Eiskanal Altenberg. Simon Wulff aus Deutschland steht im Ziel."
    },
    {
      "title": "Tuchel vor England-Debüt – „Aufregend und ein bisschen surreal“",
      "url": "https://www.welt.de/sport/fussball/video255730450/Nationalmannschaft-Tuchel-vor-England-Debuet-Aufregend-und-ein-bisschen-surreal.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255730494/2077937197-ci16x9-w200/England-Press-Conference.jpg",
      "image_title": "Nationalmannschaft: Tuchel vor England-Debüt – \"Aufregend und ein bisschen surreal\"",
      "author": "1 Min"
    },
    {
      "title": "Ausgelippt und ausgeschieden – Fleetwoods bitterer Moment entscheidet das Halbfinale",
      "url": "https://www.welt.de/sport/golf/video255727150/Golf-TGL-Ausgelippt-und-ausgeschieden-Fleetwoods-bitterer-Moment-entscheidet-das-Halbfinale.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255729146/5247939647-ci16x9-w200/Image-67d967c84208c35b757010ae.jpg",
      "image_title": "Golf, TGL: Ausgelippt und ausgeschieden – Fleetwoods bitterer Moment entscheidet das Halbfinale"
    },
    {
      "title": "Lüneburg ärgert die BR Volleys auch in der Bundesliga – Die Highlights im Video",
      "url": "https://www.welt.de/sport/volleyball/video255726296/Video-Highlights-SVG-Lueneburg-vs-BR-Volleys-Volleyball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/volleyball/mobile255726364/5227932287-ci16x9-w200/Image-67d9354d51cbca78b217fac3.jpg",
      "image_title": "Video-Highlights: SVG Lüneburg vs. BR Volleys – Volleyball-Bundesliga",
      "author": "13 Min"
    },
    {
      "title": "„Kein großer Mailand-Fan“ – Völlers Stichelei vor dem Duell in Italien",
      "url": "https://www.welt.de/sport/fussball/video255726090/Nationalmannschaft-Kein-grosser-Mailand-Fan-Voellers-Stichelei-vor-dem-Duell-in-Italien.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255726114/0857930917-ci16x9-w200/Nationalmannschaft.jpg",
      "image_title": "Nationalmannschaft: „Kein großer Mailand-Fan“ – Völlers Stichelei vor dem Duell in Italien",
      "author": "1 Min"
    },
    {
      "title": "„Er kennt das „Mia san mia“ und das brauchen wir“, sagt Robben über Kimmich",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video255725950/FC-Bayern-Er-kennt-das-Mia-san-mia-und-das-brauchen-wir-sagt-Robben-ueber-Kimmich.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255726068/7767932437-ci16x9-w200/Beckenbauer-Cup-2025.jpg",
      "image_title": "Beckenbauer Cup 2025",
      "author": "1 Min"
    },
    {
      "title": "FC Bayern schlägt Ulm im Topspiel und steht wieder an der Spitze – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video255725658/Video-Highlights-FC-Bayern-Muenchen-vs-Ratiopharm-Ulm-BBL.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255725818/7477934187-ci16x9-w200/Image-67d9284551cbca78b217f550.jpg",
      "image_title": "Video-Highlights: FC Bayern München vs. Ratiopharm Ulm – BBL",
      "author": "6 Min"
    },
    {
      "title": "Alba Berlin macht kurzen Prozess mit Braunschweig – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video255719532/Video-Highlights-Loewen-Braunschweig-vs-Alba-Berlin-BBL.html",
      "image_url": "https://img.welt.de/img/videos/mobile255722422/0247938407-ci16x9-w200/Image-67d838c2a7ec4b4b052e0ab5.jpg",
      "image_title": "Video-Highlights: Löwen Braunschweig vs. Alba Berlin – BBL",
      "author": "6 Min"
    },
    {
      "title": "Heidelberg siegt gegen Göttingen und steuert auf die Playoffs zu – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video255719510/Video-Highlights-MLP-Academics-Heidelberg-vs-BG-Goettingen-BBL.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255720258/5787930377-ci16x9-w200/Image-67d81e619171dd2591866cec.jpg",
      "image_title": "Video-Highlights: MLP Academics Heidelberg vs. BG Göttingen – BBL",
      "author": "6 Min"
    },
    {
      "title": "Irres Leverkusen-Comeback in Stuttgart – Schick trifft in der Nachspielzeit zum Sieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706776/VfB-Stuttgart-Bayer-04-Leverkusen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715694/0567933017-ci16x9-w200/Leverkusen-s-players-celebrate-with.jpg",
      "image_title": "VfB Stuttgart - Bayer 04 Leverkusen: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Ein Spiel, das sich fest in das Gedächtnis eines jeden HSV-Fans eingebrannt hat",
      "teaser": "Ein Spiel für die Geschichtsbücher: Im neu fertiggestellten Volksparkstadion liefert sich der Hamburger SV 2000 im Duell mit Juventus Turin ein Spektakel. Noch heute erinnern sich die Protagonisten gern an die Partie in der Champions League zurück.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/hamburger-sv/mobile255627946/0277932637-ci23x11-w200/Fussball-Hamburger-SV-Juventus-Turin-4-4.jpg",
      "image_title": "Die HSV-Spieler Roy Präger (l) und Sergej Barbarez (r) eilen auf ihren jubelnden Teamgefährten Niko Kovac (unten) zu, um zu gratulieren. Kovac rutscht auf Knien über den Rasen und zieht sich vor Freude sein Trikot über den Kopf. Er erzielt die 4:3-Führung gegen Juventus. Zum Auftakt der Gruppenspiele in der europäischen Fußball-Champions League erreicht der Hamburger SV am 13.09.2000 im heimischen Volksparkstadion gegen den italienischen Rekordmeister Juventus Turin nach einem 1:3-Rückstand am Ende ein 4:4. Für den Hamburger SV ist es das Premierenspiel in der Meisterliga.",
      "author": "Torsten Rumpf"
    },
    {
      "title": "Der Gejagte",
      "teaser": "Im Viertelfinale der Nations League tritt Deutschland in Mailand gegen Italien an. Jamal Musiala wird der Schlüsselspieler sein. Doch der Jungstar vom FC Bayern hat ein Problem. Je besser er wird, desto mehr foulen ihn seine Gegner. Rudi Völler spricht eine Warnung aus.",
      "url": "https://www.welt.de/sport/fussball/plus255719300/Nationalmannschaft-Jamal-Musiala-Der-Gejagte.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255727350/9397932207-ci23x11-w200/Bayern-Muenchen-Bayer-Leverkusen.jpg",
      "image_title": "05.03.2025, Bayern, München: Fußball: Champions League, Bayern München - Bayer Leverkusen, K.o.-Runde, Achtelfinale, Hinspiele, Allianz Arena, Münchens Jamal Musiala liegt verletzt auf dem Rasen. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "43 Länderspiele für Deutschland – Erkennen Sie diesen Bayern-Star?",
      "teaser": "Beim Beckenbauer-Cup in München sorgen Heidi Beckenbauer und ihr Sohn Joel für emotionale Momente. Viele Legenden sind gekommen, um die gestorbene Legende zu Ehren. Bei manchem Spieler muss man zweimal hinschauen, um ihn zu erkennen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255725874/4977932137-ci23x11-w200/GER-Beckenbauer-Cup-Legenden-Turnier-Fussball-125-Jahre-FC-Bayern-Muenchen-17-03-2025.jpg",
      "image_title": "17.03.2025, Bayern, München: Fußball: Gedenkturnier des FC Bayern München für Franz Beckenbauer, Heidi Beckenbauer (r), Witwe von Franz Beckenbauer, umarmt Klaus Augenthaler während der Siegerehrung. Der deutsche Rekordmeister veranstaltet das Kleinfeld-Hallenturnier «Beckenbauer Cup» mit seiner Legenden-Mannschaft sowie u.a. Real Madrid und Borussia Dortmund. Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Den Spieler nicht geschützt“ – Südkoreas Trainer beschwert sich über FC Bayern",
      "teaser": "Südkoreas Nationaltrainer Myung-Bo Hong poltert überraschend gegen den FC Bayern. Es geht um Abwehrspieler Minjae Kim. Dieser würde von den Deutschen nicht richtig geschützt, sagt Hong – und wählt deutliche Worte.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255721680/1927930847-ci23x11-w200/Germany-Soccer-Champions-League.jpg",
      "image_title": "FC Bayern: Südkoreas Trainer wirft den Münchnern mangelnden Schutz für Minjae Kim vor"
    },
    {
      "title": "„Wenn man nur mal schaut, wie meine Situation vor zwei, drei Jahren war ...“",
      "teaser": "Über Umwege schafft Tim Kleindienst den Durchbruch und mit 29 Jahren den Sprung ins Nationalteam. Ein Gespräch mit dem Stürmer von Borussia Mönchengladbach über harte Zeiten, die falsche Neun, Thierry Henry – und seine Faszination für Schildkröten.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/",
      "image_url": "https://img.welt.de/img/sport/mobile255717334/8097933587-ci23x11-w200/1-Bundesliga-Union-Berlin-vs-Borussia-MA-nchengladbach.jpg",
      "image_title": "February 15 2025: Tim Kleindienst of Borussia MÃÂ¶nchengladbach looks on during a 1. Bundesliga game, Union Berlin vs Borussia MÃÂ¶nchengladbach, at Stadion An der Alten Forsterei, Berlin, Germany. Ulrik Pedersen/CSM (Credit Image: © Ulrik Pedersen/CSM via ZUMA Press Wire",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Kimmich reist mit Privatjet zum „Sportstudio“ – ZDF rechtfertigt Übernahme der Flugkosten",
      "teaser": "Erst ein Rückschlag im Meisterschaftsrennen, dann per Privatflug von Berlin ins Fernsehstudio. Bayern-Spieler Joshua Kimmich hatte am Samstag einen vollen Terminplan. Die Kosten für den Flug hat das ZDF übernommen – und damit die Beitragszahler.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255718876/1017930037-ci23x11-w200/GER-Berlin-Fussball-1-FC-Union-Berlin-vs-FC-Bayern-Muenchen-Spielzeit-2024-2025-Alte-Foerst.jpg",
      "image_title": "GER, Berlin, 1. FC Union Berlin vs FC Bayern Muenchen, 1. Bundesliga, Fussball, DFB, Spielzeit 2024/2025, Alte Foersterei, . Spieltag, im Bild v.l. : Joshua Kimmich (FC Bayern M?nchen, 06), DFB/DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO, 15.05.2025"
    },
    {
      "title": "Erneut kommt Cucurella mit einem Handspiel im Strafraum davon",
      "teaser": "Wenn Marc Cucurella nicht für die spanische Nationalmannschaft spielt, läuft er für den FC Chelsea auf. Im Spiel beim FC Arsenal nahm er nun den Ball im Strafraum mit der Hand, doch der Schiedsrichter pfiff nicht. Diese Szene weckt Erinnerungen an die EM 2024.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/mobile255717630/4447933957-ci23x11-w200/UK-Premier-League-Arsenal-v-Chelsea.jpg",
      "image_title": "Marc Cucurella of Chelsea reacts during the Premier League match Arsenal vs Chelsea at Emirates Stadium, London, United Kingdom, 16th March 2025 (Photo by Izzy Poles/News Images) in London, United Kingdom on 3/16/2025. (Photo by Izzy Poles/News Images/Sipa USA)"
    },
    {
      "title": "Nach 70 Jahren gewinnt Newcastle United wieder einen Titel",
      "teaser": "Fünf Tage nach dem Aus in der Champions League hat der FC Liverpool den nächsten Titel verspielt. Die Reds verloren am Ende einer bitteren Woche das Ligapokalfinale gegen das seit 1955 titellose Newcastle. Ein ehemaliger Dortmunder wurde zum Pokalhelden.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255715570/3037938597-ci23x11-w200/FC-Liverpool-Newcastle-United.jpg",
      "image_title": "16.03.2025, Großbritannien, London: Fußball: Liga-Pokal England, FC Liverpool - Newcastle United, Finale, im Wembley-Stadion. Callum Wilson, William Osula und Alexander Isak von Newcastle United feiern mit dem Pokal nach dem Sieg. Foto: Owen Humphreys/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir werden nicht auftauchen“ – Ancelotti rebelliert wegen Spielplan",
      "teaser": "Real Madrid ist erbost wegen des engen Spielplans, allen voran Trainer Ancelotti. Er droht der spanischen Liga. Ohne 72 Stunden Ruhezeit vor dem Anpfiff sollen die Profis nicht mehr kicken. Die Liga reagiert – und sieht sich im Recht.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255711016/9507934407-ci23x11-w200/LaLiga-Villarreal-v-Real-Madrid.jpg",
      "image_title": "Soccer Football - LaLiga - Villarreal v Real Madrid - Estadio de la Ceramica, Villarreal, Spain - March 15, 2025 Real Madrid coach Carlo Ancelotti REUTERS/Pablo Morano"
    },
    {
      "title": "Medizinischer Notfall in der NBA – Prominenter Fan übergibt sich auf Spielfeld",
      "teaser": "Beim Heimspiel der New York Knicks kommt es zu einer Unterbrechung. Grund dafür ist ein medizinischer Notfall eines Fans direkt am Spielfeld. Der Schauspieler hat im Anschluss Probleme, aufzustehen und wird im Rollstuhl aus der Halle gebracht.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255726602/3207931647-ci23x11-w200/Love-Rocks-NYC-2025.jpg",
      "image_title": "NEW YORK, NEW YORK - MARCH 17: Head coach Tom Thibodeau of the New York Knicks talks with Josh Hart #3 during a stop in play in the second half against the Miami Heat at Madison Square Garden on March 17, 2025 in New York City. The New York Knicks defeated the Miami Heat 116-95. NOTE TO USER: User expressly acknowledges and agrees that, by downloading and or using this photograph, User is consenting to the terms and conditions of the Getty Images License Agreement. Elsa/Getty Images/AFP (Photo by ELSA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "4000 Dreier und ein kleiner Makel – die Rekorde des Stephen Curry",
      "teaser": "Stephen Curry hat den Basketballsport verändert und das Geschehen vom Korb hinaus an die Drei-Punkte-Linie verlagert. Nun setzte er einen weiteren Meilenstein. Für Legende Shaquille O‘Neal Anlass genug, um die Diskussion über den Größten seines Sports zu eröffnen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255702182/6427934377-ci23x11-w200/Kings-Warriors-Basketball.jpg",
      "image_title": "Golden State Warriors' Stephen Curry hits a 3-pointer, the 4000th of his career, in 3rd quarter against Sacramento Kings during NBA game at Chase Center in San Francisco on Thursday, March 13, 2025. (Scott Strazzante/San Francisco Chronicle via AP)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Alba Berlin wirft seinen Trainer raus",
      "teaser": "Nach enttäuschenden Ergebnissen in der aktuellen Saison hat Alba Berlin Cheftrainer Israel Gonzalez entlassen. Der Spanier zahlt auch den Preis für schlechtes Management mit. Sein erfahrener Assistenztrainer übernimmt und soll das Team wieder auf Erfolgskurs bringen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255676652/7167931107-ci23x11-w200/ALBA-Berlin-Veolia-Towers-Hamburg.jpg",
      "image_title": "Trainer Israel Gonzales rufend, gestikulierend / Aktion / Oberkörper / Sport / Basketball / BBL Bundesliga Herren / 20. Spieltag Saison 2024/2025 / 09.02.2025 / ALBA Berlin vs Veolia Towers Hamburg /"
    },
    {
      "title": "Eklat nach Spielschluss in der Handball-Bundesliga",
      "teaser": "Der Thüringer HC verliert die Top-Begegnung der Frauen-Bundesliga im Handball gegen HB Ludwigsburg denkbar knapp. Hinterher holt Heimtrainer Herbert Müller zu einer Generalkritik aus – eine Strafe dürfte folgen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile255720764/9257936987-ci23x11-w200/GER-Thueringer-HC-gegen-FRISCH-AUF-Goeppingen-1-Handballbundesliga-Frauen-21-Spieltag-Saison.jpg",
      "image_title": "Herbert Mueller (Trainer, Thueringer HC) GER, Thueringer HC gegen FRISCH AUF Göppingen, 1. Handballbundesliga Frauen, 21. Spieltag, Saison 2024/2025, 12.03.2025 Foto: Eibner-Pressefoto/Martin Herbst",
      "author": "Bastian Teinert"
    },
    {
      "title": "Ohne seine Topstars qualifiziert sich das Nationalteam für die EM",
      "teaser": "Es geht auch ohne Juri Knorr und Renars Uscins. Deutschlands Handballnationalmannschaft besiegt Österreich auch ohne ihre besten Spieler und kann für die Europameisterschaft planen. Das DHB-Team baut eine Serie aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255709944/9297933537-ci23x11-w200/Deutschland-Oesterreich.jpg",
      "image_title": "15.03.2025, Niedersachsen, Hannover: Handball: EM-Qualifikation, Deutschland - sterreich, 2. Qualifikationsrunde, Gruppe 7, 4. Spieltag, ZAG-Arena. Deutschlands Torwart David Späth (r) feiert mit den Teamkollegen nach dem Spiel. Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Früher Wohlfühloase, heute Spitzenreiter – die beeindruckende Wandlung der MT Melsungen",
      "teaser": "Lange galt der Handballklub aus der hessischen Provinz als reich, aber ambitionslos. Eine recht beeindruckende Transformation hat bei der MT Melsungen dazu geführt, dass der Verein nun endlich seinen Titelfluch ablegen könnte. Beim Tabellenführer haben sie große Hoffnung.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255692142/5397939167-ci23x11-w200/MT-Melsungen-Frisch-Auf-Goeppingen.jpg",
      "image_title": "Handball: Früher Wohlfühloase, heute Spitzenreiter – die Wandlung der MT Melsungen",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Flitterwochen vorbei – Hamiltons böses Erwachen bei Ferrari",
      "teaser": "Öffentliche Kritik, genervt vom Renningenieur: Lewis Hamiltons Ferrari-Einstand lässt einige Fragen offen und löst bereits nach dem Start in die neue Formel-1-Saison erste Zweifel um das Engagement des Ex-Weltmeisters bei seinem neuen Arbeitgeber aus.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255719340/1967937787-ci23x11-w200/BESTPIX-F1-Grand-Prix-Of-Australia.jpg",
      "image_title": "Formel 1: Flitterwochen vorbei – Hamiltons böses Erwachen bei Ferrari"
    },
    {
      "title": "„Desaster für Ferrari. Hamilton ärgert sich über die ständigen Funksprüche“",
      "teaser": "Was für ein Start ins neue Formel-1-Jahr: Die Fans bekommen alles geboten. Am Ende jubelt Lando Norris nach dem Chaos-Rennen. Für Lewis Hamilton wird die Ferrari-Premiere zum Desaster. Die internationalen Kommentatoren legen nach dem Großen Preis von Australien den Finger in die Wunde.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/mobile255713400/6257935087-ci23x11-w200/Australian-Grand-Prix.jpg",
      "image_title": "Formula One F1 - Australian Grand Prix - Albert Park Grand Prix Circuit, Melbourne, Australia - March 16, 2025 Ferrari's Lewis Hamilton in the pit lane during the race Pool via REUTERS/Tracey Nearmy"
    },
    {
      "title": "Norris gewinnt chaotischen Formel-1-Auftakt vor Verstappen",
      "teaser": "Der erste Grand Prix des Jahres in Melbourne hat es in sich. Die Fans bekommen in Melbourne alles geboten. Den Sieg bei Regen und Wind mit mehreren Unfällen sichert sich der Vize-Weltmeister. Nico Hülkenberg rast gleich in die Punkte.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255712356/9547932407-ci23x11-w200/Australian-Grand-Prix.jpg",
      "image_title": "Australian Grand Prix"
    },
    {
      "title": "Die sehen mich eher als Influencer“ – wie ein Volleyballer seinem Sport hilft",
      "teaser": "Volleyball-Nationalspieler Tobias Krick erreicht mit seinen Social-Media-Videos ein Millionenpublikum. Mittlerweile verdient er über Tiktok mehr als auf dem Spielfeld. Doch auch der Sport könnte von seinem Erfolg profitieren.",
      "url": "https://www.welt.de/sport/volleyball/",
      "image_url": "https://img.welt.de/img/sport/volleyball/mobile255726550/4257934557-ci23x11-w200/Volleyball-Tobias-Krick-als-Social-Media-Star.jpg",
      "image_title": "Volleyballer Tobias Krick bei Tiktok: „Die sehen mich eher als Influencer“"
    },
    {
      "title": "So viele deutsche Auswärtsfans in Italien wie seit 2015 nicht",
      "teaser": "Länderspiele erfreuen sich immer größerer Beliebtheit. Die deutschen Fußball-Fans haben wieder Lust auf ihre Nationalmannschaft. Im eigenen Land, nun aber auch bei Auswärtsspielen. Das belegen die Ticketverkäufe vor dem Spiel in Italien eindrucksvoll.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255726058/2757936047-ci23x11-w200/Fan-Zone-Dortmund-Germany-v-Denmark-Round-of-16-UEFA-EURO-2024.jpg",
      "image_title": "11.10.2024, Bilino Polje, Zenica, BiH, UEFA Nations League, Bosnien und Herzegowina vs Deutschland , im Bild Die mitgereisten deutschen Fans in Zenica.",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Fußballklub hält Schweigeminute für Ex-Spieler ab – doch der ist gar nicht tot",
      "teaser": "Ein bulgarischer Erstligaklub hält zu Ehren eines seiner ehemaligen Spieler eine Gedenkminute ab. Doch der Mann ist quicklebendig. Dem Klub fällt der Fehler während des Spiels auf. „Wenn Sie wüssten, wie viele Leute uns angerufen haben“, sagt der vermeintliche Tote.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255725916/6677934017-ci23x11-w200/Shadow-of-person-and-ball-cast-on-pitch.jpg",
      "image_title": "Fußball: Nachwuchs, U17-Juniorinnen Deutschland - Kosovo, DFB Campus. Eine deutsche Spielerin geht zum Ball."
    },
    {
      "title": "Thüringen-Rundfahrt wegen Finanzproblemen abgesagt",
      "teaser": "Eine Absage stand im Raum, nun ist sie beschlossen. Die 37. Auflage der Thüringen-Rundfahrt findet nicht statt. Staatliche Zuschüsse fehlen. „Das finanzielle Risiko“ sei nicht tragbar, teilen die Veranstalter mit.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255724304/4657932527-ci23x11-w200/Thueringen-Rundfahrt-der-Frauen.jpg",
      "image_title": "ARCHIV - 24.05.2023, Thüringen, Gera: Radsport: Thüringen-Rundfahrt, 2. Etappe. Die Frauen fahren das Rennen über 153,5 Kilometer Rund um Gera bei Wöhlsdorf. Die Lotto Thüringen Ladies Tour gilt in diesem Jahr als Olympia-Generalprobe. (zu dpa: «Finanzprobleme: Thüringen-Rundfahrt abgesagt») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schläge, Tritte gegen den Kopf, Reizgas – Altherrenspiel in Berlin abgebrochen",
      "teaser": "Bei einer Amateurpartie in Berlin-Prenzlauer Berg gehen zwei Spieler auf einen Gegner los. Die Ü32-Partie wird abgebrochen. Auch beim Gang in die Kabine beruhigen sich die Gemüter nicht. Jetzt ermittelt auch der Staatsschutz. Ein Fußballschuh wird beschlagnahmt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255721942/7467931267-ci23x11-w200/Brandenburg-leerer-Sportplatz.jpg",
      "image_title": "Fußball: Schläge, Tritte gegen den Kopf, Reizgas – Altherrenspiel in Berlin abgebrochen"
    },
    {
      "title": "„Seine Heldentat wird uns immer in Erinnerung bleiben“ – Fußballprofi stirbt bei Diskotheken-Brand",
      "teaser": "Bei dem Flammen-Inferno in einem Nachtclub in Nordmazedonien mit bislang 59 Toten versuchte Fußballprofi Andrej Lazarov anderen Menschen zu helfen. Seinen Einsatz bezahlte der 25-Jährige mit dem Leben. Sein Verein spricht von „der größten Tragödie in der Geschichte des Klubs“.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255720168/1197938797-ci23x11-w200/Nach-Nachtklub-Brand-in-Nordmazedonien.jpg",
      "image_title": "dpatopbilder - 17.03.2025, Nordmazedonien, Kocani: Das stark beschädigte Gebäude eines Nachtclubs. Bei dem Brand in dem kleinen Balkanland in der Nacht zum Sonntag waren mindestens 59 Menschen gestorben und weitere 155 verletzt worden. Foto: Armin Durgut/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Völlers Kritik am Spielplan – „Das gefällt uns allen nicht“",
      "teaser": "Gleich sieben Nationalspieler mussten am Sonntagabend noch spät in der Bundesliga ran. Das ärgert den Bundestrainer Julian Nagelsmann und den DFB-Sportdirektor sehr. Laut Rudi Völler hätte man diesen Konflikt ganz leicht verhindern können.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255717912/6887938087-ci23x11-w200/Julian-Nagelsmann-und-Rudi-Voeller.jpg",
      "image_title": "ARCHIV - 13.12.2024, Schweiz, Zürich: Fußball: WM-Qualifikation Europa, Bundestrainer Julian Nagelsmann sitzt vor der Auslosungszeremonie für die Fußball-Weltmeisterschaft 2026 Qualifikation neben Rudi Völler, Sportdirektor der Nationalmannschaft. (zu dpa: «Völler: DFL-Terminärger künftig vermeiden») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die perfekte Woche des Hansi Flick",
      "teaser": "Der FC Barcelona gewinnt das Spitzenspiel der Primera Division gegen Atletico Madrid auf spektakuläre Art und Weise. Beim Sieg beendet Jungstar Lamine Yamal seine Torflaute. Der Auftritt der Katalanen muss dem BVB Angst machen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255716838/7697932097-ci23x11-w200/Atletico-de-Madrid-v-FC-Barcelona-La-Liga-EA-Sports.jpg",
      "image_title": "MADRID, SPAIN - MARCH 16: Ferran Torres of FC Barcelona celebrates scoring his team's second goal with Hansi Flick, Head Coach of FC Barcelona, during the La Liga EA Sports match between Atletico de Madrid and FC Barcelona at Riyadh Air Metropolitano on March 16, 2025 in Madrid, Spain. (Photo by Angel Martinez/Getty Images)"
    },
    {
      "title": "Eintracht Frankfurt entschuldigt sich für seine eigenen Fans",
      "teaser": "Nach den Vorkommnissen in Bochum hat ein Frankfurter Vorstandsmitglied die eigenen Fans kritisiert. Philipp Reschke entschuldigte sich beim Gegner und kündigt einen internen Dialog an. Im Raum steht die zu große Einflussnahme der Anhänger.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile255715676/4187933777-ci23x11-w200/VfL-Bochum-Eintracht-Frankfurt.jpg",
      "image_title": "Zaunfahnen-Eklat: Eintracht Frankfurt entschuldigt sich für seine eigenen Fans"
    },
    {
      "title": "Heidenheim gewinnt Kellerduell – Kiel jetzt Letzter",
      "teaser": "Der 1. FC Heidenheim kann in der Bundesliga doch noch gewinnen. Nach mehr als zwei sieglosen Monaten bejubelt das Team gegen Kiel einen wichtigen Sieg im Abstiegskampf. Der Aufsteiger rutscht damit ans Tabellenende.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715548/9577930887-ci23x11-w200/1-FC-Heidenheim-Holstein-Kiel.jpg",
      "image_title": "Erster Sieg seit Januar: Heidenheim gewinnt Kellerduell – Kiel jetzt Letzter"
    },
    {
      "title": "Schick macht den Wahnsinn perfekt – Leverkusen dreht ein 1:3 in Stuttgart",
      "teaser": "Dank eines furiosen Schlussspurts hat sich Bayer Leverkusen einen späten Auswärtssieg in Stuttgart gesichert. Dem VfB reichten drei Tore nicht für einen Punkt. Damit ist die Spannung im Titelrennen zurück.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/vfb-stuttgart/mobile255715692/5017934987-ci23x11-w200/Leverkusen-s-players-celebrate-with.jpg",
      "image_title": "Schick trifft in der Nachspielzeit – Leverkusen dreht ein 1:3 in Stuttgart"
    },
    {
      "title": "Kaua Santos sichert Frankfurts drei Punkte in Bochum",
      "teaser": "Bochum hat das Heimspiel gegen Eintracht Frankfurt verloren. Der VfL blies zwar zur Schlussoffensive, scheiterte aber am herausragenden SGE-Torwart. Überschattet wurde die Partie vom Eklat um eine Zaunfahne.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile255715336/2277930097-ci23x11-w200/Bundesliga-VfL-Bochum-v-Eintracht-Frankfurt.jpg",
      "image_title": "Auswärtssieg beim VfL: Kaua Santos sichert Frankfurts drei Punkte in Bochum"
    },
    {
      "title": "Wechsel oder Verbleib? – Löws eindringlicher Rat an Florian Wirtz",
      "teaser": "Gemeinsam mit Rudi Völler war Joachim Löw zu Gast bei WELT TV. Für den ehemaligen Bundestrainer gibt es auch aus finanziellen Gründen nur einen sinnvollen Termin, wann Florian Wirtz Bayer Leverkusen verlassen sollte. Völler ärgert sich über die Ansetzungen der DFL.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255715170/0297939117-ci23x11-w200/Florian-Wirtz.jpg",
      "image_title": "Transfer: Wechsel oder Verbleib? – Löws eindringlicher Rat an Florian Wirtz"
    },
    {
      "title": "Frankfurter Fans provozieren 50-minütige Spielverzögerung in Bochum",
      "teaser": "Das Bundesligaspiel zwischen Bochum und Frankfurt stand kurz vor dem Abbruch. Die Eintracht-Fans hatten sich geweigert, ihre Banner von den Fluchttoren des Gästeblocks abzunehmen. Der Schiedsrichter drohte mit Abbruch. Das Publikum reagierte lautstark.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfl-bochum/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/vfl-bochum/mobile255715282/7927938617-ci23x11-w200/Bundesliga-VfL-Bochum-v-Eintracht-Frankfurt.jpg",
      "image_title": "Bundesliga - VfL Bochum v Eintracht Frankfurt"
    },
    {
      "title": "Hertha feiert Kantersieg im Abstiegskampf, Nürnberg klopft oben an",
      "teaser": "Der 1. FC Nürnberg gewinnt das Franken-Derby gegen Fürth souverän und mischt im Rennen um den Aufstieg mit. Am Tabellenende feiert Hertha einen wichtigen Sieg beim direkten Konkurrenten Braunschweig. Die zweite Bundesliga im Überblick.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255714226/6407933087-ci23x11-w200/Eintracht-Braunschweig-Hertha-BSC.jpg",
      "image_title": "Zweite Liga: Hertha feiert Kantersieg im Abstiegskampf auf, Nürnberg klopft oben an"
    },
    {
      "title": "Das Leben fing im Sommer an – „Zerfressen von Selbstzweifeln. Hatte krasse Akne“",
      "teaser": "Fußball-Weltmeister Christoph Kramer hat ein autofiktionales Buch mit viel Herzblut geschrieben. In dem von ihm selbst als „Coming-of-Age-Roman“ bezeichneten Werk werden sich einige wiederfinden – trotz der redundanten Selbstbespiegelung voller überbordender Emotionen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-moenchengladbach/mobile255711340/5287937187-ci23x11-w200/Christoph-Kramer.jpg",
      "image_title": "ARCHIV - 07.10.2024, Nordrhein-Westfalen, Düsseldorf: Fußball: Baller League, Final Four, PSD Bank Dome: Christoph Kramer, Fußballspieler, spricht mit Journalisten. (zu dpa: «Fußballer Christoph Kramer schreibt ersten Roman») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der FC Bayern trauert um seinen ehemaligen Präsidenten",
      "teaser": "Fritz Scherer war viele Jahre maßgeblich in der Spitze des FC Bayern involviert. Nun ist er kurz nach seinem 85. Geburtstag gestorben. Unter seiner Ägide wurde der Verein zu einem Weltklub. Alte Weggefährten wie Uli Hoeneß und Karl-Heinz Rummenigge erinnern mit emotionalen Worten an ihn.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255712264/7777934437-ci23x11-w200/Fritz-Scherer.jpg",
      "image_title": "07.10.2018, Bayern, München: Fritz Scherer, ehemaliger Präsident und Vizepräsident des FC Bayern München, kommt in das Käferzelt auf dem Oktoberfest auf der Theresienwiese. ** SW-VERSION ** (zu dpa: «FC Bayern trauert um langjährigen Präsidenten Scherer») Foto: Matthias Balk/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die persönliche Tragik des Niko Kovac",
      "teaser": "Er hat viel getan, um den BVB zu stabilisieren. Niko Kovac hat Dortmund ins Champions-League-Viertelfinale geführt, doch in der Liga tritt das Team auf der Stelle. Das führt zu Spekulationen, obwohl er für die Fehlentenwicklungen kaum verantwortlich zu machen ist.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255711748/4327934597-ci23x11-w200/RB-Leipzig-v-Borussia-Dortmund-Bundesliga.jpg",
      "image_title": "BVB-Trainer: Die persönliche Tragik des Niko Kovac",
      "author": "Oliver Müller"
    },
    {
      "title": "„Trotz ihrer Krankheit war für sie das Glas immer halb voll“",
      "teaser": "Die Sportwelt trauert. Doris Fitschen ist im Alter von 56 Jahren gestorben. Sie war eine der prägendsten und besten Fußballerinnen ihrer Generation. Ihr Vermächtnis als Spielerin und auch als Förderin des Frauenfußballs bleibt in Erinnerung – und ihr Kampf gegen die Krankheit.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255714650/0947936717-ci23x11-w200/Doris-Fitschen.jpg",
      "image_title": "Doris Fitschen (†56): „Trotz ihrer Krankheit war für sie das Glas immer halb voll“"
    },
    {
      "title": "Jetzt hat sogar schon der FC Bayern Mitleid mit dem BVB",
      "teaser": "Borussia Dortmund dümpelt im Bundesliga-Mittelmaß herum. Die Champions League muss der BVB schon jetzt abschreiben. Das Schlimmste: Vom einst größten Konkurrenten gibt es mittlerweile nur noch Mitleid.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255710752/2657930987-ci23x11-w200/RB-Leipzig-Borussia-Dortmund.jpg",
      "image_title": "FC Bayern: Joshua Kimmich – Jetzt haben sogar schon die Münchener Mitleid mit dem BVB"
    },
    {
      "title": "Wie Leon Goretzka sein erstaunliches Comeback gelang",
      "teaser": "Leon Goretzka wurde beim FC Bayern und in der Nationalmannschaft ausgebootet. Öffentlich schwieg der Mittelfeldprofi trotz seines Frusts lange. Und kämpfte sich mit harter Arbeit zurück. Beim Remis in Berlin zählte er erneut zur Startelf. Dennoch ist seine Zukunft unklar.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255707738/0107933447-ci23x11-w200/VfB-Stuttgart-Bayern-Muenchen.jpg",
      "image_title": "ARCHIV - 28.02.2025, Baden-Württemberg, Stuttgart: Fußball: Bundesliga, VfB Stuttgart - Bayern München, 24. Spieltag, MHPArena, Münchens Leon Goretzka jubelt nach seinem Tor zum 1:2. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. (zu dpa: «Wie Bayern-«Vorbild» Goretzka sich in Position bringt») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "Köln meldet sich mit Zittersieg im Aufstiegsrennen zurück",
      "teaser": "Der 1. FC Köln schraubt weiter an seinem Wiederaufstieg ins Fußball-Oberhaus. Gegen den SV Darmstadt 98 sorgt ein Foulelfmeter für einen wichtigen Sieg der Rheinländer, der in der Schlussphase noch einmal in Gefahr gerät.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255710248/9837936767-ci23x11-w200/1-FC-Koeln-Darmstadt-98.jpg",
      "image_title": "Zweite Liga: Köln meldet sich mit Zittersieg im Aufstiegsrennen zurück"
    },
    {
      "title": "„Wir müssen kleine Brötchen backen“",
      "teaser": "Borussia Dortmund betreibt in Leipzig Chancen-Wucher und verliert unglücklich. Die Qualifikation für die Champions League rückt für den BVB in weite Ferne. Die ersten Spieler haben die Königsklasse schon abgeschrieben.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255710184/4657938847-ci23x11-w200/RB-Leipzig-Borussia-Dortmund.jpg",
      "image_title": "Borussia Dortmund: „Wir müssen kleine Brötchen backen“",
      "author": "Stephan Flohr"
    },
    {
      "title": "Und wieder sorgt der Videobeweis für Kopfschütteln",
      "teaser": "Wieder einmal erstaunte Reaktionen nach einer VAR-Entscheidung. In Bremen meldet sich der Videoschiedsrichter zur Überraschung aller zu Wort und spricht Werder einen Elfmeter zu. Ein Rückschlag in der zuletzt positiven Entwicklung.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255710014/4407938797-ci23x11-w200/Werder-Bremen-Bor-Moenchengladbach.jpg",
      "image_title": "Bundesliga: Und wieder sorgt der Videobeweis für Kopfschütteln"
    },
    {
      "title": "„Die gesündeste Form des Intervallfastens ist die Variante mit Frühstück“",
      "teaser": "Die Fastenzeit läuft, aber wie verzichtet man gesund und sicher auf Essen, um die positiven Effekte für den Körper optimal auszunutzen? Im großen Fasten-Kurs bei WELT beantwortet Andreas Michalsen in 90 Minuten die wichtigsten Fragen rund um das Thema Fasten. Hier lesen Sie die relevanten Aussagen.",
      "url": "https://www.welt.de/sport/plus255631524/Fasten-Das-ist-die-gesuendeste-Form-des-Intervallfastens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Die autochthone Rückenmuskulatur ist für die Behandlung von Rückenschmerzen der Schlüssel“",
      "teaser": "Ein Spezialist für endoskopische Rücken-Operationen rät von OPs ab? Florian Alfen tut genau dies. Der Schlüssel für die Behandlung von Rückenleiden sei ein anderer. Im Interview erklärt Alfen, wie Sie auch hartnäckige Schmerzen ohne Operation in den Griff bekommen.",
      "url": "https://www.welt.de/sport/fitness/plus255492748/Rueckenschmerzen-80-bis-90-Prozent-der-Wirbelsaeulen-Operationen-kann-man-vermeiden.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255493462/8437938517-ci23x11-w200/Man-s-bare-back-in-pain.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Effektiveres Training – „Ein Grundsatz ist, Umfang vor Intensität zu steigern“",
      "teaser": "Hobbyathleten sollten ihre Trainingszeit optimal nutzen. Durch gezielte Trainingssteuerung und wissenschaftlich fundierte Methoden können Sie Ihre Ziele effektiver erreichen. Alexander Törpel ist Sportwissenschaftler und Bundestrainer Diagnostik. Hier gibt er wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255451698/Training-Den-meisten-wuerde-es-besser-tun-etwas-zurueckschalten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255467666/7337931407-ci23x11-w200/Athlete-on-a-hill-having-a-break-at-sunset.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„RED-S betrifft mehr Menschen, als man denkt“",
      "teaser": "Sport ist gesund, allerdings muss der Körper entsprechend versorgt werden – egal, ob das Ziel Abnehmen oder Leistungssteigerung heißt. Sonst besteht das Risiko für RED-S: relatives Energiedefizit-Syndrom. Und das hat schwerwiegende Folgen.",
      "url": "https://www.welt.de/sport/fitness/plus255328918/Keine-Energie-beim-Sport-RED-S-betrifft-mehr-Menschen-als-man-denkt.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255436684/0697933877-ci23x11-w200/Woman-Taking-Break-From-Hot-Yoga-For-Water.jpg",
      "image_title": "A woman taking a break from a hot yoga class for a drink of water from plastic flask. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Der beste Weg, um beim Joggen abzunehmen",
      "teaser": "Eine Studie hat festgestellt, dass die Tageszeit die Fettverbrennung beeinflusst. Doch wann ist der beste Zeitpunkt zum Joggen? Gibt es individuelle Unterschiede? Und wie groß sind die Auswirkungen tatsächlich? Zwei Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/plus255459474/Abnehmen-mit-Joggen-Morgens-oder-abends-laufen-Die-klare-Antwort-der-Experten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255459612/0187937697-ci23x11-w200/Snow-coverd-the-streets-of-Sarajevo.jpg",
      "image_title": "The snow that fell yesterday and during the night covered the streets of Sarajevo, Bosnia and Herzegovina, on January 20, 2024. Photo: Armin Durgut/PIXSELL",
      "author": "Jo Meissner"
    },
    {
      "title": "„Es ist nicht entscheidend, wie wir essen, sondern was wir essen“",
      "teaser": "Christiane Franke arbeitet mit Spitzensportlern wie Mats Hummels oder Frans Krätzig vom FC Bayern zusammen. Die Tipps der Ernährungsberaterin machen sie leistungsfähiger – und sind für jedermann anwendbar. Hier verrät sie ihre Ernährungsphilosophie.",
      "url": "https://www.welt.de/sport/fitness/plus255444380/Ernaehrung-und-Sport-Was-jeder-von-den-Profis-lernen-kann.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255467250/7837938947-ci23x11-w200/Young-woman-leaning-on-window-eating-apple.jpg",
      "image_title": "Cafe, Gastronomie, MÃ¼lheim an der Ruhr, NRW, Deutschland, w23",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Heidenheim sendet Lebenszeichen – Sieg im Kellerduell gegen Kiel",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706778/1-FC-Heidenheim-1846-Holstein-Kiel-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715386/1637931277-ci16x9-w200/1-FC-Heidenheim-Holstein-Kiel.jpg",
      "image_title": "1. FC Heidenheim 1846 - Holstein Kiel: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Es drohte sogar der Abbruch – Frankfurt-Fans provozieren lange Spielverzögerung",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706782/VfL-Bochum-1848-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715182/2767934947-ci16x9-w200/A-display-informs-Frankfurt-fans-th.jpg",
      "image_title": "VfL Bochum 1848 - Eintracht Frankfurt: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Karlsruhe kommt gegen Ulm nicht über ein Unentschieden hinaus",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706792/Karlsruher-SC-SSV-Ulm-1846-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713854/2717934887-ci16x9-w200/Karlsruher-SC-SSV-Ulm-1846.jpg",
      "image_title": "Karlsruher SC - SSV Ulm 1846: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Furiose Nürnberger überrollen Fürth schon in der ersten Halbzeit",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706790/1-FC-Nuernberg-SpVgg-Greuther-Fuerth-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713778/3857934857-ci16x9-w200/1-FC-Nuernberg-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "1. FC Nürnberg - SpVgg Greuther Fürth: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Torspektakel – Hertha BSC schießt sich in Braunschweig aus der sportlichen Krise",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706784/Eintracht-Braunschweig-Hertha-BSC-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713718/4397935707-ci16x9-w200/Eintracht-Braunschweig-Hertha-BSC.jpg",
      "image_title": "Eintracht Braunschweig - Hertha BSC: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Blitzstart, zwei Elfmeter und ein Platzverweis – Köln schlägt Darmstadt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706828/1-FC-Koeln-SV-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255710216/3727939167-ci16x9-w200/1-FC-Koeln-Darmstadt-98.jpg",
      "image_title": "1. FC Köln - SV Darmstadt 98: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Chancenwucher und Tränen bei Sabitzer – Dortmund kassiert Pleite in Leipzig",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706794/RB-Leipzig-Borussia-Dortmund-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255710100/8187931177-ci16x9-w200/RB-Leipzig-Borussia-Dortmund.jpg",
      "image_title": "RB Leipzig - Borussia Dortmund: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Urbig patzt – Union Berlin ringt den Münchnern einen Punkt ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706796/1-FC-Union-Berlin-FC-Bayern-Muenchen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255709524/3077939377-ci16x9-w200/Union-Berlin-s-players-celebrate-a.jpg",
      "image_title": "1. FC Union Berlin - FC Bayern München: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Überragender Plea schnürt Dreierpack bei Gladbachs Sieg in Bremen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706802/SV-Werder-Bremen-Borussia-Moenchengladbach-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255709438/2477932507-ci16x9-w200/Werder-Bremen-Bor-Moenchengladbach.jpg",
      "image_title": "SV Werder Bremen - Borussia Mönchengladbach: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Das bedeutet Baumanns Beförderung zur Nummer eins",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255734016/Das-bedeutet-Baumanns-Befoerderung-zur-Nummer-eins.html"
    },
    {
      "title": "Handball-Influencer drohen vier Jahre Sperre",
      "url": "https://www.welt.de/sport/article255733712/Wegen-Dopings-Handball-Influencer-Nils-Kretschmer-drohen-vier-Jahre-Sperre.html"
    },
    {
      "title": "Wellinger äußert einen schwerwiegenden Verdacht und spricht von „Vertuschung“",
      "url": "https://www.welt.de/sport/wintersport/article255733100/Skisprung-Skandal-Wellinger-aeussert-schwerwiegenden-Verdacht-und-spricht-von-Vertuschung.html"
    },
    {
      "title": "„Korruptes, illegales und missbräuchliches System“ – ATP und WTA stark unter Druck",
      "url": "https://www.welt.de/sport/tennis/article255732804/Tennis-Spieler-reichen-Klage-gegen-WTA-und-ATP-ein-Korruptes-illegales-System.html"
    },
    {
      "title": "Bundestrainer Nagelsmann trifft Torwart-Entscheidung",
      "url": "https://www.welt.de/sport/fussball/article255726416/Nationalmannschaft-Nuebel-oder-Baumann-Nagelsmanns-schwierige-Torwart-Entscheidung.html"
    },
    {
      "title": "Der deutsche Bob-Sport hat einen Dopingfall",
      "url": "https://www.welt.de/sport/wintersport/article255732084/Doping-Verdacht-bestaetigt-Der-deutsche-Bob-Sport-hat-einen-Problemfall.html"
    },
    {
      "title": "Tennis-Revolte: Gewerkschaft klagt wegen «Kartell»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255732274/Tennis-Revolte-Gewerkschaft-klagt-wegen-Kartell.html"
    },
    {
      "title": "Handball-Bundesliga führt Torlinientechnik ein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255730746/Handball-Bundesliga-fuehrt-Torlinientechnik-ein.html"
    },
    {
      "title": "Ein Spiel, das sich fest in das Gedächtnis eines jeden HSV-Fans eingebrannt hat",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article255627968/4-4-gegen-Juventus-Turin-Ein-Spiel-das-sich-fest-in-das-Gedaechtnis-eines-jeden-HSV-Fans-eingebrannt-hat.html"
    },
    {
      "title": "T-Frage gelöst: «Stabiler» Baumann gegen Italien im Tor",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255729640/T-Frage-geloest-Stabiler-Baumann-gegen-Italien-im-Tor.html"
    },
    {
      "title": "Die sehen mich eher als Influencer“ – wie ein Volleyballer seinem Sport hilft",
      "url": "https://www.welt.de/sport/volleyball/article255726220/Volleyballer-Tobias-Krick-bei-Tiktok-Die-sehen-mich-eher-als-Influencer.html"
    },
    {
      "title": "EM-Final-Schiedsrichter pfeift erstes Italien-Duell",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255728410/EM-Final-Schiedsrichter-pfeift-erstes-Italien-Duell.html"
    },
    {
      "title": "Erstes Training mit allen Spielern und einem Torwart-Duell",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255727804/Erstes-Training-mit-allen-Spielern-und-einem-Torwart-Duell.html"
    },
    {
      "title": "Der Gejagte",
      "url": "https://www.welt.de/sport/fussball/plus255719300/Nationalmannschaft-Jamal-Musiala-Der-Gejagte.html"
    },
    {
      "title": "Medizinischer Notfall in der NBA – Prominenter Fan übergibt sich auf Spielfeld",
      "url": "https://www.welt.de/sport/basketball/article255726422/NBA-Medizinischer-Notfall-Tracy-Morgan-sorgt-fuer-Unterbrechung-bei-Knicks-Spiel.html"
    },
    {
      "title": "Schulter kaputt: Turn-EM ohne Rekordmeisterin Seitz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255726592/Schulter-kaputt-Turn-EM-ohne-Rekordmeisterin-Seitz.html"
    },
    {
      "title": "So viele deutsche Auswärtsfans in Italien wie seit 2015 nicht",
      "url": "https://www.welt.de/sport/fussball/article255725902/Nationalmannschaft-So-viele-deutsche-Auswaertsfans-in-Italien-wie-seit-2015-nicht.html"
    },
    {
      "title": "Erneut kommt Cucurella mit einem Handspiel im Strafraum davon",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article255717750/FC-Chelsea-Erneut-kommt-Marc-Cucurella-mit-einem-Handspiel-davon.html"
    },
    {
      "title": "Bob-Dopingfall Wulff: Auch B-Probe positiv",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255726274/Bob-Dopingfall-Wulff-Auch-B-Probe-positiv.html"
    },
    {
      "title": "43 Länderspiele für Deutschland – Erkennen Sie diesen Bayern-Star?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255725898/43-Laenderspiele-fuer-Deutschland-Erkennen-Sie-diesen-FC-Bayern-Star.html"
    },
    {
      "title": "Fußballklub hält Schweigeminute für Ex-Spieler ab – doch der ist gar nicht tot",
      "url": "https://www.welt.de/sport/fussball/article255725656/Fussball-Klub-in-Bulgarien-haelt-Schweigeminute-fuer-Ex-Spieler-ab-doch-der-ist-nicht-tot.html"
    },
    {
      "title": "Thüringen-Rundfahrt wegen Finanzproblemen abgesagt",
      "url": "https://www.welt.de/sport/article255724306/Ladies-Tour-Thueringen-Rundfahrt-wegen-Finanzproblemen-abgesagt.html"
    },
    {
      "title": "„Den Spieler nicht geschützt“ – Südkoreas Trainer beschwert sich über FC Bayern",
      "url": "https://www.welt.de/sport/article255721746/FC-Bayern-Suedkoreas-Trainer-wirft-den-Muenchnern-mangelnden-Schutz-fuer-Minjae-Kim-vor.html"
    },
    {
      "title": "Schläge, Tritte gegen den Kopf, Reizgas – Altherrenspiel in Berlin abgebrochen",
      "url": "https://www.welt.de/sport/article255719666/Fussball-Schlaege-Tritte-gegen-den-Kopf-Reizgas-Altherrenspiel-in-Berlin-abgebrochen.html"
    },
    {
      "title": "Eklat nach Spielschluss in der Handball-Bundesliga",
      "url": "https://www.welt.de/sport/handball/article255721250/Trainer-rastet-aus-Eklat-nach-Spielschluss-in-der-Handball-Bundesliga.html"
    },
    {
      "title": "U21-Coach Di Salvo zur Club-WM: «Wie soll ich neutral sein?»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255721258/U21-Coach-Di-Salvo-zur-Club-WM-Wie-soll-ich-neutral-sein.html"
    },
    {
      "title": "Spanien-Schmerz als Antrieb: Nagelsmann macht Tempo",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255719724/Spanien-Schmerz-als-Antrieb-Nagelsmann-macht-Tempo.html"
    },
    {
      "title": "Flitterwochen vorbei – Hamiltons böses Erwachen bei Ferrari",
      "url": "https://www.welt.de/sport/formel1/article255719202/Formel-1-Flitterwochen-vorbei-Hamiltons-boeses-Erwachen-bei-Ferrari.html"
    },
    {
      "title": "„Wenn man nur mal schaut, wie meine Situation vor zwei, drei Jahren war ...“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/article255717344/Tim-Kleindienst-Wenn-man-nur-mal-schaut-wie-meine-Situation-vor-zwei-drei-Jahren-war.html"
    },
    {
      "title": "„Seine Heldentat wird uns immer in Erinnerung bleiben“ – Fußballprofi stirbt bei Diskotheken-Brand",
      "url": "https://www.welt.de/sport/article255718246/Andrej-Lazarov-25-Seine-Heldentat-wird-uns-immer-in-Erinnerung-bleiben-Fussballprofi-stirbt-bei-Diskotheken-Brand.html"
    },
    {
      "title": "Kimmich und Co. im Retro-Trikot gegen Italien",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255718796/Kimmich-und-Co-im-Retro-Trikot-gegen-Italien.html"
    },
    {
      "title": "Kimmich reist mit Privatjet zum „Sportstudio“ – ZDF rechtfertigt Übernahme der Flugkosten",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article255718176/FC-Bayern-Muenchen-Joshua-Kimmich-reist-mit-Privatjet-zum-Sportstudio-ZDF-zahlt.html"
    },
    {
      "title": "Völlers Kritik am Spielplan – „Das gefällt uns allen nicht“",
      "url": "https://www.welt.de/sport/article255717368/Nationalmannschaft-Rudi-Voeller-kritisiert-DFL-fuer-Spielplan-Gefaellt-uns-allen-nicht.html"
    },
    {
      "title": "Die perfekte Woche des Hansi Flick",
      "url": "https://www.welt.de/sport/article255716848/Fussball-FC-Barcelona-Die-perfekte-Woche-des-Hansi-Flick.html"
    },
    {
      "title": "«Luft ist nicht raus»: Leverkusen besiegt VfB 4:3 nach 1:3",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715690/Luft-ist-nicht-raus-Leverkusen-besiegt-VfB-4-3-nach-1-3.html"
    },
    {
      "title": "Eintracht Frankfurt entschuldigt sich für seine eigenen Fans",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article255715678/Zaunfahnen-Eklat-Eintracht-Frankfurt-entschuldigt-sich-fuer-seine-eigenen-Fans.html"
    },
    {
      "title": "Nach 70 Jahren gewinnt Newcastle United wieder einen Titel",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article255715574/Liverpool-geschlagen-Nach-70-Jahren-gewinnt-Newcastle-United-wieder-einen-Titel.html"
    },
    {
      "title": "Heidenheim gewinnt Kellerduell – Kiel jetzt Letzter",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article255715550/Erster-Sieg-seit-Januar-Heidenheim-gewinnt-Kellerduell-Kiel-jetzt-Letzter.html"
    },
    {
      "title": "Newcastle gewinnt Ligapokal-Finale gegen Liverpool",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715470/Newcastle-gewinnt-Ligapokal-Finale-gegen-Liverpool.html"
    },
    {
      "title": "Schick macht den Wahnsinn perfekt – Leverkusen dreht ein 1:3 in Stuttgart",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/article255714796/Schick-trifft-in-der-Nachspielzeit-Leverkusen-dreht-ein-1-3-in-Stuttgart.html"
    },
    {
      "title": "Heidenheim jubelt über Befreiungsschlag: 3:1 gegen Kiel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715418/Heidenheim-jubelt-ueber-Befreiungsschlag-3-1-gegen-Kiel.html"
    },
    {
      "title": "Kaua Santos sichert Frankfurts drei Punkte in Bochum",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article255715338/Auswaertssieg-beim-VfL-Kaua-Santos-sichert-Frankfurts-drei-Punkte-in-Bochum.html"
    },
    {
      "title": "Verlorenes Gold, gewonnenes Geld: Wellinger bejubelt Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255715208/Verlorenes-Gold-gewonnenes-Geld-Wellinger-bejubelt-Titel.html"
    },
    {
      "title": "Wechsel oder Verbleib? – Löws eindringlicher Rat an Florian Wirtz",
      "url": "https://www.welt.de/sport/fussball/article255715172/Transfer-Wechsel-oder-Verbleib-Loews-eindringlicher-Rat-an-Florian-Wirtz.html"
    },
    {
      "title": "Zweiter Platz und Weißes Trikot für Lipowitz bei Paris-Nizza",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255714806/Zweiter-Platz-und-Weisses-Trikot-fuer-Lipowitz-bei-Paris-Nizza.html"
    },
    {
      "title": "Frankfurter Fans provozieren 50-minütige Spielverzögerung in Bochum",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfl-bochum/article255714722/Spiel-vor-Abbruch-Frankfurter-Fans-provozieren-50-minuetige-Verzoegerung-in-Bochum.html"
    },
    {
      "title": "Nach erneutem Fahnen-Eklat: Frankfurt siegt in Bochum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255714330/Nach-erneutem-Fahnen-Eklat-Frankfurt-siegt-in-Bochum.html"
    },
    {
      "title": "Deutsche Mixedstaffel auf der Pokljuka Sechste",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255712928/Deutsche-Mixedstaffel-auf-der-Pokljuka-Sechste.html"
    },
    {
      "title": "FC Bayern trauert um langjährigen Präsidenten Scherer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255711788/FC-Bayern-trauert-um-langjaehrigen-Praesidenten-Scherer.html"
    },
    {
      "title": "Trauer um eine der ganz Großen: Doris Fitschen ist gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255711202/Trauer-um-eine-der-ganz-Grossen-Doris-Fitschen-ist-gestorben.html"
    },
    {
      "title": "Norris-Ansage nach Formel-1-Chaos: Stress macht es schöner",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255710604/Norris-Ansage-nach-Formel-1-Chaos-Stress-macht-es-schoener.html"
    },
    {
      "title": "Zweierbob-Olympiasiegerinnen Nolte/Levi holen WM-Gold",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255710142/Zweierbob-Olympiasiegerinnen-Nolte-Levi-holen-WM-Gold.html"
    },
    {
      "title": "Erster Sieg 2025: Wellinger gewinnt klar in Vikersund",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255710056/Erster-Sieg-2025-Wellinger-gewinnt-klar-in-Vikersund.html"
    },
    {
      "title": "Knorr guckt zu: Handballer vorzeitig für EM qualifiziert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255709788/Knorr-guckt-zu-Handballer-vorzeitig-fuer-EM-qualifiziert.html"
    },
    {
      "title": "«Wow»: Kombiniererin Armbruster gewinnt mit 19 Gesamtweltcup",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255709386/Wow-Kombiniererin-Armbruster-gewinnt-mit-19-Gesamtweltcup.html"
    },
    {
      "title": "Platz drei beim Skifliegen: Freitag glänzt bei Geduldsprobe",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255709056/Platz-drei-beim-Skifliegen-Freitag-glaenzt-bei-Geduldsprobe.html"
    },
    {
      "title": "Friedrich siegt im WM-Chaos-Rennen - Lochner Zweiter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255708386/Friedrich-siegt-im-WM-Chaos-Rennen-Lochner-Zweiter.html"
    },
    {
      "title": "Rummenigge träumt von Wirtz-Verpflichtung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255707902/Rummenigge-traeumt-von-Wirtz-Verpflichtung.html"
    },
    {
      "title": "Biathletin Preuß im Gesamtweltcup nur noch knapp vorn",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255707876/Biathletin-Preuss-im-Gesamtweltcup-nur-noch-knapp-vorn.html"
    },
    {
      "title": "Ski-Ass Odermatt macht Triumph im Gesamtweltcup perfekt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255707518/Ski-Ass-Odermatt-macht-Triumph-im-Gesamtweltcup-perfekt.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "In einem atemberaubenden Finale krönt sich Stuttgart gegen den FC Bayern zum Turniersieger",
      "teaser": "In Sindelfingen wurde an diesem Wochenende der weltweit renommierte Mercedes-Benz JuniorCup ausgetragen. In einem irren Endspiel verteidigte die U-19 des VfB Stuttgart den Titel. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255096790/1237939237-ci23x11-w200/Image-677fdec022c94d088673ab40.jpg",
      "image_title": "Mercedes-Benz JuniorCup: VfB Stuttgart verteidigt Titel in Wahnsinns-Finale gegen den FC Bayern"
    },
    {
      "title": "Spitzengolf bei WELT – Alle Infos zur neuen Liga von Tiger Woods und Rory McIlroy",
      "teaser": "WELT überträgt ein Golfevent der Extraklasse. In der von Rory McIlroy und Tiger Woods gegründeten TGL spielen 24 Golfer in sechs Teams um den Titel. Der erste Finalist wurde ermittelt. Sehen Sie das erste Halbfinale hier in voller Länge.",
      "url": "https://www.welt.de/sport/golf/plus254997436/Golf-Uebertragung-der-TGL-bei-WELT-Alle-Infos-zur-neuen-Liga-von-Tiger-Woods.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255729462/2647939527-ci23x11-w200/Image-67d967c84208c35b757010ae.jpg",
      "image_title": "ORLANDO, FLORIDA - DECEMBER 22: Tiger Woods of the United States plays his shot from the 16th tee during the second round of the PNC Championship at Ritz-Carlton Golf Club on December 22, 2024 in Orlando, Florida. Douglas P. DeFelice/Getty Images/AFP (Photo by Douglas P. DeFelice / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Ich bin der größte Heuchler, den es gibt, wenn ich über Umweltthemen rede“",
      "teaser": "Sebastian Vettel geht hart mit sich ins Gericht. Mit seinem Umweltbewusstsein versucht der viermalige Formel-1-Weltmeister, Kinder anzuspornen. Dass er selbst kein gutes Vorbild war, müsse er sich gefallen lassen, sagt er.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255701020/0367939027-ci23x11-w200/TOPSHOT-Former-Formula-One-driver.jpg",
      "image_title": "TOPSHOT - Former Formula One driver and world champion Sebastian Vettel of Germany prepares for the final race at the Race of Champions at Accor Stadium in Sydney on March 7, 2025. (Photo by Saeed KHAN / AFP) / -- IMAGE RESTRICTED TO EDITORIAL USE - STRICTLY NO COMMERCIAL USE --"
    },
    {
      "title": "„Ich habe immer mein eigenes Kissen dabei, eine Duftkerze und ein Buch“",
      "teaser": "Leopold Querfeld ist Verteidiger beim 1. FC Union Berlin. Für eine optimale Entwicklung hat der 21-jährige Österreicher Schlaf als ein wichtiges Thema ausgemacht. Ein Gespräch über Ruhe, Kaffee und seine Heimatstadt Wien.",
      "url": "https://www.welt.de/sport/fussball/plus255650182/FC-Union-Leopold-Querfeld-Ich-habe-immer-mein-eigenes-Kissen-dabei-eine-Duftkerze-und-ein-Buch.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255658478/7127937257-ci23x11-w200/1-Fussball-Bundesliga-Eintracht-Frankfurt-1-FC-Union-Berlin-09-03-2025.jpg",
      "image_title": "Leopold Querfeld (1. FC Union Berlin #14), Freisteller ,Portrait / Portr?t, Eintracht Frankfurt - 1. FC Union Berlin, Frankfurt, Deutsche Bank Park, 9.3.2025",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Mama, ich habe mir wohl die Beine gebrochen ... Bleib ruhig“ – einen Tag später ist er tot",
      "teaser": "Im italienischen Skiverband spielt sich ein tragisches Drama ab. Nachwuchs-Talent Marco Degli Uomini stürzt beim Training. Er wird ins Krankenhaus gebracht und schreibt seiner Mutter, er habe sich die Beine gebrochen. Durch eine Verkettung von unglücklichen Umständen stirbt er tags darauf.",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/",
      "image_url": "https://img.welt.de/img/sport/wintersport/ski-alpin/mobile255660836/3797936297-ci23x11-w200/Image-67d01c5b04303a394d0fe998.jpg",
      "image_title": "Marco Degli Uomini"
    }
  ]
}