{
  "timestamp": "2025-12-04T19:11:21",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2htKKCy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wie ist unsere Chance? 10 Prozent?“, fragt Thomas Müller verschmitzt",
      "teaser": "Es ist das Traumfinale um den MLS Cup: Thomas Müller trifft auf Lionel Messi. Vorher legt der Ex-Bayern-Star einen seiner typischen Auftritte hin. Als er auf eine verhängnisvolle Statistik angesprochen wird, will es Müller genau wissen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6931c565074aff607680f7df/c5f7fa1ee532ba28d9f4edb0ff990ac6/ci23x11-w200/dpa-com-20090101-251204-99-832006-jpg",
      "image_title": "04.12.2025, USA, Fort Lauderdale: Fußball, MLS Cup, Finale: Vor dem Spiel Inter Miami - Vancouver Whitecaps, Thomas Müller von den Vancouver Whitecaps schaut auf die MLS-Cup-Trophäe, als er zu einer Pressekonferenz erscheint. Foto: Darryl Dyck/The Canadian Press/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großer Knall im Frauenfußball – Vereine brechen öffentlich mit dem DFB",
      "teaser": "Die 14 Vereine der Frauen-Bundesliga wollen ihren neuen Liga-Verband ohne den DFB gründen. Es ist ein folgenschwerer Bruch. Die prominenten Klub-Bosse wählen ungewöhnlich harsche Worte. Der DFB zeigt sich in einer Reaktion irritiert.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69319a019727d347505ac9c6/94ba53a9d3ed8741132bc7f76b677581/ci23x11-w200/552116282-jpg",
      "image_title": "Wolfsburg, Germany. 11th, October 2025. Giulia Gwinn (7) of Bayern München seen during the Frauen-Bundesliga match between Wolfsburg and FC Bayern München at the Volkswagen Arena in Wolfsburg."
    },
    {
      "title": "Straßburg muss doch irgendwo in Deutschland liegen, n’est-ce pas?",
      "teaser": "Der holländische Nationalspieler Emanuel Emegha sorgt für Aufsehen. In einem Interview redet er recht unbedarft über seinen Wechsel zum RC Straßburg – und verrennt sich total. Sein Klub fühlt sich in der Ehre verletzt. Zumal der Kapitän des Teams schon vorher für Missfallen sorgte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/693151ce9727d347505ac0df/284be8e0205be2324d41912119648823/ci23x11-w200/522741734-jpg",
      "image_title": "#10 Emanuel Emegha (RCS) Reconnaissance du terrain par les joueurs de l'équipe de Racing de Strasbourg - Photo : elyxandro cegarra / Elyxandro Cegarra / Psnewz / SIPA /00308498_0027//Credit:PSNEWZ/SIPA/2505031631",
      "author": "Patrick Krull"
    },
    {
      "title": "„Die Sprünge, die man mit dem Auto macht, werden immer kleiner“",
      "teaser": "Porsche-Pilot Pascal Wehrlein hat ein klares Ziel: Er will in der Formel E wieder Weltmeister werden. Das Team hat intensiv an der Schwachstelle der vergangenen Saison gearbeitet – und Wehrlein einen neuen Teamkollegen, mit dem er sich im Gegensatz zu dessen Vorgänger gut versteht.",
      "url": "https://www.welt.de/sport/formel-e/",
      "image_url": "https://images.welt.de/692ebbd4937203503697a17f/f8730d0bf4b95e7996541d09c25ae5dc/ci23x11-w200/538373504-jpg",
      "image_title": "Pascal Wehrlein (TAG Heuer Porsche Formula E Team, #01) auf dem Podium nach dem Rennen auf Platz 3, Jubel, Feuerwerk, Freude, feiern , GBR, ABB FIA Formula E World Championship, Marvel Fantastic Four London E-Prix, ExCeL London, Saison 11 2024/25, Runde 15, 26.07.2025, Foto: Eibner-Pressefoto/Laura Roemer",
      "author": "Laura Wolf"
    },
    {
      "title": "Sex nach dem WM-Triumph – deutscher Weltmeister kann sich nicht mehr daran erinnern",
      "teaser": "Pia und Joshua Filler haben ihr Hobby zum Beruf gemacht – und widmen ihr Leben dem Billard-Sport. In Asien sind sie Stars und werden gefeiert. 2023 gewannen sie zusammen den WM-Titel. Über ihre Profession, Preisgelder und die Nacht des Triumphs erzählen sie im Podcast WELTMeister.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69302ba21625eabef80e3b52/7f0e32e4c98ce8afebb8be23cea37124-master/ci23x11-w200/541112783-jpg",
      "image_title": "(250812) -- CHENGDU, Aug. 12, 2025 (Xinhua) -- Pia Filler competes during the Women's Pool Quarterfinal Match between Han Yu of China and Pia Filler of Germany of Billiards event at The World Games 2025 in Chengdu, southwest China's Sichuan Province, Aug. 12, 2025. (Xinhua/Du Zixuan)"
    },
    {
      "title": "Pytlick-Poker! Kommt er doch schon 2026 nach Berlin? Das sagt Füchse-Trainer Krickau",
      "url": "https://www.welt.de/sport/handball/video6931a29e074aff607680f4c9/handball-bundesliga-pytlick-poker-kommt-er-doch-schon-2026-nach-berlin-das-sagt-fuechse-trainer-krickau.html",
      "image_url": "https://images.welt.de/6931a29e074aff607680f4c9/49cd90a03e40538b9ebb71b4888a2ad8-master/ci16x9-w200/screenpytlik-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Gidsel-Verletzung! Das ist der Stand der Dinge beim Welthandballer",
      "url": "https://www.welt.de/sport/handball/video693190ce385250ff9e53adba/handball-bundesliga-gidsel-verletzung-das-ist-der-stand-der-dinge-beim-welthandballer.html",
      "image_url": "https://images.welt.de/693190ce385250ff9e53adba/4785c7cda271b6bfec89ac3b123c76f7-master/ci16x9-w200/screengidsel-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Zwei Tore, zwei Assists! Peterka-Show bei Utahs-Kantersieg",
      "url": "https://www.welt.de/sport/eishockey/video693172cc9727d347505ac4e0/eishockey-nhl-zwei-tore-zwei-assists-peterka-show-bei-utahs-kantersieg.html",
      "image_url": "https://images.welt.de/693172cc9727d347505ac4e0/84f5b4242090925e314b16734550900d-master/ci16x9-w200/2025-12-04t051507z-1044555751-mt1usatoday27735586-rtrmadp-3-nhl-utah-mammoth-at-anaheim-ducks-jpg",
      "image_title": "Dec 3, 2025; Anaheim, California, USA; Utah Mammoth right wing JJ Peterka (77) celebrates his goal scored against the Anaheim Ducks during the second period at Honda Center. Mandatory Credit: Gary A. Vasquez-Imagn Images",
      "author": "1 Min"
    },
    {
      "title": "„Vielleicht haben die Innenminister nicht so viel Ahnung von Fußball und der Dynamik im Stadion“",
      "url": "https://www.welt.de/sport/fussball/video693018b51625eabef80e393d/streit-mit-fans-vielleicht-haben-die-innenminister-nicht-so-viel-ahnung-von-fussball-und-der-dynamik-im-stadion.html",
      "image_url": "https://images.welt.de/693018b51625eabef80e393d/15bbcfd40767b9351a068d15738be57a-master/ci16x9-w200/2025-11-16t134030z-759246486-rc2pxhatuc2m-rtrmadp-3-germany-soccer-fan-protest-jpg",
      "image_title": "People take part in a protest by German soccer fans against tighter security measures by the interior ministers of the federal states one day before Germany plays against Slovakia in a World Cup qualifying game in Leipzig, Germany, November 16, 2025. REUTERS/Christian Mang",
      "author": "2 Min"
    },
    {
      "title": "„Vorwürfe von Generalverdacht sind völliger Unsinn“, kritisiert Bayerns Innenminister",
      "url": "https://www.welt.de/sport/fussball/video6930150234f148f9c60467c2/streit-mit-fussballfans-vorwuerfe-von-generalverdacht-sind-voelliger-unsinn-kritisiert-bayerns-innenminister.html",
      "image_url": "https://images.welt.de/6930150234f148f9c60467c2/ec79d258f43391e62947ff6de30f05ab-master/ci16x9-w200/561205736-jpg",
      "image_title": "Berlin, Deutschland: Stadion Alte Försterei: 12. Spieltag, Saison 2025/26, 1. Fußball-Bundesliga: Union Berlin - 1. FC Heidenheim: Banner mit der Aufschrift: \"Fankultur überlebt jede Ministerkonferenz!\". Hintergrund der Proteste ist die anstehende Innenministerkonferenz, auf der umfassende Sicherheitsmaßnahmen für Fußballspiele beschlossen werden könnten.",
      "author": "7 Min"
    },
    {
      "title": "Titel verpasst – Spanien spielt Deutschlands Frauen im Finale schwindelig",
      "url": "https://www.welt.de/sport/fussball/video692ffb291625eabef80e365a/nations-league-titel-verpasst-spanien-spielt-deutschlands-frauen-im-finale-schwindelig.html",
      "image_url": "https://images.welt.de/692ffb291625eabef80e365a/4daa3c64050c2b0ea78c6b790bfa0082-master/ci16x9-w200/dpa-com-20090101-251203-99-812554-jpg",
      "image_title": "02.12.2025, Spanien, Madrid: Fußball, Frauen, Nations League A Frauen, Spanien - Deutschland, Play-off-Runde, Finale, Rückspiele, Wanda Metropolitano, Christian Wück, Bundestrainer der Frauen-Nationalmannschaft des DFB, steht nach der Niederlage mit den Spielerinnen mit der Silbermedaille auf dem Platz. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "26 Sek"
    },
    {
      "title": "Aus gegen Leverkusen – „Für Dortmunder Verhältnisse viel zu wenig“",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/video692ffc28285ba4a14dcf1b61/dfb-pokal-aus-gegen-leverkusen-fuer-dortmunder-verhaeltnisse-viel-zu-wenig.html",
      "image_url": "https://images.welt.de/692ffc28285ba4a14dcf1b61/77c7a69922a263cbee2c18e23034ca6d-master/ci16x9-w200/2025-12-02t221810z-1336030404-up1elc21py8s9-rtrmadp-3-soccer-germany-bvb-lev-report-jpg",
      "image_title": "Soccer Football - DFB Cup - Round of 16 - Borussia Dortmund v Bayer Leverkusen - Signal Iduna Park, Dortmund, Germany - December 2, 2025 Bayer Leverkusen's Robert Andrich, Edmond Tapsoba, Aleix Garcia, Loic Bade and Malik Tillman celebrate after the match REUTERS/Leon Kuegeler DFB REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "4 Min"
    },
    {
      "title": "„Alle Titel in einem Jahr“ – Wehrlein und Porsche greifen nach den Sternen",
      "url": "https://www.welt.de/sport/formel-e/video692eda951b3201955317ea73/formel-e-alle-titel-in-einem-jahr-wehrlein-und-porsche-greifen-nach-den-sternen.html",
      "image_url": "https://images.welt.de/692eda951b3201955317ea73/724716cb7a5ae2012f9978cf46006ee3-master/ci16x9-w200/555301616-jpg",
      "image_title": "94 WEHRLEIN Pascal (ger), Porsche Formula E Team, Porsche 99X Electric, action during the 2025 Valencia Pre-Season Testing of the 2025-26 ABB FIA Formula E World Championship, on the Circuit Ricardo Tormo from October 27 to 31, 2025 in Cheste, Spain - Photo Paulo Maria / DPPI",
      "author": "1 Min"
    },
    {
      "title": "FC Augsburg entlässt Trainer Wagner",
      "url": "https://www.welt.de/sport/fussball/video692dafeb46f39b6230ff753f/fussball-fc-augsburg-entlaesst-trainer-wagner.html",
      "image_url": "https://images.welt.de/692dafeb46f39b6230ff753f/8f3fc993b803f0b8ee03c5ac40a48b7c/ci16x9-w200/afp-86px8ct-jpg",
      "image_title": "(FILES) Augsburg's German head coach Sandro Wagner reacts during the German first division Bundesliga football match between FC Augsburg and Borussia Dortmund in Augsburg, southern Germany on October 31, 2025. Crisis-stricken Bundesliga club FC Augsburg has parted ways with coach Sandro Wagner. The 38-year-old had only taken over the position in the summer. After twelve match days, FCA is in 14th place with just ten points. (Photo by Alexandra BEIER / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "35 Sek"
    },
    {
      "title": "„Gegen Werder werden wir ein anderes Gesicht zeigen“",
      "teaser": "Das bittere Pokal-Ausscheiden nach der Pleite gegen Zweitligist Kiel drückt dem HSV aufs Gemüt. Die Hamburger wollen vor dem Derby aber jedwede Katerstimmung abschütteln.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69316f9e11f914c89b8529c4/08741dd49c0b7d92b5c9a668e1974702-master/ci23x11-w200/dpa-com-20090101-251204-935-998376-jpg",
      "image_title": "03.12.2025, Hamburg: Fußball: DFB-Pokal, Hamburger SV - Holstein Kiel, Achtelfinale, im Volksparkstadion, Hamburgs Spieler stehen enttäuscht auf dem Spielfeld. (zu dpa: ««Zu wenig»: Pokal-Aus des HSV als Derby-Stimmungskiller?») Foto: Marcus Brandt/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "FC Bayern sperrt ChatGPT für seine Mitarbeiter",
      "teaser": "Der FC Bayern ist in Sachen digitaler Transformation ein Vorreiter in der Fußball-Bundesliga. Der Weltklub nutzt immer mehr die Künstliche Intelligenz. Nun sperrt er für seine Angestellten ChatGTP. Dies hat einen besonderen Grund.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/69313c5611f914c89b8524d9/1ec6ee69353d59a5a4897e58f44b3322-master/ci23x11-w200/dpa-com-20090101-251203-935-996046-jpg",
      "image_title": "ILLUSTRATION - 12.08.2025, Sachsen, Leipzig: ILLUSTRATION - Ein Smartphone mit dem KI-Chatbot ChatGPT ist vor dem Logo des US-Softwareunternehmens OpenAI zu sehen. (zu dpa: «Geschenke gesucht - Fast jeder Dritte holt sich Tipps von KI») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Lennart Karl ist weiter, als es Messi zur gleichen Zeit war“",
      "teaser": "Beim FC Bayern wächst womöglich ein neuer Superstar heran. Der erst 17-jährige Lennart Karl beeindruckt von Woche zu Woche mehr. Sein Leben wird durch die rasante Entwicklung derzeit auf den Kopf gestellt. Die Bayern haben klare Pläne mit ihm.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/69303e5411f914c89b851970/e9b4892f2e12919ac39585edc9021d3e/ci23x11-w200/afp-84ug39a-jpg",
      "image_title": "Bayern Munich's German midfielder #42 Lennart Karl celebrates scoring his team's first goal during the German first division Bundesliga football match between FC Bayern Munich and SC Freiburg in Munich, southern Germany on November 22, 2025. (Photo by Karl-Josef HILDENBRAND / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "Christian Falk"
    },
    {
      "title": "Torwart pariert denselben Elfmeter zweimal – am Ende jubelt Kiel in Hamburg",
      "teaser": "Holstein Kiel hat das Viertelfinale des DFB-Pokals erreicht. Der Zweitligist triumphierte im Elfmeterschießen beim Hamburger SV, nachdem der Bundesligist in der Verlängerung wie der sichere Sieger aussah.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://images.welt.de/6930b3f011f914c89b85211c/62f6dca992118be156e9363f18bb9a69-master/ci23x11-w200/gyi-2249840610-jpg",
      "image_title": "HAMBURG, GERMANY - DECEMBER 03: Keeper Timon Weiner of Kiel and team mates celebrate victory after winning the DFB Cup round of 16 match between Hamburger SV and Holstein Kiel at Volksparkstadion on December 03, 2025 in Hamburg, Germany. (Photo by Stuart Franklin/Getty Images)"
    },
    {
      "title": "Kuriose 90 Minuten – Union Berlin schießt den FC Bayern ins Viertelfinale",
      "teaser": "Der FC Bayern hat das Viertelfinale im DFB-Pokal erreicht. Die Münchner gewannen bei Union Berlin, benötigten dabei aber die tatkräftige Unterstützung des Gegners. Der erste Titel seit 2020 bleibt damit möglich.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://images.welt.de/69306f40c71d390e2ebccc6a/4a1b472f478c583a058131cad1d01e2a-master/ci23x11-w200/2025-12-03t203057z-816784924-up1elc31kzj6h-rtrmadp-3-soccer-germany-fcu-fcb-report-jpg",
      "image_title": "Soccer Football - DFB Cup - Round of 16 - 1. FC Union Berlin v Bayern Munich - Stadion An der Alten Forsterei, Berlin, Germany - December 3, 2025 1. FC Union Berlin's Rani Khedira holds Bayern Munich's Joshua Kimmich before Leopold Querfeld takes a penalty REUTERS/Lisi Niesner DFB REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO."
    },
    {
      "title": "Bochums Strompf mit Eigentor und Rot gegen Stuttgart – Freiburg souverän",
      "teaser": "Stuttgart und Freiburg haben ihre Aufgaben im DFB-Pokal gelöst. Das Bundesliga-Duo setzte sich im Achtelfinale gegen Zweitligisten durch. Zum Pechvogel des Abends avancierte Philipp Strompf: Erst unterlief ihm ein Eigentor, dann sah er auch noch eine Rote Karte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/693088a9c6012bef47ed3777/bdf95949c3c08be9751ebe2e6d2eeced-master/ci23x11-w200/dpa-com-20090101-251203-911-028791-jpg",
      "image_title": "03.12.2025, Nordrhein-Westfalen, Bochum: Fußball: DFB-Pokal, VfL Bochum - VfB Stuttgart, Achtelfinale, Vonovia Ruhrstadion: Philipp Strompf (VfL Bochum) verlässt nach seiner Roten Karte das Spielfeld. Foto: David Inderlied/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Endlich erzielt Wirtz sein erstes Tor für Liverpool, doch die Freude währt nur kurz",
      "teaser": "Beim Remis gegen Sunderland gelang Florian Wirtz sein erster Treffer für Liverpool. Doch das Tor wurde einem anderen Spieler zugeschrieben. Nick Woltemade könnte ihm in der Krise Rat geben. Er hat seinen Umgang mit den Medien verändert.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/693133f9385250ff9e53a486/7663ce6a7bfa3e507dc0ff2a60d51e58-master/ci23x11-w200/afp-86zv73k-jpg",
      "image_title": "Liverpool's German midfielder #07 Florian Wirtz reacts during the English Premier League football match between Liverpool and Sunderland at Anfield in Liverpool, north west England on December 3, 2025. (Photo by Paul ELLIS / AFP) / RESTRICTED TO EDITORIAL USE. No use with unauthorized audio, video, data, fixture lists, club/league logos or 'live' services. Online in-match use limited to 120 images. An additional 40 images may be used in extra time. No video emulation. Social media in-match use limited to 120 images. An additional 40 images may be used in extra time. No use in betting publications, games or single club/league/player publications. /"
    },
    {
      "title": "„Man riss ihm die Mütze vom Kopf, zog ihn an den Haaren und versetzte ihm zehn Schläge“",
      "teaser": "Nach der sechsten Niederlage in Folge werden Spieler und Sportdirektor von OGC Nizza attackiert. Fans schlagen und bespucken sie vor dem Trainingszentrum. Zwei geschädigte Spieler melden sich erst einmal krank.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/692ed4f8937203503697a405/138ad3c3a066171d72198aca0795b505/ci23x11-w200/551182229-jpg",
      "image_title": "Jérémie Boga (OGC Nice) - Ligue 1 McDonald's match between AS Monaco and OGC Nice on October 5, 2025 at the Louis II Stadium in Monaco. - Photo : William Cannarella / William Cannarella / Psnewz / SIPA /00315368_0175//Credit:PSNEWZ/SIPA/2510060218"
    },
    {
      "title": "Sanés Führungstor wird von einem Feuerzeugwurf überschattet",
      "teaser": "Im Spitzenspiel der türkischen Liga zwischen Galatasaray und Fenerbahce gelingt Leroy Sané die Führung. Sein Teamkollege wird im Anschluss von der Tribüne aus beworfen. Hunderte Polizisten müssen die Spieler schützen.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/692e99cc1b3201955317e458/00bea390dcfcf9930838e92b0eac800e/ci23x11-w200/561624659-jpg",
      "image_title": "ISTANBUL, TURKIYE - DECEMBER 1: Leroy Sane of Galatasaray celebrates after scoring a goal during Turkish Super Lig week 14 football match between Fenerbahce and Galatasaray at Chobani Stadium in Istanbul, Turkiye on December 1, 2025. During the goal celebration, Galatasaray player Kazimcan Karatas (88) was injured by a lighter that hit his face. Abdulhamid Hosbas / Anadolu"
    },
    {
      "title": "Auch ohne die NBA-Stars wird Israel zum Spielball der deutschen Mannschaft",
      "teaser": "Die deutsche Basketball-Nationalmannschaft feiert in der WM-Qualifikation einen Start nach Maß. Gegen Israel wird das Team seiner Favoritenrolle gerecht. Bundestrainer Mumbru war nach seiner Erkrankung wieder mit von der Partie, die zu einem Hochsicherheitsspiel wurde.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/692a09236f6da91d779676bc/f3bef53c45484304dbbbc5ed75ecb4ce/ci23x11-w200/dpa-com-20090101-251128-911-027604-jpg",
      "image_title": "28.11.2025, Bayern, Neu-Ulm: Basketball: WM-Qualifikation, Deutschland - Israel, Europa, 1. Runde, Gruppe E, 1. Spieltag, ratiopharm arena. Norris Agbakoko (l-r, Deutschland), Jack Kayil (Deutschland), Malte Delow (Deutschland), Jonas Mattisseck (Deutschland) und Louis Olinde (Deutschland) feiern den Sieg mit den Fans. Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe 20 Kilo Gewicht verloren“, sagt der Bundestrainer",
      "teaser": "Basketball-Bundestrainer Alex Mumbru hat schwere Wochen hinter sich. Während der EM wird er schwer krank. Seine Mannschaft feiert den Titel, er kommt ins Krankenhaus. Nun erholt sich Mumbru und spricht erstmals über die schwierige Zeit.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/69240fa590645057e112bb4c/c4eb1bb6584bba2bcefd5e9ca54c7b4a-master/ci23x11-w200/547134749-jpg",
      "image_title": "Alex Mumbru (Bundestrainer Deutschland) mit Pokal, Gold Medaille, l?chelt FIBA EuroBasket 2025: Gold T?rkei - Deutschland; Riga, Arena Riga am 14.09.2025"
    },
    {
      "title": "Viele Polizisten in Bologna vor Spiel gegen Maccabi Tel Aviv verletzt",
      "teaser": "Feuerwerkskörper, Barrikaden, Tränengas: Die Proteste rund um das Basketballspiel von Maccabi Tel bei Virtus Bologna eskalieren. Mehrere Polizisten werden verletzt. Der Wunsch des Bürgermeisters blieb ungehört.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/6921bdd718b978b3b9f5551b/381ed85af42e134d3f81f64f65ff3d8b-master/ci23x11-w200/559833275-1-jpg",
      "image_title": "Die Polizei stellt sich Demonstranten entgegen, die gegen die Austragung des EuroLeague-Basketballspiels zwischen Virtus Bologna und Maccabi Tel Aviv auf der PalaDozza in Bologna, Italien, protestieren wollten. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Handballerinnen feiern das nächste Schützenfest",
      "teaser": "Nach einer überzeugenden Vorrunde gewinnen die deutschen Handballerinnen auch ihr erstes Zwischenrundenspiel bei der WM. In Dortmund feiern sie einen Kantersieg gegen die Färöer Inseln. Wieder einmal überragt Antje Doll.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/692f4f277448827dd298eb97/5a3ed0091f5285f959fb605c82ca9270-master/ci23x11-w200/dpa-com-20090101-251202-911-031478-jpg",
      "image_title": "02.12.2025, Nordrhein-Westfalen, Dortmund: Handball, Frauen: WM, Deutschland - Färöer, Hauptrunde, Gruppe 2, 1. Spieltag, Antje Döll (Deutschland) wirft den Ball. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Weltstars in der Bundesliga – nicht nur Segen, findet Magdeburgs Trainer",
      "teaser": "Die Handball-Bundesliga kann sich auf weitere internationale Top-Akteure freuen. Nach Ansicht von Magdeburgs Erfolgstrainer Wiegert gibt es dabei aber auch ein Problem. Unterdessen bestätigt Meister Füchse Berlin, dass Weltklassespieler Dika Mem verpflichtet werden soll.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/692ed9c74affd46d6550b411/e0614252c12a8badd8d6a821654c3ddf/ci23x11-w200/561762860-jpg",
      "image_title": "29.11.2025 - Handball, 2025/2026, 1. Bundesliga, 14. Spieltag, GWD Minden - SC Magdeburg: Bennet Wiegert (Magdeburg) Foto: Noah Wedel"
    },
    {
      "title": "Drittes Spiel, dritter Sieg – deutsche Handballerinnen rauschen durch die Vorrunde",
      "teaser": "Die deutschen Handballerinnen zeigen in Stuttgart gegen Serbien eine überzeugende Leistung und gehen als ungeschlagener Gruppensieger in die zweite Turnierphase. Dort warten schwierige Gegnerinnen auf das Team.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/692c91225e75871cc1fc9ba3/83c59256c31181731eed48ff5db8909d-master/ci23x11-w200/dpa-com-20090101-251130-911-025436-jpg",
      "image_title": "30.11.2025, Baden-Württemberg, Stuttgart: Handball, Frauen: WM, Deutschland - Serbien, Vorrunde, Gruppe C, 3. Spieltag in der Porsche-Arena. Das deutsche Team reagiert nach dem Sieg. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich werde das Gefühl nicht los, dass sich die McLaren in die Quere kommen“",
      "teaser": "Wer gewinnt die Fahrer-Weltmeisterschaft in der Formel 1? Ex-Pilot Ralf Schumacher hat einen Wunsch-Champion. Sein Gefühl sagt aber etwas anderes vor dem Dreikampffinale in Abu Dhabi, das es in dieser Form seit 2010 nicht mehr gegeben hat.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/6931401476c2ae9f577fadc4/22b2933b2287bb7b49e2aa8ccc878b88/ci23x11-w200/dpa-com-20090101-251010-935-883794-jpg",
      "image_title": "ARCHIV - 24.05.2024, Monaco: Ralf Schumacher aus Deutschland, ehemaliger F1-Pilot bei Williams, Jordan und Toyota, während des Monaco Grand Prix. (zu dpa: «Die nächste Chance für Mick Schumacher») Foto: Federico Basile/Ipa Sport/IPA via ZUMA Press/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Formel-1-Pilot Sutil sitzt im Gefängnis",
      "teaser": "Der frühere Rennfahrer Adrian Sutil sitzt nach einer Festnahme in Untersuchungshaft. Die Staatsanwaltschaft macht ihm schwerwiegende Vorwürfe. Sutil weist die Vorwürfe zurück. Sein Ruf solle gezielt beschädigt werden, lässt er über seinen Anwalt mitteilen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69304164c71d390e2ebcc8a1/5b8caa1b414c8e49e23c179de963a82d/ci23x11-w200/dpa-com-20090101-251203-935-996367-jpg",
      "image_title": "ARCHIV - 08.10.2014, Russland, Sotschi: Der damalige Rennfahrer Adrian Sutil spricht bei einer Pressekonferenz der Formel 1. Sutil wehrt sich gegen Vorwürfe des Betrugs. (zu dpa: «Betrugsverdacht: Ex-Formel-1-Fahrer Adrian Sutil in U-Haft») Foto: Srdjan Suki/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gericht bestätigt Urteile gegen Schumacher-Erpresser",
      "teaser": "Über die gescheiterte Erpressung der Familie von Michael Schumacher ist am Wuppertaler Landgericht neu verhandelt worden, weil beide Seiten Berufung eingelegt hatten. Aber das Urteil bleibt bestehen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/692f055931de18ec03a8ec17/8973560fb21f3566ccb4a94c8249c5d8-master/ci23x11-w200/dpa-com-20090101-251202-911-008976-jpg",
      "image_title": "02.12.2025, Nordrhein-Westfalen, Wuppertal: Die beiden verbliebenen Angeklagten sitzen zwischen ihren Anwälten Oliver Doelfs (2.v.l.) und Harald Benninghoven (2.v.r.) im Landgericht Wuppertal. Im Berufungsverfahren zur versuchten Erpressung der Familie Schumacher wird am Wuppertaler Landgericht das Urteil gesprochen. Foto: Oliver Berg/dpa - ACHTUNG: Angeklagten wurden aus persönlichkeitsrechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weshalb der aussichtsreichste deutsche Kandidat die geringste Chance hat",
      "teaser": "Vier Kandidaten bewerben sich um eine deutsche Olympia-Kandidatur. Nun stimmen die DOSB-Mitglieder über das Bewertungsverfahren ab. Die Favoritenrolle ist bereits vergeben. Ausgerechnet der Bewerber mit der größten Strahlkraft scheint keine Chance zu haben.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://images.welt.de/693154d29727d347505ac110/26bee9bae9652445837a550dc20e5cb1-master/ci23x11-w200/dpa-com-20090101-251204-935-997820-jpg",
      "image_title": "ARCHIV - 19.09.2025, Bayern, München: Die olympischen Ringe stehen im Olympiapark in München. (zu dpa: «Vierkampf um Olympia: DOSB legt Fahrplan für Auswahl fest») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Ende der Spekulationen – Darts-WM bis 2031 im Ally Pally",
      "teaser": "Die Ticket-Nachfrage für die Darts-WM übertrifft die Kapazitäten im Londoner Alexandra Palace längst um ein Vielfaches. Deshalb war immer wieder über einen Umzug spekuliert worden – etwa nach Saudi-Arabien oder in die Wembley Arena. Ab 2026 gibt es nun tatsächlich eine Änderung.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/693161439727d347505ac2ac/bfb33b7f7716b9bb3d159ae702b791a0/ci23x11-w200/500338502-jpg",
      "image_title": "ARCHIV - 04.12.2025, Großbritannien, London: File photo dated 14-12-2017 of Alexandra Palace, London. The World Darts Championship will stay at Alexandra Palace until at least 2031 after the PDC agreed a new five-year deal. Issue date: Thursday December 4, 2025. Foto: Steven Paston/PA Wire/dpa"
    },
    {
      "title": "Sechsmal Gold – aber ein Verdacht bleibt bis heute",
      "teaser": "„Königin Kristin Otto I.“, schrieb das „Deutsche Sport­echo“ im Sommer 1988. Damals hatte die DDR-Schwimmerin die Olympischen Spiele in Seoul beeindruckend dominiert. Nach der Wende gab es immer wieder Doping-Vorwürfe, positive Befunde aber nie. Ihre Siege und Rekorde zählen bis heute.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://images.welt.de/692e9f089372035036979ee5/24fed05cb580e321096cc2e3a6d13719-master/ci23x11-w200/220858172-jpg",
      "image_title": "FILE - In this Sept. 19, 1988, file photo, Kristin Otto, of East Germany, exults after winning the gold medal in the women's 100-meter freestyle in the Summer Olympics in Seoul, South Korea (AP Photo/Eric Risberg, File)",
      "author": "Sebastian Kayser"
    },
    {
      "title": "Das Losglück der deutschen Nationalelf liegt in den Händen von vier Weltstars",
      "teaser": "Am Freitag werden die Gruppen der WM ausgelost. In der großen Show in Washington soll nun ein prominentes US-Quartett die Lose ziehen – ganz ohne Fußballer. DFB-Präsident Neuendorf mahnt mit Blick auf das Turnier Demut an.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6931369a9727d347505abeea/0487637a4330e748c9309efce051cf4c/ci23x11-w200/gyi-2249835788-jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 03: FIFA President Gianni Infantino speaks during the Commercial Partners Summit at Marriott Georgetown Hotel on December 03, 2025 in Washington, DC. (Photo by Hector Vivas - FIFA/FIFA via Getty Images)"
    },
    {
      "title": "Elfmeter-Krimi: Zweitligist Kiel wirft HSV aus Pokal",
      "teaser": "Das war eine missglückte Generalprobe für das Nordderby gegen Werder: Der HSV scheitert im Achtelfinale an Kiel im Elfmeterschießen. Dabei hätte ein Vereinsidol zum Pokalhelden werden können.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6930bd0411f914c89b852164/37ccfc18a94ecdfc541032a716897d59-master/ci23x11-w200/dpa-com-20090101-251203-911-036855-jpg",
      "image_title": "03.12.2025, Hamburg: Fußball: DFB-Pokal, Hamburger SV - Holstein Kiel, Achtelfinale, im Volksparkstadion, Bakery Jatta (r, Hamburger SV) erzielt gegen Torwart Timon Weiner (Holstein Kiel) den Treffer zum 1:0. Foto: Marcus Brandt/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Razzien während der Spiele – Trumps WM-Beauftragter zieht bizarren Vergleich zu deutschem Team",
      "teaser": "Unter Fußballfans gibt es vor der WM 2026 in den USA Sorge um Einreise und Razzien. Donald Trumps WM-Beauftragter schließt sogar Festnahmen während der Spiele nicht aus – und verweist auf die deutsche Abwehr. Doch es gibt auch gute Nachrichten für Zuschauer.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69307af211f914c89b851f1d/d74c8b95f0339f15618865566fc130c6-master/ci23x11-w200/dpa-com-20090101-251203-935-997129-jpg",
      "image_title": "ARCHIV - 28.04.2021, USA, New York: Andrew Giuliani, Sohn von Rudy Giuliani, dem ehemaligen New Yorker Bürgermeister und Anwalt des ehemaligen US-Präsidenten Trump, spricht zu Journalisten vor dem Gebäude, in dem sein Vater lebt. (zu dpa: «Trumps WM-Beauftragter schließt Razzia bei Spielen nicht aus») Foto: Mary Altaffer/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Menschenrechtler in Sorge – Trump und der neue Friedenspreis der Fifa",
      "teaser": "Am Freitag findet nicht nur die Auslosung zur Fußball-WM statt. In Washington verleiht die Fifa auch ihren neuen Friedenspreis. Als Kandidat gilt ausgerechnet US-Präsident Donald Trump. Menschenrechtsorganisationen üben Kritik und benennen große Defizite.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/693064b0c71d390e2ebccbde/41692bb65fdc2e517b0fa0673eff7934-master/ci23x11-w200/gyi-2249644267-jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 02: The FIFA World Cup Trophy is seen on the steps of the Lincoln Memorial ahead of the FIFA World Cup Draw on December 02, 2025 in Washington, DC. (Photo by Michael Regan - FIFA/FIFA via Getty Images)"
    },
    {
      "title": "„Mehr als eine Million Zuschauer“ – Deutschland richtet Frauen-EM 2029 aus",
      "teaser": "Deutschland richtet die Fußball-Europameisterschaft der Frauen im Jahr 2029 aus. Das gab die Uefa am Mittwochnachmittag bekannt. Der DFB setzte sich gegen die Konkurrenz aus Polen sowie die Kombi-Bewerbung aus Schweden und Dänemark durch.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69304c4633272602e1dcc20f/901e10cb6b51d6a53fc30f6a15eb6079-master/ci23x11-w200/gyi-2249584820-jpg",
      "image_title": "MADRID, SPAIN - DECEMBER 02: Giulia Gwinn of Germany reacts during the UEFA Women's Nations League 2025 final second leg match between Spain and Germany at Estadio Metropolitano on December 02, 2025 in Madrid, Spain. (Photo by Angel Martinez/Getty Images)"
    },
    {
      "title": "Mainz 05 entlässt seinen im Sommer noch gefeierten Trainer",
      "teaser": "Der FSV Mainz 05 hat auf die sportliche Krise reagiert und sich von Trainer Bo Henriksen getrennt. Das teilte der Tabellenletzte der Fußball-Bundesliga mit. Der Däne hatte Mainz im Sommer noch in den Europokal geführt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/69304fce11f914c89b851b9e/cbefca8c08e9881ae4f0f21ea74ae8bb-master/ci23x11-w200/gyi-2249228867-jpg",
      "image_title": "FREIBURG IM BREISGAU, GERMANY - NOVEMBER 30: Bo Henriksen, Head Coach of 1.FSV Mainz 05 looks dejected following the Bundesliga match between SC Freiburg and 1. FSV Mainz 05 at Europa-Park Stadion on November 30, 2025 in Freiburg im Breisgau, Germany. (Photo by Daniela Porcelli/Getty Images)"
    },
    {
      "title": "Pläne der BBC für die Fußball-WM sorgen für Empörung",
      "teaser": "In England tobt eine Debatte, weil die BBC einen umwälzenden Schritt vollziehen will. Für die Fußball-WM im nächsten Jahr plant der öffentlich-rechtliche Sender offenbar, seine Sendestruktur komplett zu ändern. Geld und ein CO₂-Fußabdruck sollen eine Rolle spielen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/693015eb1625eabef80e38f1/62e53b609127820ae5d345caa1e10aba/ci23x11-w200/gettyimages-2211489650-jpg",
      "image_title": "LONDON, ENGLAND - APRIL 26: Wayne Rooney working for BBC Sport prior to the Emirates FA Cup Semi Final match between Crystal Palace and Aston Villa at Wembley Stadium on April 26, 2025 in London, England. (Photo by Mark Leech/Offside/Offside via Getty Images)"
    },
    {
      "title": "„Die haben Tiki-Taka mit uns gespielt“ – Deutschlands bittere Bestandsaufnahme",
      "teaser": "„Eiskalt und reif“ seien die spanischen Nations-League-Siegerinnen, findet Torhüterin Berger. Die deutschen Fußballerinnen können sich nur mit drei guten Halbzeiten trösten – doch im entscheidenden Moment sind sie in Madrid deutlich unterlegen.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/692ffd048e5be81710cb894b/013526b952ae94e7c5cb64205d6da408/ci23x11-w200/2025-12-02t175718z-1110596955-up1elc21dvh9z-rtrmadp-3-soccer-uefanations-esp-ger-jpg",
      "image_title": "Soccer Football - UEFA Women's Nations League - Final - Second Leg - Spain v Germany - Riyadh Air Metropolitano, Madrid, Spain - December 2, 2025 Germany's Sjoeke Nusken in action with Spain's Claudia Pina REUTERS/Juan Barbosa"
    },
    {
      "title": "Schlotterbecks Trübsinn dürfte dem FC Bayern gefallen",
      "teaser": "Der Vertragspoker zwischen dem BVB und Nico Schlotterbeck zieht sich. Der Nationalspieler möchte Titel gewinnen. Durch das Aus im DFB-Pokal ist ihm die größte Chance darauf genommen. Das macht es für Dortmunder nicht leichter, ihn zu halten.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/692fe2454a81228c2a38246d/a7bdfe7ba0539ee760d4e93445b09066/ci23x11-w200/afp-86vz9qp-jpg",
      "image_title": "Dortmund's German defender #04 Nico Schlotterbeck reacts during the German Cup (DFB-Pokal) round of 16 football match between Borussia Dortmund and Bayer Leverkusen in Dortmund, western Germany on December 2, 2025. (Photo by INA FASSBENDER / AFP) / DFB REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND QUASI-VIDEO.",
      "author": "Oliver Müller"
    },
    {
      "title": "Debatte über Stadionsicherheit – fünf Streitpunkte sind vom Tisch",
      "teaser": "Wochenlang protestierte die aktive Fanszene gegen geplante Sicherheitsmaßnahmen – mit Erfolg. Denn bei der Innenministerkonferenz stehen bestimmte Punkte nicht auf der Agenda. Der DFB und die DFL haben indes einen deutlichen Appell.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/692ffac7285ba4a14dcf1b4b/4afa9d4be6036b0c7a6306a72b39f102/ci23x11-w200/dpa-com-20090101-251129-911-028785-jpg",
      "image_title": "29.11.2025, Sachsen-Anhalt, Magdeburg: Fußball: 2. Bundesliga, 1. FC Magdeburg - 1. FC Nürnberg, 14. Spieltag, Avnet Arena. Leere Ränge zeigen sich im Stadion als Protest der Fans. Schriftzug: \"Ist es das, was ihr wollt?\" Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unentschuldbar, ich schäme mich in Grund und Boden“",
      "teaser": "Hertha BSC setzt seinen Triumphzug fort und rollt im DFB-Pokal über Kaiserslautern hinweg. Nun herrscht in Berlin endgültig Euphorie. Beim FCK geht es ganz anders zu. Nach der Blamage fallen sehr deutliche Worte.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://images.welt.de/692fed721625eabef80e357b/1f517c6ae6c084bda8d44436d460cfde/ci23x11-w200/dpa-com-20090101-251202-911-027724-jpg",
      "image_title": "02.12.2025, Berlin: Fußball: DFB-Pokal, Hertha BSC - 1. FC Kaiserslautern, Achtelfinale, Olympiastadion. Marlon Ritter (M, 1. FC Kaiserslautern) jubelt mit Teamkollegen nach seinem Treffer zum 1:3. Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Fifa will mit Heidi Klum punkten",
      "teaser": "Mit einem Staraufgebot aus Mode-, Musik- und Filmwelt präsentiert die Fifa die Show zur Endrundenauslosung der Fußball-WM. Die Moderation übernimmt das deutsche Modell Heidi Klum. Auch Donald Trump wird erwartet, er dürfte einen Preis erhalten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/692fdc533b1e17d61e8b3c41/de1d08e31ee433f15792fb3b3edfe569-master/ci23x11-w200/dpa-com-20090101-251114-911-031472-jpg",
      "image_title": "14.11.2025, Berlin: Heidi Klum kommt zur Verleihung des «Women of the Year»-Awards ins Ritz Carlton Berlin. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Patrick Krull"
    },
    {
      "title": "„Ich fühle mich wie der Terminator – stark und bereit“",
      "teaser": "Lindsey Vonn ist nach ihrem Comeback das prominenteste Gesicht des Skisports. Sie sagt, sie sei schon „mehrmals wieder zusammengebaut“ worden, bei Olympia sei ihr Ziel dennoch eine Medaille. Die 41-Jährige macht einen entscheidenden Vorteil bei sich aus.",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/",
      "image_url": "https://images.welt.de/692eaecd9372035036979fec/3eee6f3977683d767ab3c0935d6b7cec/ci23x11-w200/536365916-jpg",
      "image_title": "Photo by: zz/NDZ/STAR MAX/IPx 2025 6/16/25 Lindsey Vonn at the world premiere of \"F1\" held on June 16, 2025 in Times Square, Manhattan, New York City. (NYC)",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Deutschlands Generalprobe gegen den WM-Gastgeber",
      "teaser": "Die deutsche Nationalmannschaft testet vor der Weltmeisterschaft gegen den Turnier-Gastgeber USA in Chicago. Warum dieser Ort bei Rudi Völler besondere Erinnerungen weckt und was die Auslosung jetzt entscheidet.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/692f531134f148f9c6045f0d/d08e5afb6f748b715948725854637a4f-master/ci23x11-w200/dpa-com-20090101-251202-935-994798-jpg",
      "image_title": "ARCHIV - 17.11.2025, Sachsen, Leipzig: Fußball: WM-Qualifikation Europa, Deutschland - Slowakei, Gruppenphase, Gruppe A, 6. Spieltag, Red Bull Arena. Julian Nagelsmann, Bundestrainer (Deutschland), an der Seitenlinie. (zu dpa: «DFB-Team: WM-Generalprobe gegen USA in Chicago») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe viele gute Sachen gesehen“, sagt BVB-Coach Niko Kovac",
      "teaser": "Meister wird wohl der FC Bayern, und in der Champions League laufen zu viele Schwergewichte herum. Nach dem Pokal-Aus gegen Leverkusen bleibt der BVB in dieser Saison wohl titellos. Entsprechend bedient sind die Spieler. Niko Kovac will keine Krisenstimmung aufkommen lassen.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://images.welt.de/692f644834f148f9c6045fab/8adf11b92dc3938947e5f5d346c82140/ci23x11-w200/2025-12-02t213632z-1731645114-up1elc21o0up9-rtrmadp-3-soccer-germany-bvb-lev-report-jpg",
      "image_title": "Soccer Football - DFB Cup - Round of 16 - Borussia Dortmund v Bayer Leverkusen - Signal Iduna Park, Dortmund, Germany - December 2, 2025 Borussia Dortmund's Nico Schlotterbeck reacts REUTERS/Leon Kuegeler DFB REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO."
    },
    {
      "title": "Tod eines Fans überschattet Leipzigs Sieg –Magdeburgs Anhänger zünden trotzdem Pyros",
      "teaser": "Am Rande von Leipzigs Achtelfinal-Sieg stirbt ein Magdeburger Fan. Während die RB-Fans aus Respekt vor der Todesnachricht den Support einstellen, fackeln Magdeburger Anhänger Pyros ab und singen weiter.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://images.welt.de/692f607834f148f9c6045f8f/533457a7639503c1ef23e8f40fc4a531/ci23x11-w200/dpa-com-20090101-251202-911-035128-jpg",
      "image_title": "02.12.2025, Sachsen, Leipzig: Fußball: DFB-Pokal, RB Leipzig - 1. FC Magdeburg, Achtelfinale, Red Bull Arena. Baris Atik (1. FC Magdeburg, l) und Andrija Maksimović (RB Leipzig) kämpfen um den Ball. Foto: Hendrik Schmidt/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "YouTuber schlich sich mit Fake-Kostüm ins Stadion – und landet vor Gericht",
      "teaser": "Er fälschte ein Maskottchen-Kostüm und schaffte es bis ins Stadion des Eröffnungsspiels: Eine Aktion des YouTubers Marvin Wildhage zeigte massive Sicherheitslücken bei der Heim-EM 2024 auf. Doch das hat nun wohl weitere Konsequenzen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692f3f5e34f148f9c6045e58/b7d00ef6a4177a2b294d1df7f78776af-master/ci23x11-w200/522263186-jpg",
      "image_title": "YouTuber Marvin Wildhage beim DFB-Training in Jena"
    },
    {
      "title": "BVB verliert gegen Leverkusen – einzig realistischer Titel der Saison ist weg",
      "teaser": "Der BVB muss den ersten Titeltraum der Saison begraben. Die Dortmunder verlieren ihr DFB-Pokal-Achtelfinale gegen Leverkusen und vergeben besonders in der ersten Halbzeit beste Chancen. Ein perfekter Konter reicht Bayer zum Sieg.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://images.welt.de/692f3dc734f148f9c6045e37/8d4bb3790a49ed79ce10b0a605d619a1/ci23x11-w200/afp-86vz9ql-jpg",
      "image_title": "Dortmund's German defender #03 Waldemar Anton (2L), Bayer Leverkusen's Dutch goalkeeper #01 Mark Flekken (3L) and Bayer Leverkusen's German midfielder #08 Robert Andrich (3R) vie for the ball during the German Cup (DFB-Pokal) round of 16 football match between Borussia Dortmund and Bayer Leverkusen in Dortmund, western Germany on December 2, 2025. (Photo by INA FASSBENDER / AFP) / DFB REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND QUASI-VIDEO."
    },
    {
      "title": "In der zweiten Halbzeit spielen die Spanierinnen die deutsche Elf schwindelig",
      "teaser": "Die deutschen Frauen sind im Rückspiel des Nations-Leauge-Finals chancenlos. Nach dem 0:0 im Hinspiel nimmt Spanien das Team von Christian Wück auseinander. 15 Minuten reichen den Gastgeberinnen, um die Partie zu entscheiden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/692f384e31de18ec03a8efaa/0a6ef56d5d25fdb8a47652b293b1b5bc/ci23x11-w200/dpa-com-20090101-251202-911-029487-jpg",
      "image_title": "02.12.2025, Spanien, Madrid: Fußball, Frauen, Nations League A Frauen, Spanien - Deutschland, Play-off-Runde, Finale, Rückspiele, Wanda Metropolitano, Spaniens Claudia Pina (M) bejubelt ihr Tor zum 1:0. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hertha überrollt Kaiserslautern und träumt vom Finale daheim",
      "teaser": "Der Höhenflug von Hertha BSC hält auch im DFB-Pokal an. Die Berliner nehmen den 1. FC Kaiserslautern auseinander und ziehen nach einer Glanzleistung ins Viertelfinale ein. Beim Kantersieg reißt allerdings eine Serie.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://images.welt.de/692f323d34f148f9c6045da5/1705c5cf3dd4c8f9a77b43e11e41cc2e/ci23x11-w200/dpa-com-20090101-251202-911-028587-jpg",
      "image_title": "02.12.2025, Berlin: Fußball: DFB-Pokal, Hertha BSC - 1. FC Kaiserslautern, Achtelfinale, Olympiastadion. Luca Schuler (Hertha BSC) jubelt nach seinem Treffer zum 4:1. Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "St. Pauli beendet seine Niederlagenserie und schockt Gladbach",
      "teaser": "Der FC St. Pauli gewinnt überraschend bei Borussia Mönchengladbach und steht im Viertelfinale des DFB-Pokals. Nach vier Niederlagen in Serie feiern die Hamburger einen Befreiungsschlag. Die Enttäuschung in Gladbach ist riesig.",
      "url": "https://www.welt.de/sport/fussball/dfb-pokal/",
      "image_url": "https://images.welt.de/692f0e9231de18ec03a8ed20/6ca3870eefe26493bb65cbc59f649248/ci23x11-w200/dpa-com-20090101-251202-911-028989-jpg",
      "image_title": "02.12.2025, Nordrhein-Westfalen, Mönchengladbach: Fußball: DFB-Pokal, Borussia Mönchengladbach - FC St. Pauli, Achtelfinale, Stadion im Borussia-Park, Paulis Louis Oppie (3.v.l) freut sich über sein Tor zum 2:1. Foto: Rolf Vennenbernd/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich würde jedem, der nicht trainiert, diese Übungen empfehlen“",
      "teaser": "Fitnesstraining ohne Geräte erlebt einen Boom. Klassiker wie Sit-ups, Liegestütze und Klimmzüge feiern ihr großes Comeback. Für einen erfolgreichen Start benötigen Sie nur einen Spiegel. Anschließend kommt es auf die Steigerungsraten an. Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/691b292bc7cd0ff6c620494b/cadeafb1ad004677ea89bdca5babbbc2-master/ci23x11-w200/548685431-jpg",
      "image_title": "Smiling woman doing plank exercise on yoga mat at home || Modellfreigabe vorhanden"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/richtig-atmen-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Ab Kilometer 14 laufe ich in die Schmerzen, ab Kilometer 20 ist es die pure Qual",
      "teaser": "Unser Autor wagt ein für seine Voraussetzungen irrsinniges Experiment. Er will untrainiert und ohne Grund-Kondition einen sogenannten Mammutmarsch absolvieren. Kann das gelingen? Erfahrungsbericht über einen Schmerzcocktail in den Beinen und die Gedanken ans Aufgeben.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69074f427a4efb1472f4f567/c8393b0581bd998558e6c6c5894dc69d/ci23x11-w200/20251101-123129-1-jpg",
      "image_title": "Mammutmarsch Luca Wiecek",
      "author": "Luca Wiecek"
    },
    {
      "title": "Das Fitness-Geheimnis des Promi-Maklers",
      "teaser": "Marcel Remus verkauft auf Mallorca Luxusvillen. Sport sei der einzige Ausgleich zu seinen 15-Stunden-Arbeitstagen, sagt er. Hier verrät der Makler, wie er sich fit hält. Zweimal die Woche macht Remus eine spezielle Therapie.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69076812e0a15e419b83fa16/545a42a054af8352f6cc03a4b7469180/ci23x11-w200/bildschirmfoto-2025-11-02-um-15-24-26-png",
      "image_title": "Marcel Remus",
      "author": "Aresou Leisdorff"
    },
    {
      "title": "Die Weltmeisterschaft für alle auf dem Laufband kommt",
      "teaser": "Straßenläufe sind seit vielen Jahren offen für Amateure und Profis. Nun gibt es Planungen für einen weltweiten Indoor-Wettbewerb inklusive eines als WM ausgetragenen Finals – mit Unterstützung des Leichtathletik-Weltverbandes und seines Präsidenten.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68ff7b1043484db51ab16333/02e09d441bcc4cc1a1f69109948a438e-master/ci23x11-w200/gettyimages-1415705921-jpg",
      "image_title": "Athletic woman exercising on exercise bike in a gym and talking to his female friend next to him."
    },
    {
      "title": "Die Fehler, die uns viel zu schnell altern lassen",
      "teaser": "Felix Bertram ist erfolgreicher Arzt und Unternehmer, wird Jury-Mitglied bei „Die Höhle der Löwen“ in der Schweiz. Dann schockt ihn das Ergebnis eines Bluttests – er altert enorm. Und stellt sein Leben mit Ende 40 komplett um. Hier verrät er, wie man Stress reduziert. Und Lebenszeit gewinnt.",
      "url": "https://www.welt.de/sport/fitness/plus68d3cfc14a958e24fe6c0703/er-ist-49-aber-biologisch-74-wie-ein-arzt-versucht-seinen-alterungsprozess-umzukehren.html",
      "image_url": "https://images.welt.de/68d3cfc14a958e24fe6c0703/f17e8e8ec618a5057ce59ae506659783-master/ci23x11-w200/gettyimages-528015682-jpg",
      "image_title": "portrait of a content middle-aged man standing in front of the bathroom mirror examine his face",
      "author": "Julien Wolff"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200/lwallrodt-03-mhaack",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Großer VAR-Aufreger – Tor zählt, obwohl der Vorlagengeber im Abseits steht",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video692443d491f9f84f4b4d663c/die-szene-im-video-grosser-var-aufreger-tor-zaehlt-obwohl-vorbereiter-im-abseits-steht-darmstadt-98-vs-greuther-fuerth-2-bundesliga.html",
      "image_url": "https://images.welt.de/692443d491f9f84f4b4d663c/cf1c0875abfc1c898ab80d3742dfdaca-master/ci16x9-w200/darmstadt-fuerth-abseitstor-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "30 Sek"
    },
    {
      "title": "Traum-Solo im Derby – Hier dribbelt Doan Frankfurt zum Sieg gegen Mainz",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69111f710580923d0998c7de/video-highlights-traum-solo-im-derby-eintracht-frankfurt-schlaegt-mainz-05.html",
      "image_url": "https://images.welt.de/69111f710580923d0998c7de/52cdb204aa61b1a4110b7392ced0f735/ci16x9-w200/2025-11-09t212309z-2071771365-up1elb91k64e4-rtrmadp-3-soccer-germany-sge-m05-jpg",
      "image_title": "Soccer Football - Bundesliga - Eintracht Frankfurt v 1. FSV Mainz 05 - Deutsche Bank Park, Frankfurt, Germany - November 9, 2025 Eintracht Frankfurt's Ritsu Doan celebrates scoring their first goal REUTERS/Kai Pfaffenbach DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO. TPX IMAGES OF THE DAY",
      "author": "40 Sek"
    },
    {
      "title": "Undav lässt Stuttgart beben – VfB feiert nach zweimaligem Rückstand gegen Augsburg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910fef90580923d0998c702/video-highlights-undav-laesst-stuttgart-beben-vfb-siegt-nach-rueckstand-gegen-augsburg-bundesliga.html",
      "image_url": "https://images.welt.de/6910fef90580923d0998c702/c8a3b3fd4522e7f1ee3d856ee050daae-master/ci16x9-w200/afp-83jc747-jpg",
      "image_title": "TOPSHOT - Stuttgart's German forward #26 Deniz Undav (C) celebrates after scoring the 2-2 equalizing goal during the German first division Bundesliga football match between VfB Stuttgart and FC Augsburg in Stuttgart, southwestern Germany on November 9, 2025. (Photo by THOMAS KIENZLE / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "1 Min"
    },
    {
      "title": "Dicker Patzer von Neuer – Bayern-Keeper schenkt Union die Führung",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910ef810580923d0998c64e/video-highlights-dicker-patzer-von-neuer-bayern-keeper-schenkt-union-berlin-die-fuehrung.html",
      "image_url": "https://images.welt.de/6910ef810580923d0998c64e/fe3239bdf52915c15345a5d4fe7731fd/ci16x9-w200/apdpa-32b6d00026fbfddd-jpg",
      "image_title": "Bayern's goalkeeper Manuel Neuer misses to save a shot by Union's Danilho Doekhi during the Bundesliga soccer match between Union Berlin and FC Bayern Munich in Berlin, Germany, Saturday, Nov. 8, 2025. (AP Photo/Martin Meissner)",
      "author": "34 Sek"
    },
    {
      "title": "Bier nach dem Krisenduell – Freiburgs Sieg gegen St. Pauli im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910f9952dde1d5d7137da66/video-highlights-bier-nach-guenters-rekord-sc-freiburg-schlaegt-fc-st-pauli-im-krisenduell.html",
      "image_url": "https://images.welt.de/6910f9952dde1d5d7137da66/4cbd99c36275e4b09dea2094c76748e7-master/ci16x9-w200/dpa-com-20090101-251109-911-018762-jpg",
      "image_title": "09.11.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - FC St. Pauli, 10. Spieltag, Europa-Park Stadion: Die Spieler des SC Freiburg bejubeln ihr Tor zum 1:0. Foto: Philipp von Ditfurth/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Elfmeter-Flut im Derby – Gladbachs Sieg gegen Köln im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6911035f0166cd59ef99a188/video-highlights-elfmeter-flut-im-derby-gladbach-schlaegt-der-1-fc-koeln.html",
      "image_url": "https://images.welt.de/6911035f0166cd59ef99a188/8846b744c30b8f9ad71a6c6ba143deb3/ci16x9-w200/dpa-com-20090101-251108-911-026349-jpg",
      "image_title": "08.11.2025, Nordrhein-Westfalen, Mönchengladbach: Fußball: Bundesliga, Borussia Mönchengladbach - 1. FC Köln, 10. Spieltag, Stadion im Borussia-Park. Die Gladbacher Fans feiern ihre Spieler. Foto: David Inderlied/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Gipfeltreffen in der Champions League – Jetzt zeigt sich, wie gut die Bayern wirklich sind",
      "url": "https://www.welt.de/sport/fussball/champions-league/video6909d93c154e6f61444c4eca/gegen-psg-gipfeltreffen-in-der-champions-league-jetzt-zeigt-sich-wie-gut-die-bayern-wirklich-sind.html",
      "image_url": "https://images.welt.de/6909d93c154e6f61444c4eca/7e47379d7ef53102129e06a531bb8970-master/ci16x9-w200/554111588-jpg",
      "image_title": "Bayern's Harry Kane celebrates after scoring during a game between German club FC Bayern Munchen and Belgian soccer team Club Brugge, on Wednesday 22 October 2025 in Munich, Germany, on day three of the League phase of the UEFA Champions League tournament. BELGA PHOTO BRUNO FAHY",
      "author": "1 Min"
    },
    {
      "title": "Sensationelle Vorlage von Bischof – FC Bayern fertigt Leverkusen im Topspiel ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6907a511df9fa029228f1152/bundesliga-highlights-sensationelle-vorlage-von-bischof-fc-bayern-fertigt-leverkusen-im-topspiel-ab.html",
      "image_url": "https://images.welt.de/6907a511df9fa029228f1152/8ec6219922182725d46a7584418a4900-master/ci16x9-w200/bayern-pass-2-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "Historischer Platzverweis – HSV wird in doppelter Unterzahl von Köln zerlegt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6907dd18df9fa029228f1367/bundesliga-highlights-historischer-platzverweis-hsv-wird-in-doppelter-unterzahl-von-koeln-zerlegt.html",
      "image_url": "https://images.welt.de/6907dd18df9fa029228f1367/2a59cddf0d49b10baf236de614c8a80e-master/ci16x9-w200/hsv-rot-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "„Hoher Zeitaufwand“ – Kritiker warnen vor Ausweitung der VAR-Befugnisse",
      "url": "https://www.welt.de/sport/fussball/article692f0c7d34f148f9c6045b1c/regelaenderungen-bei-der-wm-hoher-zeitaufwand-kritiker-warnen-vor-ausweitung-der-var-befugnisse.html"
    },
    {
      "title": "Wegweisendes Cas-Urteil – Russen dürfen an Olympia-Qualifikation teilnehmen",
      "url": "https://www.welt.de/sport/olympia/article692ee5c84affd46d6550b4fb/winterspiele-2026-wegweisendes-cas-urteil-russen-duerfen-an-olympia-qualifikation-teilnehmen.html"
    },
    {
      "title": "„Laura Dahlmeier ist im Herzen bei uns“",
      "url": "https://www.welt.de/sport/wintersport/article692efe268e5be81710cb7d5f/biathlon-im-zdf-laura-dahlmeier-ist-im-herzen-bei-uns.html"
    },
    {
      "title": "Missbrauchsvorwürfe beim BVB – Wohnung des Beschuldigten durchsucht",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article692ec43346f39b6230ff81ae/borussia-dortmund-missbrauchsvorwuerfe-wohnung-des-beschuldigten-durchsucht.html"
    },
    {
      "title": "Deutschland hofft auf das nächste Fußball-Fest – So stehen die Chancen auf die EM",
      "url": "https://www.welt.de/sport/fussball/article692e998c1b3201955317e44d/dfb-deutschland-hofft-auf-das-naechste-fussball-fest-so-stehen-die-chancen-auf-die-em-2029.html"
    },
    {
      "title": "Das Wagner-Aus – diese Exit-Klausel regelt seinen Ausstieg",
      "url": "https://www.welt.de/sport/fussball/article692e9f7f9372035036979eee/fc-augsburg-sandro-wagners-aus-diese-exit-klausel-regelt-seinen-ausstieg.html"
    },
    {
      "title": "„Habe sehr gelitten“ – Gwinn spricht über ihre schwersten Momente",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article692e9baf1b3201955317e48f/dfb-kapitaenin-habe-sehr-gelitten-giulia-gwinn-spricht-ueber-ihre-schwersten-momente.html"
    },
    {
      "title": "Bekommt er den Friedenspreis? Trump wird an WM-Auslosung teilnehmen",
      "url": "https://www.welt.de/sport/fussball/article692e941d46f39b6230ff7d99/donald-trump-bekommt-er-den-friedenspreis-us-praesident-wird-an-wm-auslosung-teilnehmen.html"
    },
    {
      "title": "„Sport ist eine der wichtigsten sozialen Achsen unserer Gesellschaft“",
      "url": "https://www.welt.de/sport/olympia/article692d55b92ec9cebc900ed703/michael-mronz-sport-ist-eine-der-wichtigsten-sozialen-achsen-unserer-gesellschaft.html"
    },
    {
      "title": "Hammer mit Haaland oder leichtes Los mit Haiti? Für Deutschland ist alles möglich",
      "url": "https://www.welt.de/sport/fussball/article692db155392d5c38e3852f0f/fussball-wm-auslosung-hammergruppe-oder-leichtes-los-fuer-deutschland-ist-alles-moeglich.html"
    },
    {
      "title": "Die Ego-Probleme von Guirassy machen es Kovac schwer",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article692dac029372035036979567/frustrierter-stuermer-die-ego-probleme-von-guirassy-machen-es-kovac-schwer.html"
    },
    {
      "title": "Trainer Sandro Wagner nach nur 14 Spielen schon wieder entlassen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article692da20e392d5c38e3852d38/fc-augsburg-sandro-wagner-nach-nur-14-spielen-schon-wieder-entlassen.html"
    },
    {
      "title": "„Hirnlos“, „absoluter Blödsinn“ – Zoff zwischen Mercedes und Red Bull",
      "url": "https://www.welt.de/sport/formel1/article692d79a29372035036978f7a/formel-1-hirnlos-absoluter-bloedsinn-zoff-zwischen-mercedes-und-red-bull.html"
    },
    {
      "title": "Todesdrohung gegen 12-jährigen Schiedsrichter – Verband nennt Details",
      "url": "https://www.welt.de/sport/fussball/article692d8e8d9372035036979193/d-jugend-spiel-in-bayern-todesdrohung-gegen-12-jaehrigen-schiedsrichter-verband-nennt-details.html"
    },
    {
      "title": "Gewehr der Teamkollegin manipuliert? Nächster Skandal erschüttert Französinnen",
      "url": "https://www.welt.de/sport/wintersport/article692d716ceb716dafb494b810/biathlon-gewehr-der-teamkollegin-manipuliert-naechster-skandal-erschuettert-franzoesinnen.html"
    },
    {
      "title": "Glatzel hat das Nordderby noch auf dem Zettel",
      "url": "https://www.welt.de/regionales/hamburg/article692d8657392d5c38e38529dc/hamburger-sv-trotz-verletzung-gegen-stuttgart-hat-robert-glatzel-das-nordderby-noch-auf-dem-zettel.html"
    },
    {
      "title": "Eklat im Langlauf – Olympiasieger rammt Konkurrenten durch die Bande",
      "url": "https://www.welt.de/sport/wintersport/article692d6205392d5c38e385260c/russland-eklat-im-langlauf-olympiasieger-rammt-konkurrenten-durch-die-bande.html"
    },
    {
      "title": "„Wir haben die Fahrer im Stich gelassen“ – das McLaren-Versagen",
      "url": "https://www.welt.de/sport/formel1/article692d409ce9b1296b9ef99282/formel-1-wir-haben-die-fahrer-im-stich-gelassen-das-mclaren-versagen.html"
    },
    {
      "title": "„Sehr irritierend“ – ARD-Doku über Boateng sorgt für Empörung",
      "url": "https://www.welt.de/sport/fussball/article692d4c14a4c537eff249132c/boateng-sehr-irritierend-doku-ueber-jerome-boateng-sorgt-fuer-empoerung.html"
    },
    {
      "title": "„Trauerfeier“ endet in einem Eklat",
      "url": "https://www.welt.de/sport/fussball/article692d3fa5d316a7620755b092/ajax-amsterdam-trauerfeier-endet-in-einem-eklat.html"
    },
    {
      "title": "„Der arme Florian Wirtz“ – Uli Hoeneß attackiert den FC Liverpool",
      "url": "https://www.welt.de/sport/fussball/article692d4c652ec9cebc900ed669/fc-bayern-armer-florian-wirtz-uli-hoeness-attackiert-fc-liverpool.html"
    },
    {
      "title": "Umstrittener Elfmeter rettet Frankfurt, Mainz weiter im freien Fall",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article692c8d24e9b1296b9ef98db2/var-greift-ein-umstrittener-elfmeter-rettet-frankfurt-mainz-weiter-im-freien-fall.html"
    },
    {
      "title": "Mit seinem ersten Tor stoppt der 145-Millionen-Einkauf Liverpools Sturzflug",
      "url": "https://www.welt.de/sport/fussball/article692c82015e75871cc1fc9b02/alexander-isak-mit-seinem-ersten-tor-stoppt-der-145-millionen-einkauf-liverpools-sturzflug.html"
    },
    {
      "title": "Verstappen siegt in Katar – dramatischer Dreikampf um die WM-Krone",
      "url": "https://www.welt.de/sport/formel1/article692c7e2736b2b6845f1be5bc/herzschlag-finale-verstappen-siegt-in-katar-dramatischer-dreikampf-um-die-wm-krone.html"
    },
    {
      "title": "„Diese Zuschauer haben hier nichts verloren“, sagt der Dynamo-Trainer",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article692c7323e9b1296b9ef98cb6/rassistische-beleidigung-diese-zuschauer-haben-hier-nichts-verloren-sagt-der-dynamo-trainer.html"
    },
    {
      "title": "HSV siegt in letzter Sekunde gegen Stuttgart",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article692c706936b2b6845f1be51b/in-unterzahl-hsv-siegt-in-letzter-sekunde-gegen-stuttgart.html"
    },
    {
      "title": "Dynamo besiegt den Heimfluch – und Münster feiert einen historischen Erfolg",
      "url": "https://www.welt.de/sport/fussball/article692c4f414f25acc7e4eb1c24/zweite-liga-dynamo-dresden-besiegt-den-heimfluch-und-muenster-feiert-einen-historischen-erfolg.html"
    },
    {
      "title": "Superstar Gidsel bekommt Wunsch erfüllt – Füchse basteln weiter an Weltauswahl",
      "url": "https://www.welt.de/sport/handball/article692c2adf36b2b6845f1be0a5/handball-pytlick-transfer-gidsel-bekommt-wunsch-erfuellt-fuechse-basteln-an-weltauswahl.html"
    },
    {
      "title": "Bayern feiert seinen Matchwinner – Liverpool trauert ihm hinterher",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article692c08b736b2b6845f1bdea0/luis-diaz-fc-bayern-feiert-ekligen-matchwinner-liverpool-trauert-ihm-hinterher.html"
    },
    {
      "title": "Sensation gegen Chinesen – Deutschland hat wieder eine Weltmeisterin",
      "url": "https://www.welt.de/sport/tischtennis/article692c10de36b2b6845f1bdf21/tischtennis-sensation-gegen-chinesen-deutschland-hat-wieder-eine-weltmeisterin.html"
    },
    {
      "title": "Handballerinnen nach Filters Gala im Viertelfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6931d406074aff607680f88f/handballerinnen-nach-filters-gala-im-viertelfinale.html"
    },
    {
      "title": "Mit Blick auf WM-Trophäe: Verstappen reicht den Druck weiter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69318e2e76c2ae9f577fb6ee/mit-blick-auf-wm-trophaee-verstappen-reicht-den-druck-weiter.html"
    },
    {
      "title": "Knall im Frauenfußball: Clubs gründen Liga-Verband ohne DFB",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693189ba385250ff9e53ad10/knall-im-frauenfussball-clubs-gruenden-liga-verband-ohne-dfb.html"
    },
    {
      "title": "Ally Pally statt Saudi-Arabien: Darts-WM bleibt in London",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69316bf676c2ae9f577fb25f/ally-pally-statt-saudi-arabien-darts-wm-bleibt-in-london.html"
    },
    {
      "title": "Baby-Boom im Biathlonteam: Hettich-Walz als Mama im Weltcup",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6931414e76c2ae9f577fadd4/baby-boom-im-biathlonteam-hettich-walz-als-mama-im-weltcup.html"
    },
    {
      "title": "Ralf Schumachers Gefühl und Ecclestones Tipp vor WM-Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69313c9e385250ff9e53a4f9/ralf-schumachers-gefuehl-und-ecclestones-tipp-vor-wm-finale.html"
    },
    {
      "title": "Neun Wege zum Glück: Nagelsmanns «Kribbeln» vor WM-Los",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69312042385250ff9e53a393/neun-wege-zum-glueck-nagelsmanns-kribbeln-vor-wm-los.html"
    },
    {
      "title": "«Weiter oder weg»: Bayern zittern sich zu 3:2 bei Union",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6930af8611f914c89b8520ed/weiter-oder-weg-bayern-zittern-sich-zu-3-2-bei-union.html"
    },
    {
      "title": "Eigentor und Rot für Bochums Strompf: VfB im Pokal weiter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6930891611f914c89b851fa3/eigentor-und-rot-fuer-bochums-strompf-vfb-im-pokal-weiter.html"
    },
    {
      "title": "«Das ist leider Fußball»: Mainz trennt sich von Henriksen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69304f6ec71d390e2ebcca0f/das-ist-leider-fussball-mainz-trennt-sich-von-henriksen.html"
    },
    {
      "title": "Stadion-Sicherheit: Personalisierte Tickets vom Tisch",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692fe9f28e5be81710cb8725/stadion-sicherheit-personalisierte-tickets-vom-tisch.html"
    },
    {
      "title": "Heidi Klum moderiert WM-Auslosung in Washington",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692fdaf234f148f9c6046258/heidi-klum-moderiert-wm-auslosung-in-washington.html"
    },
    {
      "title": "Nagelsmann vor WM-Auslosung: «Kribbeln im Körper»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692fd246a78a12fdb130e9b9/nagelsmann-vor-wm-auslosung-kribbeln-im-koerper.html"
    },
    {
      "title": "DFB-Team: WM-Generalprobe gegen USA in Chicago",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692f542d7448827dd298ebbc/dfb-team-wm-generalprobe-gegen-usa-in-chicago.html"
    },
    {
      "title": "Viertelfinale in Sicht: DHB-Frauen feiern nächste WM-Party",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692f53f28e5be81710cb82d9/viertelfinale-in-sicht-dhb-frauen-feiern-naechste-wm-party.html"
    },
    {
      "title": "Gold und Silber zum Auftakt der Kurzbahn-EM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692f37d28e5be81710cb816b/gold-und-silber-zum-auftakt-der-kurzbahn-em.html"
    },
    {
      "title": "FCA-Bosse: Wagner-Aus «alternativlos» - Baum nur auf Zeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692f10368e5be81710cb7f69/fca-bosse-wagner-aus-alternativlos-baum-nur-auf-zeit.html"
    },
    {
      "title": "Preuß rätselt nach Platz 29 über Form: «Ein Stück weg»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692f0f4631de18ec03a8ed36/preuss-raetselt-nach-platz-29-ueber-form-ein-stueck-weg.html"
    },
    {
      "title": "Nächster Fahrerwechsel: Neuer Verstappen-Kollege steht fest",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692f05e634f148f9c6045a6c/naechster-fahrerwechsel-neuer-verstappen-kollege-steht-fest.html"
    },
    {
      "title": "Neues Olympia-Konzept in NRW: Köln als «Leading City»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692ee2461b3201955317eb3d/neues-olympia-konzept-in-nrw-koeln-als-leading-city.html"
    },
    {
      "title": "Cas-Urteil: Russen dürfen an Olympia-Quali teilnehmen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692ee1ce1b3201955317eb29/cas-urteil-russen-duerfen-an-olympia-quali-teilnehmen.html"
    },
    {
      "title": "Kompany und der «gute Druck»: Möchte noch mal nach Berlin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692eb88e158dcfd10d2d0ce2/kompany-und-der-gute-druck-moechte-noch-mal-nach-berlin.html"
    },
    {
      "title": "Ende der Wagner-Spiele in Augsburg - «Nicht wie erhofft»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692daa8e46f39b6230ff7469/ende-der-wagner-spiele-in-augsburg-nicht-wie-erhofft.html"
    },
    {
      "title": "Mega-Transfer perfekt: Berlin holt Star-Handballer Pytlick",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692d9fc6f6a0a10b35a132da/mega-transfer-perfekt-berlin-holt-star-handballer-pytlick.html"
    },
    {
      "title": "«Ein Dreck ist»: Hoeneß äußert Mitleid mit Wirtz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692d931e392d5c38e3852bc0/ein-dreck-ist-hoeness-aeussert-mitleid-mit-wirtz.html"
    },
    {
      "title": "Hoeneß stützt Neuer: Unmöglich, wie alle über ihn herfallen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692d87a246f39b6230ff7149/hoeness-stuetzt-neuer-unmoeglich-wie-alle-ueber-ihn-herfallen.html"
    },
    {
      "title": "Das große McLaren-Flattern vor «Chucky» Verstappen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692d6f42eb716dafb494b7d1/das-grosse-mclaren-flattern-vor-chucky-verstappen.html"
    },
    {
      "title": "Ärger bei Frankreichs Biathletinnen: Ziemlich beste Feinde",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692d6b0aeb716dafb494b760/aerger-bei-frankreichs-biathletinnen-ziemlich-beste-feinde.html"
    },
    {
      "title": "WM-Los für Nagelsmann: Hammer oder Hämmerchen bei Trump",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692d616eeb716dafb494b677/wm-los-fuer-nagelsmann-hammer-oder-haemmerchen-bei-trump.html"
    },
    {
      "title": "Königliche Kulisse: Entzaubern die DFB-Frauen Spanien?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692d59b2392d5c38e385256e/koenigliche-kulisse-entzaubern-die-dfb-frauen-spanien.html"
    },
    {
      "title": "Dahlmeier? Nach wenigen Sekunden kommen der deutschen Hoffnung die Tränen",
      "teaser": "Am Wochenende startet der Biathlon-Weltcup in die neue Saison. In die Vorfreude mischt sich auch Trauer, weil es der erste Winter ohne die tödlich verunglückte Laura Dahlmeier wird. Die deutschen Sportlerinnen sprechen sehr offen über ihre Gefühlslage.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/69282993bf07554e4577c9a1/70ea47e4dd8118db72bcd0efd01f028d-master/ci23x11-w200/dpa-com-20090101-251125-935-977139-jpg",
      "image_title": "ARCHIV - 15.01.2020, Bayern, Ruhpolding: Biathlon: Weltcup, Sprint 7,5 km, Damen in der Chiemgau Arena. ZDF-Moderator Alexander Ruda (r) interviewt die ehemaligen Biathleten Sven Fischer (l) und Laura Dahlmeier vor dem Rennen. Laura Dahlmeier, die Ende Juli 2025 beim Bergsteigen tödlich verunglückte, war als ZDF-Expertin angesehen. (zu dpa: «Erster Biathlon-Winter ohne Dahlmeier: «Wird brutal fehlen»») Foto: Matthias Balk/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Leute kommen und beobachten Lisa Müller. Das ist doch die Frau von …“",
      "teaser": "Dressurreiterin Lisa Müller hatte sich zuletzt bitterlich über den Umgang der Medien mit ihr beschwert. Nun ordnet Kommentatoren-Legende Carsten Sostmeier ein, ob die Ehefrau von Thomas Müller recht hat. In der ständigen Beobachtung Müllers sieht er ein Problem.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/692adcff083002b549fa6f11/e00ab4c9563a75add39ed2b11d40894b-master/ci23x11-w200/dpa-com-20090101-251115-911-006728-jpg",
      "image_title": "15.11.2025, Baden-Württemberg, Stuttgart: Pferdesport, Dressur: Dressurprüfung Grand Prix International, Hanns-Martin-Schleyer-Halle. Die deutsche Dressurreiterin Lisa Müller winkt. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Weitzmann"
    },
    {
      "title": "„Mit Tätern diskutiert man nicht, die nimmt man fest“",
      "teaser": "Die Innenminister beraten über härtere Sicherheitsmaßnahmen in Fußballstadien. Fans fürchten den „gläsernen Fan“, die Politik drängt auf strengere Kontrollen. Zwischen Sicherheit und Fankultur spitzt sich der Konflikt weiter zu.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/692aed61431ebda7d0d15a49/ab1669f14e4a15a64c31122c8ff5a073/ci23x11-w200/dpa-com-20090101-251101-911-009696-jpg",
      "image_title": "01.11.2025, Berlin: Fußball: 2. Bundesliga, Hertha BSC - Dynamo Dresden, 11. Spieltag, Olympiastadion. Polizisten in Schutzkleidung sichern den Innenbereich des Stadions vor der Ostkurve. Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Berries Boßmann"
    },
    {
      "title": "Traum vom Aufstieg – es wird immer schwerer, sich der Schalker Euphorie zu entziehen",
      "teaser": "Schalke 04 siegt im Spitzenspiel gegen den SC Paderborn und springt an die Tabellenspitze in der zweiten Liga. All die Krisenszenarien der vergangenen Jahre scheinen wie verflogen. Selbst Rückschläge lassen keine Selbstzweifel aufkommen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/",
      "image_url": "https://images.welt.de/692adf06083002b549fa6f38/d48f8cf0853190f3c3db237d5dfd0cbf/ci23x11-w200/gyi-2248924298-jpg",
      "image_title": "GELSENKIRCHEN, GERMANY - NOVEMBER 28: Nikola Katic of FC Schalke 04 cerlebrates the 2:1 victory after during the 2. Bundesliga match between FC Schalke 04 and SC Paderborn 07 at Veltins-Arena on November 28, 2025 in Gelsenkirchen, Germany. (Photo by Christof Koepsel/Getty Images)",
      "author": "Oliver Müller"
    },
    {
      "title": "„Die Flamme für meine große Liebe ist so gut wie erloschen“",
      "teaser": "Ulli Wegner zählt zu den größten Legenden des deutschen Boxsports. Der Trainer betreute etliche Weltmeister, nun will er im Alter von 83 Jahren zum letzten Mal bei einem großen Kampf in der Ringecke stehen. Gespräch über ein langes und ereignisreiches Leben.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://images.welt.de/692978f1e9b1296b9ef96961/f68b6eb2a9d2a715faa43844d2036aaf/ci23x11-w200/gettyimages-52840933-jpg",
      "image_title": "LEIPZIG, GERMANY - AUGUST 24: IBF WM KAMPF 2002 im SUPERMITTELGEWICHT, Leipzig; Sven OTTKE/GER - Joe GATTI/CAN; Sven OTTKE im Gespraech mit seinem TRAINER Ulrich WEGNER (Photo by Anja Heinemann/Bongarts/Getty Images)",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "„Wäre der Wandel nicht gekommen, wäre ich für Dynamo im Knast gelandet“",
      "teaser": "Stefan „Lehmi“ Lehmann war als Boss der Ultras von Dynamo Dresden jahrelang eine Größe in der deutschen Fanszene. Dann verließ er die Kurve und baute sich in ein völlig neues Leben auf. Er sagt: „Meine Einstellung zum Leben war einfach scheiße.“",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/692017d8b00be2ddef31810d/06299623f03b7e2aa9ee5b7e23f1eba5/ci23x11-w200/97590163-jpg",
      "image_title": "Dresden, Deutschland 03. Dezember 2017: 2. BL - 17/18 - Dynamo Dresden vs. Erzgebirge Aue Vorsänger / Vorsaenger Stefan Lehmi Lehmann Aktion . Einzelbild .",
      "author": "Tim Schlegel"
    }
  ]
}