{
  "timestamp": "2025-04-25T18:13:25",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DUyzL4xl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3VzFHLb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zehn Bayern-Spieler mit der Meisterschale in der Hand – erkennst du sie alle?",
      "teaser": "Es führt wohl kein Weg daran vorbei, dass der FC Bayern wieder Deutscher Meister wird. Endlich, werden viele Fans denken, ist ja schließlich schon zwei Jahre her. Doch wie sehr kennst du dich mit den Meister-Bayern aus? Teste dein Wissen in unserem Quiz.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256011368/8547930857-ci23x11-w200/Fussball-1-Bundesliga-Meisterfeier-FCB-Marienplatz-Deisler.jpg",
      "image_title": "Fussball 1. Bundesliga Saison 2005/2006, Meisterfeier des FC Bayern Muenchen auf dem Marienplatz, 13.05.2006,Sebastian Deisler benutzt die Meisterschale als Hut, FOTO: Pressefoto ULMER/Andreas Schaad || Nur für redaktionelle Verwendung",
      "author": "Sven Flohr"
    },
    {
      "title": "Alonso vermeidet Bekenntnis zu Bayer Leverkusen",
      "teaser": "Auch vier Spiele vor Saisonende ist die Zukunft von Leverkusen-Trainer Xabi Alonso ungeklärt. Dabei wünschen sich die Verantwortlichen bei Bayer schnell Klarheit. Diese will oder kann Alonso aber nicht schaffen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/bayer-leverkusen/mobile256012136/1957935457-ci23x11-w200/FC-St-Pauli-Bayer-Leverkusen.jpg",
      "image_title": "ARCHIV - 20.04.2025, Hamburg: Fußball: Bundesliga, FC St. Pauli - Bayer Leverkusen, 30. Spieltag, Millerntor-Stadion, Leverkusens Trainer Xabi Alonso (l) sitzt auf der Trainerbank. (zu dpa: «Alonso weicht Zukunftsfrage bei Leverkusen weiter aus») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kampf gegen das Rauchen verloren“ – Barcelonas Torwart spricht offen über Sucht",
      "teaser": "Wojciech Szczesny genießt bei den Fans des FC Barcelona Kultstatus. Nicht nur, weil der Pole, der eigentlich schon in Rente war, ausgezeichnet spielt – sondern auch wegen einer Angewohnheit, auf die er alles andere als stolz ist. Er spricht offen über seine Sucht, der er bereits früh erlegen war.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256008632/3367937087-ci23x11-w200/Champions-League-Quarter-Final-Second-Leg-Borussia-Dortmund-v-FC-Barcelona.jpg",
      "image_title": "Soccer Football - Champions League - Quarter Final - Second Leg - Borussia Dortmund v FC Barcelona - Signal Iduna Park, Dortmund, Germany - April 15, 2025 FC Barcelona's Wojciech Szczesny celebrates after the match REUTERS/Thilo Schmuelgen",
      "author": "Oliver Müller"
    },
    {
      "title": "Deutsche Judoka feiert historische Goldmedaille",
      "teaser": "Mit einer herausragenden Leistung gewinnt Seija Ballhaus sensationell Gold bei der Judo-Europameisterschaft. Ihr Coup ist in mehrfacher Hinsicht bemerkenswert. Zudem tritt sie mit diesem Titel aus dem Schatten ihrer Zwillingsschwester.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256008194/8947930287-ci23x11-w200/Germany-s-Seija-Ballhaus-gives-thum.jpg",
      "image_title": "Germany's Seija Ballhaus gives thumbs up as she celebrates victory after competing against Georgia's Eteri Liparteliani in the women's -57kg category, during the European Championships judo in Podgorica, Montenegro, on April 24, 2025. The tournament is taking place from 23 tot 27 April 2025. (Photo by SAVO PRELEVIC / AFP)"
    },
    {
      "title": "Haaland-Verein verschenkt Lamm als Prämie – Tierschützer empört",
      "teaser": "Einen Pokal kann jeder in die Höhe stemmen. Aber ein lebendes Lämmchen? Das bekam ein Spieler von Bryne FK als Belohnung für gute Leistungen. Die Verantwortlichen des Klubs haben hehre Absichten, Tierschützer sind empört. Der Verein plant schon die nächsten Prämien.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256007350/7037934477-ci23x11-w200/Eliteserien-i-fotball-2025-Kristiansund-Bryne.jpg",
      "image_title": "Kristiansund 20250406. Supportere fra Bryne under eliteseriekampen i fotball mellom Kristiansund og Bryne på Nordmøre Stadion. Foto: Svein Ove Ekornesvåg / NTB"
    },
    {
      "title": "Spannung pur – Rhein-Neckar Löwen gewinnen Krimi gegen Leipzig",
      "url": "https://www.welt.de/sport/handball/video256011046/Video-Highlights-Rhein-Neckar-Loewen-SC-DHfK-Leipzig-Handball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256011360/3707932587-ci16x9-w200/Handball-Bundesliga-Rhein-Neckar-Loewen-SC-DHfK-Leipzig.jpg",
      "image_title": "Video-Highlights: Rhein-Neckar Löwen - SC DHfK Leipzig - Handball-Bundesliga",
      "author": "4 Min"
    },
    {
      "title": "Sandro Wagner verlässt das DFB-Team im Sommer",
      "url": "https://www.welt.de/sport/fussball/video256011056/Nationalmannschaft-Sandro-Wagner-verlaesst-das-DFB-Team-im-Sommer.html",
      "image_url": "https://img.welt.de/img/videos/mobile256011136/9647932907-ci16x9-w200/Sandro-Wagner.jpg",
      "image_title": "Nationalmannschaft: Sandro Wagner verlässt das DFB-Team im Sommer",
      "author": "45 Sek"
    },
    {
      "title": "Trotz Dämpfers in Saudi-Arabien – Mercedes bleibt in Konstrukteurswertung auf Rang zwei",
      "url": "https://www.welt.de/sport/formel1/video256003488/Formel-1-Trotz-Daempfers-in-Saudi-Arabien-Mercedes-bleibt-in-Konstrukteurswertung-auf-Rang-zwei.html",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256003550/7897933147-ci16x9-w200/F1-Grand-Prix-of-Saudi-Arabia.jpg",
      "image_title": "Formel 1: Trotz Dämpfers in Saudi-Arabien – Mercedes bleibt in Konstrukteurswertung auf Rang zwei",
      "author": "1 Min"
    },
    {
      "title": "Van Wonderen nach Aus – „Hoffe, der nächste Trainer bekommt die Rückendeckung“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/video255997918/FC-Schalke-04-Van-Wonderen-nach-Aus-Hoffe-der-naechste-Trainer-bekommt-die-Rueckendeckung.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-schalke-04/mobile255997934/4117938817-ci16x9-w200/Youri-Mulder-und-Kees-van-Wonderen.jpg",
      "image_title": "FC Schalke 04: Van Wonderen nach Aus – „Hoffe, der nächste Trainer bekommt die Rückendeckung“",
      "author": "1 Min"
    },
    {
      "title": "Nächstes Schützenfest – Eisbären Berlin nur noch einen Sieg vom Titel entfernt",
      "url": "https://www.welt.de/sport/eishockey/video255997916/Gegen-Koelner-Haie-Naechstes-Schuetzenfest-Eisbaeren-Berlin-nur-noch-einen-Sieg-vom-Titel-entfernt.html",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile255997948/4007933287-ci16x9-w200/Koelner-Haie-Eisbaeren-Berlin.jpg",
      "image_title": "Gegen Kölner Haie: Nächstes Schützenfest – Eisbären Berlin nur noch ein Sieg vom Titel entfernt",
      "author": "28 Sek"
    },
    {
      "title": "Erste Saison nach Klopp – Nur noch ein Sieg fehlt Liverpool zum Meistertitel",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/video255995578/Premier-League-Erste-Saison-nach-Klopp-Nur-noch-ein-Sieg-fehlt-Liverpool-zum-Meistertitel.html",
      "image_url": "https://img.welt.de/img/videos/mobile255995668/2987936997-ci16x9-w200/Liverpool-FC-v-West-Ham-United-FC-Premier-League.jpg",
      "image_title": "Premier League: Erste Saison nach Klopp – Nur noch ein Sieg fehlt Liverpool zum Meistertitel",
      "author": "1 Min"
    },
    {
      "title": "Hannover 96 entlässt Trainer Breitenreiter",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hannover-96/video255995498/Mit-sofortiger-Wirkung-Hannover-96-entlaesst-Trainer-Breitenreiter.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/hannover-96/mobile255995496/2577932547-ci16x9-w200/Darmstadt-98-Hannover-96.jpg",
      "image_title": "Mit sofortiger Wirkung: Hannover 96 entlässt Trainer Breitenreiter",
      "author": "39 Sek"
    },
    {
      "title": "Schalke 04 trennt sich von Trainer van Wonderen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/video255993636/Nach-der-Saison-Schalke-04-trennt-sich-von-Trainer-van-Wonderen.html",
      "image_url": "https://img.welt.de/img/videos/mobile255993654/6017938227-ci16x9-w200/Trainer-Kees-van-Wonderen.jpg",
      "image_title": "Nach der Saison: Schalke 04 trennt sich von Trainer van Wonderen",
      "author": "48 Sek"
    },
    {
      "title": "Mitten im Aufstiegskampf entlässt Kaiserslautern Trainer Anfang",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-kaiserslautern/video255990872/Lieberknecht-uebernimmt-Mitten-im-Aufstiegskampf-entlaesst-Kaiserslautern-Trainer-Anfang.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-kaiserslautern/mobile255990890/6367936557-ci16x9-w200/Eintracht-Braunschweig-1-FC-Kaiserslautern.jpg",
      "image_title": "Lieberknecht übernimmt: Mitten im Aufstiegskampf entlässt Kaiserslautern Trainer Anfang",
      "author": "37 Sek"
    },
    {
      "title": "FC Bayern beschließt Sparmaßnahmen und will Homeoffice beschränken",
      "teaser": "Nach dem WAMS-Interview von Uli Hoeneß ist klar: Die finanziell sorglosen Zeiten des FC Bayern sind vorbei. Der Klub muss sparen und wirtschaftlich umdenken. Nun gibt es erste Maßnahmen, auch das Thema Homeoffice steht auf der Agenda.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256006468/2957937337-ci23x11-w200/FC-Bayern-Muenchen-Training-Session.jpg",
      "image_title": "MUNICH, GERMANY - MARCH 29: (EDITORS NOTE: Image has been digitally enhanced.) The Team of FC Bayern Muenchen in action during a training session at Saebener Strasse training ground on March 29, 2024 in Munich, Germany. (Photo by M. Donato/FC Bayern via Getty Images)",
      "author": "Sven Flohr"
    },
    {
      "title": "„Lebensbedrohliche Situation“ – Ehefrau verbot Frankfurts Chef Kontakt zur Eintracht",
      "teaser": "Nach einer Herzoperation ist Mathias Beck zurück bei Eintracht Frankfurt. Bei seinem ersten Medienauftritt berichtet der Präsident des Fußballklubs, wie die Wiedereingliederung läuft. Und schildert die dramatischen Momente vor dem Eingriff.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile256004164/2997933477-ci23x11-w200/Eintracht-Praesident-Beck.jpg",
      "image_title": "ARCHIV - 05.02.2024, Hessen, Frankfurt/Main: Mathias Beck, designierter Präsident von Eintracht Frankfurt und bisheriger Vize-Präsident, steht bei der Mitgliederversammlung von Eintracht Frankfurt in der Jahrhunderthalle auf dem Podium. (zu dpa: «Nach Herz-OP: Frau verbot Präsident Kontakt zur Eintracht») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hummels und der BVB – was hinter den Kulissen läuft",
      "teaser": "Nach seinem angekündigten Karriereende haben die Spekulationen um die Zukunft von Mats Hummels begonnen. Führt der Weg des 36-Jährigen ein drittes Mal zu Borussia Dortmund? Spielt er sogar noch einmal? Was hinter den Kulissen läuft und was bereits besprochen wurde.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255989268/2817939397-ci23x11-w200/Mats-Hummels.jpg",
      "image_title": "Karriereende: Hummels und der BVB – was hinter den Dortmunder Kulissen läuft",
      "author": "Jörg Weiler"
    },
    {
      "title": "Schalke sorgt für Klarheit – Trainer van Wonderen muss gehen",
      "teaser": "Trainer Kees van Wonderen deutet mit kritischen Worten seinen Abschied an – und wird im Sommer tatsächlich von seinen Aufgaben entbunden. Schalke 04 sucht mal wieder einen neuen Coach.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-schalke-04/mobile255993656/8607933417-ci23x11-w200/Trainer-Kees-van-Wonderen.jpg",
      "image_title": "ARCHIV - 06.04.2025, Nordrhein-Westfalen, Gelsenkirchen: Fußball: 2. Bundesliga, FC Schalke 04 - SSV Ulm 1846, 28. Spieltag, Veltins Arena. Schalkes Trainer Kees van Wonderen kommt vor dem Spiel aus dem Spielertunnel. (zu dpa: «Schalke trennt sich zum Saisonende von Trainer van Wonderen») Foto: Bernd Thissen/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kaiserslautern trennt sich von Trainer Markus Anfang",
      "teaser": "Der 1. FC Kaiserslautern und Markus Anfang gehen getrennte Wege. Torsten Lieberknecht übernimmt – und ist schon am Mittwoch auf dem Trainingsplatz. Für Anfang ist es der dritte Rauswurf bei einem Verein kurz vor dem Saisonende.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255989918/1787930637-ci23x11-w200/1-FC-Magdeburg-1-FC-Kaiserslautern.jpg",
      "image_title": "1. FC Kaiserslautern trennt sich von Trainer Markus Anfang"
    },
    {
      "title": "Wechsel nach Italien? Erster Klub konkretisiert offenbar Interesse an Thomas Müller",
      "teaser": "Thomas Müller bekommt beim FC Bayern keinen neuen Vertrag. Doch was macht der Weltmeister von 2014 dann ab dem Sommer? Angeblich beschäftigt sich ein Verein aus der italienischen Serie-A konkret mit ihm.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255986666/1687933207-ci23x11-w200/Bayern-Muenchen-Borussia-Dortmund.jpg",
      "image_title": "12.04.2025, Bayern, München: Fußball, Bundesliga, FC Bayern München - Borussia Dortmund, Spieltag 29, Allianz Arena, Dortmunds Waldemar Anton (l) und Münchens Thomas Müller kämpfen um den Ball. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist schwer zu sagen, dass es einem nicht gut geht“",
      "teaser": "Andrés Iniesta gilt als einer der besten Mittelfeldspieler der Fußballgeschichte. In einem Buch schreibt der langjährige Profi des FC Barcelona nun eindrücklich über die dunklen Abgründe seines Erfolges. Es geht um Depression. Und den Tod eines Freundes.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255999734/8647934047-ci23x11-w200/Iniesta-tritt-endgueltig-ab.jpg",
      "image_title": "Der frühere Fußball-Welt- und Europameister Andres Iniesta spricht während einer Pressekonferenz, auf welcher er das Ende seiner Karriere verkündete. Im Hintergrund steht «Das Spiel geht weiter». +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fußballprofi versteckt sich unter dem Bett – Frau und Kind entführt",
      "teaser": "Ecuador steckt in einer heftigen Sicherheitskrise. Die Gewalt bekommt jetzt auch die Familie des Fußballprofis Jackson Rodríguez zu spüren. Mitten in der Nacht entführen Unbekannte Frau und Kind des Verteidigers. Der Überfall verläuft dramatisch.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256000590/8697936097-ci23x11-w200/Jackson-Rodriguez.jpg",
      "image_title": "ARCHIV - 09.08.2023, Argentinien, La Plata: Jackson Rodriguez von Emelec aus Ecuador reagiert während des Achtelfinal-Rückspiels der Copa Sudamericana gegen Defensa y Justicia aus Argentinien im Stadion Unico Diego Armando Maradona. In Ecuador sind nach Medienberichten Unbekannte in die Wohnung des Profi-Fußballers Jackson Rodríguez eingedrungen und haben seine Frau und sein fünfjähriges Kind entführt. Der Verteidiger des Erstliga-Clubs Emelec war während des Vorfalls zu Hause und versteckte sich unter einem Bett, wie unter anderem der Fernsehsender Ecuavisa unter Berufung auf die Polizei berichtete. Foto: Gustavo Garello/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es kann morgen sein“, sagt Ancelotti über sein Aus bei Real Madrid",
      "teaser": "Gegen den FC Arsenal scheidet Real Madrid völlig verdient aus der Champions League aus. Damit wächst der Druck auf Trainer Carlo Ancelotti. Der nimmt es, wie es kommt. In Spanien aber werden bereits Szenarien durchgespielt, was er unbedingt für seine Rettung tun müsse.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile255959658/6147934527-ci23x11-w200/Champions-League-Quarter-Final-Second-Leg-Real-Madrid-v-Arsenal.jpg",
      "image_title": "Real Madrid: Unter Druck – „Es kann morgen sein“, sagt Ancelotti über sein Aus bei Real"
    },
    {
      "title": "Zwischenfall im Restaurant – Sorgen um NBA-Trainer-Legende",
      "teaser": "Basketball-Erfolgstrainer Gregg Popovich soll bei einem Restaurant-Besuch einen medizinischen Notfall erlebt haben. Der 76 Jahre alte Basketball-Trainer hat bereits länger mit gesundheitlichen Problemen zu kämpfen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255973136/3517931607-ci23x11-w200/Gregg-Popovich.jpg",
      "image_title": "ARCHIV - 11.03.2022, USA, San Antonio: Basketball: NBA, San Antonio Spurs - Utah Jazz; Hauptrunde, Hauptrunde-Partien, 136. Spieltag: Der Trainer der San Antonio Spurs, Gregg Popovich, reagiert am Spielfeldrand. Der Cheftrainer bleibt fünf weitere Jahre bei den Texanern. (zu dpa: «Zwischenfall im Restaurant: Sorgen um NBA-Trainer-Legende») Foto: Eric Gay/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bald wird der erste NBA-Star 100 Millionen pro Jahr verdienen“",
      "teaser": "NBA-Star Isaiah Hartenstein, derzeit der bestverdienende deutsche Sportler, glaubt fest daran, dass Profis bald 100 Millionen Dollar im Jahr verdienen. Im Interview spricht er über Geld, Quakenbrück und seinen Traum von Olympia.",
      "url": "https://www.welt.de/sport/basketball/plus255836546/NBA-Star-Hartenstein-Bald-wird-der-erste-NBA-Star-100-Millionen-pro-Jahr-verdienen.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255843488/5417934187-ci23x11-w200/Golden-State-Warriors-Oklahoma-City-Thunder.jpg",
      "image_title": "Basketball: NBA, Hauptrunde, Golden State Warriors - Oklahoma City Thunder. Oklahoma City Thunder-Center Isaiah Hartenstein wärmt sich vor dem NBA-Basketballspiel auf. (zu dpa: «NBA-Profi Hartenstein zu Kritik: Olympia kein Rosinenpicken») +++ dpa-Bildfunk +++",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "Fünf Platzverweise – Massenschlägerei bei Schröder-Spiel",
      "teaser": "Die Detroit Pistons sind in der NBA wieder ein Team, gegen das keine Mannschaft gern antritt. Das körperliche Spiel der Truppe um Dennis Schröder nervt die Gegner – und geht nun komplett nach hinten los.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255829194/2867935847-ci23x11-w200/Pistons-Timberwolves-Basketball.jpg",
      "image_title": "Minnesota Timberwolves guard Donte DiVincenzo (0), middle, and Detroit Pistons forward Ronald Holland II (00), right, fight during the first half of an NBA basketball game, Sunday, March 30, 2025, in Minneapolis. (AP Photo/Abbie Parr)"
    },
    {
      "title": "Berlin gewinnt Topspiel und macht den nächsten Schritt in Richtung Meisterschaft",
      "teaser": "Festtage für die Handball-Füchse: Nach dem Sieg in Kiel gewinnen die Füchse Berlin auch das Spitzenspiel gegen den Verfolger aus Hannover. Der Hauptstadt-Klub könnte schon bald Vereinsgeschichte schreiben.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255978124/5107930807-ci23x11-w200/Fuechse-Berlin-TSV-Hannover-Burgdorf.jpg",
      "image_title": "20.04.2025, Berlin: Handball: Bundesliga, Füchse Berlin - TSV Hannover-Burgdorf, 26. Spieltag, Max-Schmeling-Halle. Mathias Gidsel (Füchse Berlin, r) im Zweikampf mit Martin Hanne (Hannover). Foto: Sebastian Räppold/Sportfoto Matthias Koch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ohne frisches Geld droht den Hamburgern der Lizenzentzug",
      "teaser": "Die Situation ist ähnlich wie im Vorjahr – bis zum 5. Mai muss der HSV Hamburg die Schließung einer Liquiditätslücke nachweisen. Gelingt das nicht, hat es harte Konsequenzen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255962382/7947932927-ci23x11-w200/Trainer-Torsten-Jansen-vom-HSV-Hamburg.jpg",
      "image_title": "ARCHIV - 22.12.2024, Hamburg: Handball, Bundesliga, HSV Hamburg - SG Flensburg-Handewitt, 16. Spieltag, Barclays Arena. Hamburgs Trainer Torsten Jansen coacht sein Team an der Seitenlinie. Jansen gewinnt mit dem HSV gegen Bietigheim. (zu dpa: «Hamburgs Handballer mit Heimsieg gegen Potsdam») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berlin gewinnt in Kiel und macht großen Schritt in Richtung Meisterschaft",
      "teaser": "Die Handballer der Füchse Berlin gewinnen das Top-Duell beim THW und legen im Dreikampf um die Meisterschaft vor. Eine überragende erste Halbzeit ebnet den Weg zum Sieg. Kiel muss den Titel nach der Niederlage endgültig abschreiben.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255957644/8707933547-ci23x11-w200/THW-Kiel-Fuechse-Berlin.jpg",
      "image_title": "16.04.2025, Schleswig-Holstein, Kiel: Handball: Bundesliga, THW Kiel - Füchse Berlin, 27. Spieltag, Wunderino Arena. Berlins Nils Lichtlein (r) erzielt ein Tor. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deshalb läuft es für Mercedes plötzlich so gut",
      "teaser": "Mercedes hat in der Formel 1 schwierige Jahre hinter sich. Dass mit Lewis Hamilton auch noch der beste Fahrer ging, schien die Krise zunächst zu verschlimmern. Doch das Gegenteil ist der Fall. Der überraschend starke Saisonstart hat drei Gründe.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256003572/1837939487-ci23x11-w200/Mercedes-British-driver-George-Rus.jpg",
      "image_title": "Mercedes' British driver George Russell drives during the qualifying round for the 2025 Saudi Arabia Formula One Grand Prix at the Jeddah Corniche Circuit on April 19, 2025. (Photo by Gabriel BOUYS / AFP)",
      "author": "Michel Milewski"
    },
    {
      "title": "„Ein skrupelloser Fahrer, der Verstappen eine Kostprobe dessen eigener Medizin gibt“",
      "teaser": "Oscar Piastris Leistung hat auch internationale Medien beeindruckt. Die Art und Weise, wie er Max Verstappen in der entscheidenden Szene unter Druck setzte, erinnert viele an Verstappen selbst.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255980122/5657938047-ci23x11-w200/F1-Grand-Prix-of-Saudi-Arabia.jpg",
      "image_title": "JEDDAH, SAUDI ARABIA - APRIL 20: Race winner Oscar Piastri of Australia and McLaren lifts his trophy on the podium during the F1 Grand Prix of Saudi Arabia at Jeddah Corniche Circuit on April 20, 2025 in Jeddah, Saudi Arabia. (Photo by Rudy Carezzevoli/Getty Images)"
    },
    {
      "title": "Der nächste Sieg – Oscar Piastri mischt die Formel 1 auf",
      "teaser": "Oscar Piastri ist der Mann der Stunde in der Formel 1. Sieg in China, Sieg in Bahrain, Sieg in Saudi-Arabien. Damit entreißt er die WM-Führung seinem Teamkollegen. Stark ist aber auch Max Verstappen.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255980116/0957935647-ci23x11-w200/F1-Grand-Prix-of-Saudi-Arabia.jpg",
      "image_title": "JEDDAH, SAUDI ARABIA - APRIL 20: Oscar Piastri of Australia driving the (81) McLaren MCL39 Mercedes leads George Russell of Great Britain driving the (63) Mercedes AMG Petronas F1 Team W16 and Charles Leclerc of Monaco driving the (16) Scuderia Ferrari SF-25 on track during the F1 Grand Prix of Saudi Arabia at Jeddah Corniche Circuit on April 20, 2025 in Jeddah, Saudi Arabia. (Photo by Rudy Carezzevoli/Getty Images)"
    },
    {
      "title": "Sandro Wagner hört auf – Nagelsmanns wichtigster Mann geht von Bord",
      "teaser": "Kurz vor den Finalspielen der Nations League kommt es in der deutschen Nationalmannschaft zu einer heiklen Personalie. Sandro Wagner ist, trotz zuletzt gegenteiliger Beteuerungen, bald nicht mehr Teil des Teams. Nagelsmanns Co-Trainer hat andere Pläne.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256011172/9617935727-ci23x11-w200/Germany-Training-And-Press-Conference.jpg",
      "image_title": "Nationalmannschaft: Sandro Wagner hört auf – Nagelsmanns wichtigster Mann geht von Bord",
      "author": "Sven Flohr"
    },
    {
      "title": "Tragödie im Training – 18 Jahre alte Ski-Hoffnung tödlich verunglückt",
      "teaser": "Der Skisport trauert um die erst 18 Jahre alte Margot Simond. Die französische Nachwuchshoffnung starb bei einem Trainingsunfall. Eigentlich sollte sie an diesem Wochenende einen großen Auftritt haben.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile256007268/4867930227-ci23x11-w200/ALPINE-SKIING-FIS-Junior-World-Championships.jpg",
      "image_title": "#honorapflichtig nur Online €9,-#ALPINE SKIING - FIS Junior World Championships TARVIS,ITALY,27.FEB.25 - ALPINE SKIING - FIS Alpine Junior World Ski Championships, downhill, ladies. Image shows Margot Simond FRA. PUBLICATIONxNOTxINxAUTxSUIxSWE GEPAxpictures/xMaticxKlansek"
    },
    {
      "title": "Unter Tränen – Turnstar beendet überraschend mit 22 Jahren die Karriere",
      "teaser": "Die Turnerin Olivia „Livvy“ Dunne begeistert Millionen Fans weltweit, ihr Vermögen wird bereits auf vier Millionen Dollar geschätzt. Mit ihrer Mannschaft gewann sie die Meisterschaft in den USA. Nun beendet sie mit 22 ihre sportliche Laufbahn.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256006502/3927932597-ci23x11-w200/NCAA-Gymnastics-2025-Florida-vs-LSU-JAN-17.jpg",
      "image_title": "January 17, 2025: LSU's Olivia ''Livvy'' Dunne competes on the floor during NCAA Gymnastics action between the Florida Gators and the LSU Tigers at the Pete Maravich Assembly Center in Baton Rouge, LA. Jonathan Mailhes/CSM (Credit Image: Â Jonathan Mailhes/Cal Sport Media) Photo via Newscom picture alliance",
      "author": "Julien Wolff"
    },
    {
      "title": "„Unreifer Hitzkopf“ – Sohn von NFL-Legende verpasst 30 Millionen Dollar",
      "teaser": "Cam Ward wird bei der jährlichen Talentauswahl der NFL an erster Stelle ausgewählt. Die Tennessee Titans sichern sich die Dienste des Quarterbacks. Für den Sohn der NFL-Legende Deion Sanders verläuft der Abend dagegen ganz bitter.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256006478/9777936627-ci23x11-w200/NFL-Draft-Legacy-Players-Football.jpg",
      "image_title": "FILE - Colorado head coach Deion Sanders, left, talks with quarterback Shedeur Sanders (2) during a timeout in the second half of an NCAA college football game against Central Florida, Saturday, Sept. 28, 2024, in Orlando, Fla. (AP Photo/Phelan M. Ebenhack, File)"
    },
    {
      "title": "Prominente Abgänge – So läuft der große Umbruch beim FC Bayern",
      "teaser": "Nur neun Profis im aktuellen Kader des FC Bayern sind unantastbar. Sportvorstand Max Eberl muss jetzt beweisen, dass er Transfererlöse erzielen kann, um den Umbruch voranzutreiben. Die Liste der potenziellen Verkaufskandidaten ist prominent besetzt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255986840/5837938627-ci23x11-w200/Italy-Soccer-Champions-League.jpg",
      "image_title": "Bayern Munich players react at the end of the Champions League quarterfinal second leg soccer match between Inter Milan and Bayern Munich at the San Siro stadium in Milan, Italy, Wednesday, April 16, 2025. (AP Photo/Antonio Calanni)",
      "author": "Christian Falk"
    },
    {
      "title": "Wie Sie Ihre Wanderung optimal vorbereiten – mit dem 3x3-Modell",
      "teaser": "Beim Wandern ist eine gute Planung entscheidend, um sicher unterwegs zu sein. Experten raten zum 3x3-Modell, das drei Phasen der Tourenplanung umfasst. Erfahren Sie, wie Sie Ihre Wanderung optimal vorbereiten und welche Ausrüstung unbedingt in Ihren Rucksack gehört.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255999258/7697935187-ci23x11-w200/Wanderung-zum-Predigtstuhl-in-den-Berchtesgadener-Alpen.jpg",
      "image_title": "Wander-Apps bieten viele Vorteile – doch sich darauf allein zu verlassen, kann im schlimmsten Fall gefährlich werden. (zu dpa: «Tolle Tour entdeckt? Woran Sie gute Wander-Apps erkennen»)"
    },
    {
      "title": "Wer setzt sich auf den Schleuderstuhl? Die Liste der möglichen Schalke-Trainer",
      "teaser": "Nach nur 200 Tagen muss Kees van Wonderen Schalke 04 verlassen. Der Verein sucht bereits zum vierten Mal in Folge einen neuen Trainer, bevor das erste Jahr des Vorgängers vollendet ist. Einige Namen kursieren als mögliche Nachfolger.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255998144/0567934377-ci23x11-w200/Tim-Walter-File-Photo.jpg",
      "image_title": "Tim Walter File Photo. File photo dated 20-10-2024 of Hull City manager Tim Walter. Championship strugglers Hull have confirmed the departure of head coach Tim Walter with immediate effect. Issue date: Wednesday November 27, 2024. See PA story SOCCER Hull. Photo credit should read Mike Egerton/PA Wire. URN:78324015",
      "author": "Max Backhaus"
    },
    {
      "title": "„Niemand hat härter gekämpft“ – Football-Legende mit 67 Jahren gestorben",
      "teaser": "Die Sportwelt trauert um eine Football-Legende. Während seiner Karriere war Steve McMichael als harter Verteidiger gefürchtet – zuletzt berührte sein Schicksal viele Fans. Das Mitglied der Ruhmeshalle starb im Alter von 67 Jahren.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255998082/7067936347-ci23x11-w200/Bears-Steve-McMichael.jpg",
      "image_title": "CHICAGO, IL - SEPTEMBER 30: Defensive lineman Steve McMichael #76 of the Chicago Bears looks on from the sideline during a game against the Dallas Cowboys at Soldier Field on September 30, 1984 in Chicago, Illinois. The Cowboys defeated the Bears 23-14. (Photo by George Gojkovich/Getty Images) Getty ImagesGetty Images"
    },
    {
      "title": "„Deutschland kommt nicht aus dem Quark mit Vier-Tage-Woche und zwei Tagen Home-Office“",
      "teaser": "Deutschland plant, Olympische Spiele auszurichten. Volker Bouffier, DOSB-Vorstand mit besonderen Aufgaben, ist sich der Unterstützung vom designierten Kanzler Friedrich Merz sicher. Die Bewerbung sieht Hessens ehemaliger Ministerpräsident als Ruck für das ganze Land.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255998062/2777930257-ci23x11-w200/Volker-Bouffier.jpg",
      "image_title": "Volker Bouffier - deutscher Politiker CDU - Ministerpräsident des Landes Hessen - hier aufgenommen im ehem. Preussischen Herrenhaus - Bundesratsgebäude - Bundesrat",
      "author": "Berries Boßmann"
    },
    {
      "title": "Das kurioseste Mannschaftsfoto der Bundesliga-Geschichte",
      "teaser": "Der KFC Uerdingen ist erneut pleite. Damit droht ein Fußballklub von der Landkarte zu verschwinden, der viele kuriose Geschichten schrieb. Ein Blick auf die Höhen und Tiefen eines Traditionsvereins zwischen Grotifant und Europapokal-Wunder.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255998010/4937936957-ci23x11-w200/Fussball-Bundesliga-1995-96-KFC-Uerdingen-05.jpg",
      "image_title": "Pokal der Pokalsieger, Saison 1985/86, Viertelfinale-Rückspiel: Bayer Uerdingen besiegt Dynamo Dresden 7:3 in der Grotenburg-Kampfbahn (heute Grotenburg-Stadion) am 19. März 1986. Mit dem Sieg erreichte Uerdingen das Halbfinale. Uerdingens Friedhelm Funkel (2.v.l.) jubelt nach dem Spiel. [dpabilderarchiv]",
      "author": "Walter M. Straten"
    },
    {
      "title": "Eisbären Berlin vor elftem Titel – Kölner Haie erneut chancenlos",
      "teaser": "Vor ausverkauftem Haus verlieren die Kölner Haie zu Hause gegen die Eisbären aus Berlin. Die wiederum stehen kurz vor ihrem elften Titelgewinn in der DEL. Ein Berliner baut dabei seine Rekordserie weiter aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255997962/1177935737-ci23x11-w200/Koelner-Haie-v-Eisbaeren-Berlin-PENNY-DEL-Finals-Game-4.jpg",
      "image_title": "COLOGNE, GERMANY - APRIL 23: Ty Ronning of Eisbären Berlin (R) challenges Frederik Storm of Kölner Haie (L) during game 4 of the PENNY DEL Finals between Koelner Haie and Eisbaeren Berlin at Lanxess Arena on April 23, 2025 in Cologne, Germany. (Photo by Christof Koepsel/Getty Images)"
    },
    {
      "title": "„Die ultimative Demonstration dessen, wozu der menschliche Körper fähig ist“",
      "teaser": "Die Macher nennen sie Enhanced Games. Spiele, bei denen Doping erlaubt ist. Es geht um viel Geld und den Traum vom Supermenschen. Die Kritiker sind zahlreich, sprechen von „gesundheitlichem Wahnsinn“. Hinter der fragwürdigen Idee steht auch ein deutscher Milliardär.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255991502/2637934547-ci23x11-w200/Doping-Kontrollen.jpg",
      "image_title": "ARCHIV - 21.09.2020, Sachsen, Kreischa: Spritzen mit Urin stehen zur Vorbereitung für die erweiterte Doping-Kontrolle nach Auffälligkeiten im Steroidprofil im Dopingkontrolllabor am Institut für Dopinganalytik und Sportbiochemie (IDAS) auf einem Labortisch. (zu dpa: «Trump, Millionen und Medizin: Umstrittene Doping-Spiele») Foto: Robert Michael/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nächster Trainer-Knall – Aus für Breitenreiter bei Hannover 96",
      "teaser": "Nach Kaiserslautern und dem FC Schalke fällt auch Hannover 96 eine wegweisende Entscheidung: Der Verein stellt Trainer Breitenreiter vier Spieltage vor Saisonende mit sofortiger Wirkung frei. Binnen 24 Stunden sorgen gleich drei Zweitligisten für Aufsehen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255995964/6697937897-ci23x11-w200/Darmstadt-98-Hannover-96.jpg",
      "image_title": "Zweite Liga: Nächster Trainer-Knall – Aus für Breitenreiter bei Hannover 96"
    },
    {
      "title": "Uerdingen kämpft gegen das Aus – Mannschaft will unentgeltlich spielen",
      "teaser": "Der Insolvenzverwalter meldet den Regionalligisten KFC Uerdingen vom Spielbetrieb ab – einen Tag später äußert sich der Vereinsvorstand. Und zwar vehement. Er will das nicht akzeptieren und droht mit rechtlichen Schritten. Die Chancen? Gering.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255995060/0477938507-ci23x11-w200/Insolvenz-des-KFC-Uerdingen.jpg",
      "image_title": "ARCHIV - 03.04.2025, Nordrhein-Westfalen, Krefeld: Das Wappen des insolventen Fußballvereins KFC Uerdingen 05 ist an einem Fanshop-Container im Umfeld des Stadions angebracht. (zu dpa: «Kein Geld mehr: KFC Uerdingen stellt Spielbetrieb sofort ein») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Panik auf dem Betzenberg",
      "teaser": "Mit bescheidenen Zielen war der 1. FC Kaiserslautern in die Saison gegangen. Doch damit ist es ganz plötzlich vorbei. Für die Aufstiegschance entscheidet sich der Klub für einen überraschenden Trainerwechsel.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile255992772/1867937567-ci23x11-w200/1-FC-Kaiserslautern-1-FC-Nuernberg.jpg",
      "image_title": "12.04.2025, Rheinland-Pfalz, Kaiserslautern: Fußball: 2. Bundesliga, 1. FC Kaiserslautern - 1. FC Nürnberg, 29. Spieltag, Fritz-Walter-Stadion.Fan-Choreo Kaiserslautern (zu dpa: «FCK hadert nach Wiedersehen mit Klose») Foto: Thomas Frey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zum Abschied gedrängt? Lineker vor dem Aus bei der BBC",
      "teaser": "Über Jahrzehnte war der frühere englische Stürmerstar das Gesicht der wichtigsten Sportsendung des Landes. Doch das ändert sich ab der kommenden Saison. War Gary Lineker zu unbequem?",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile255990740/5657938677-ci23x11-w200/Gary-Lineker-comments.jpg",
      "image_title": "„Nun, vielleicht wollen sie, dass ich gehe“: Gary Li"
    },
    {
      "title": "Nach Bayern-Aus – Müller sagt offenbar ersten Vereinen ab",
      "teaser": "Wohin wechselt Thomas Müller? Darüber wird seit der Verkündung der Trennung vom FC Bayern nach Saisonende spekuliert. Ein Verein aus den USA und einer aus Italien können von der Liste gestrichen werden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255990848/0977936907-ci23x11-w200/Thomas-Mueller.jpg",
      "image_title": "ARCHIV - 16.04.2025, Italien, Mailand: Fußball: Champions League, Inter Mailand - Bayern München, K.o.-Runde, Viertelfinale, Rückspiele im Stadio Giuseppe Meazza, Münchens Thomas Müller bedankt sich nach dem Spiel bei den Fans. (zu dpa: «Medien: Florenz an Thomas Müller interessiert») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Traditionsklub am Abgrund – Uerdingen stellt Spielbetrieb ein",
      "teaser": "Einst gewann Bayer Uerdingen den DFB-Pokal. Doch der Glanz vergangener Tage ist längst vorbei, der heutige KFC Uerdingen steckt schon lange in Schwierigkeiten. Nun ist für diese Saison sofort Schluss, alle Spieler sind freigestellt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255989520/0667932067-ci23x11-w200/Vorschau-zum-DFB-Pokalfinale-1-FC-Kaiserslautern-Bayer-04-Leverkusen-am-25-05-2024.jpg",
      "image_title": "Vorschau zum DFB Pokalfinale 1.FC Kaiserslautern - Bayer 04 Leverkusen am 25.05.2024. ARCHIVFOTO; Friedhelm FUNKEL, Deutschland, Bayer Uerdingen, mit DFB-Pokal auf dem Kopf; li. sein Mitspieler Wolfgang SCHAEFER, Deutschland, Halbfigur, Querformat; Fussball DFB-Pokal Finale Bayer Uerdingen - FC Bayern Muenchen 2:1, am 25.05.1985, im Berliner Olympiastadion; ?"
    },
    {
      "title": "Wenn dieser Fußballklub aufsteigt, stirbt ein Papst",
      "teaser": "Es begann im Jahr 1958 und geschah nun zum wiederholten Mal: Der Erfolg eines italienischen Fußballklubs erweist sich als böses Omen. Der Verein stieg gerade in die zweite Liga auf – kurz danach starb Papst Franziskus.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255988296/0027932007-ci23x11-w200/Udinese-Calcio-v-US-Avellino-Coppa-Italia.jpg",
      "image_title": "UDINE, ITALY - AUGUST 09: fans of Avellino during the Coppa Italia match between Udinese v Avellino at Dacia Arena on August 09, 2024 in Udine, Italy. (Photo by Image Photo Agency/Getty Images) Getty ImagesGetty Images",
      "author": "Alexander Heinen"
    },
    {
      "title": "„Esst vernünftig und versucht, euren Hintern hochzubekommen“",
      "teaser": "Ralf Moeller ist mittlerweile 66 Jahre alt – fühlt sich allerdings deutlich jünger. Der Schauspieler und frühere Mister Universum tut einiges dafür, Lebensqualität ist ihm wichtig. Er sagt: „Das ist kein Hexenwerk.“ Und weist vor allem auf eines hin.",
      "url": "https://www.welt.de/sport/fitness/plus255948054/Ralf-Moeller-Leute-macht-mehr-Flexibilitaet-Beweglichkeit-ist-wichtig.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255986088/0617930387-ci23x11-w200/Ralf-Moeller.jpg",
      "image_title": "Young muscular man training on the beach shirtless doing back stretches. Concept of functional training and exercise.",
      "author": "Melanie Haack"
    },
    {
      "title": "Der bittere Play-off-Auftakt für Leon Draisaitl",
      "teaser": "Leon Draisaitl erzielt in einem wilden Spiel das erste Play-off-Tor der Saison für Edmonton und bereitet kurz vor Schluss den Ausgleich vor – dennoch verlieren die Kanadier den Start in die Serie gegen die LA Kings.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255984340/4227937597-ci23x11-w200/NHL-Stanley-Cup-Playoffs-Edmonton-Oilers-at-Los-Angeles-Kings.jpg",
      "image_title": "Apr 21, 2025; Los Angeles, California, USA; Edmonton Oilers center Leon Draisaitl (29) reaches for the puck against LA Kings defenseman Drew Doughty (8) and left wing Trevor Moore (12) in the third period of game one of the first round of the 2025 Stanley Cup Playoffs at Crypto.com Arena. Mandatory Credit: Kirby Lee-Imagn Images"
    },
    {
      "title": "Viele leere Plätze – Leipzig reduziert Anzahl der Dauerkarten",
      "teaser": "Immer wieder klaffen bei den Spielen von RB Leipzig auf den Tribünen große Lücken. Wohl auch, weil viele Dauerkartenbesitzer sich nur für die Topspiele entscheiden. Dem wirkt der Klub ab der kommenden Saison entgegen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/rb-leipzig/",
      "image_url": "https://img.welt.de/img/sport/mobile255985164/1077932067-ci23x11-w200/RB-Leipzig-Mainz-Bundesliga.jpg",
      "image_title": "Leipzig, 01.03.2025, Red Bull Arena, Fußball Bundesliga, Spieltag 24 , RB LEIPZIG vs. 1. FSV MAINZ 05 1:2 (1:0) , Im Bild: Viele leere Plätze in der leipziger Arena ,"
    },
    {
      "title": "Wegen Kindern? „Es hat mir kein Verein mehr zugetraut, dass ich noch helfen kann“",
      "teaser": "Fußball spielen und Mutter sein? Das kommt bei Vereinen in Europa nicht immer gut an, sagt die frühere Nationaltorhüterin Almuth Schult. Sie beruft sich auf eigene Erfahrungen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255984516/6437936747-ci23x11-w200/Almuth-Schult.jpg",
      "image_title": "ARCHIV - 08.04.2022, Nordrhein-Westfalen, Bielefeld: Fußball, Frauen, WM-Qualifikation, Training Deutschland in der Schüco-Arena. Deutschlands Torhüterin Almuth Schult hält einen Ball beim Abschlusstraining vor dem Spiel gegen Portugal. (zu dpa: «Torhüterin Almuth Schult beendet aktive Karriere») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandt zu Werder Bremen? Einen prominenten Fürsprecher gibt es bereits",
      "teaser": "Nach zuletzt schwankenden Leistungen gilt Julian Brandt bei Borussia Dortmund als Wechselkandidat. Geht es an die Weser? Ein Experte sieht diese Option als „Chance“.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/mobile255984202/3117937017-ci23x11-w200/SC-Freiburg-Borussia-Dortmund.jpg",
      "image_title": "05.04.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - Borussia Dortmund, 28. Spieltag, Europa-Park Stadion. Dortmunds Julian Brandt bedankt sich nach dem Spiel bei den Fans für die Unterstützung. Foto: Tom Weller/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ob wir zehn oder 25 Mal pro Minute atmen, hat erhebliche Auswirkungen auf unsere Lebensqualität“",
      "teaser": "Atmung ist so selbstverständlich für uns, dass wir ihr meistens wenig Beachtung schenken. Ein großer Fehler, sagt der Experte. Dabei liegt in ihr ein riesiges Potenzial für viele unterschiedliche Bereiche. Warum das so ist, wie wir sie beeinflussen können.",
      "url": "https://www.welt.de/sport/fitness/plus252469928/Gesundheit-Ob-wir-10-oder-25-Mal-pro-Minute-atmen-hat-Auswirkungen-auf-unsere-Lebensqualitaet.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252548182/5847937257-ci23x11-w200/Mature-hiker-in-the-forest.jpg",
      "image_title": "Eine unsichtbare, aber entscheidende Energiequelle: die Atmung",
      "author": "Melanie Haack"
    },
    {
      "title": "„Für Erfolge sind Pausen wichtig – auch bei Hobbysportlern“",
      "teaser": "Um sportliche Fortschritte und Erfolge zu erzielen, bedarf es der richtigen Regeneration, sonst kann die Anstrengung nach hinten losgehen. „Als Faustformel kann man grob 2:1 sagen“, rät unser Experte. Weshalb Erholung wichtig ist und wie sie gelingt.",
      "url": "https://www.welt.de/sport/fitness/plus236060428/Regeneration-und-Training-Fuer-Erfolge-sind-Pausen-wichtig-auch-bei-Hobbysportlern.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile236065316/6247935057-ci23x11-w200/Austria-Vienna-exhausted-athlete-wearing-earphones.jpg",
      "image_title": "\"Am Ende eines Trainingszyklus wird jener Athlet, der sich Pausen gegönnt hat, wahrscheinlich deutlich besser sein als der andere\", sagt Malte Krüger",
      "author": "Melanie Haack"
    },
    {
      "title": "„Früher wurden Partys gefeiert, heute trifft man sich im Running-Club“",
      "teaser": "Holistic Wellbeing ist der Trend, der die Fitness-Branche verändert. Statt großer Ketten gibt es immer mehr kleinere, spezialisierte Studios, die sich vor allem an Frauen richten. Eine weibliche Führungskraft aus der Branche erklärt die Entwicklungen und warum bei ihr „Remote First“ gilt.",
      "url": "https://www.welt.de/sport/fitness/plus255931106/Boutique-Fitness-Frueher-wurden-Partys-gefeiert-heute-trifft-man-sich-im-Running-Club.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255931092/9077933737-ci23x11-w200/Frau-uebt-Yoga-in-einem-modernen-Studio-mit-natuerlichem-Licht-am-Nachmittag.jpg",
      "image_title": "A woman performs a yoga pose on a mat in a bright studio, showcasing flexibility and concentration. The space is filled with natural light and colorful fitness equipment. || Modellfreigabe vorhanden",
      "author": "Julien Wolff"
    },
    {
      "title": "Mario Götzes Fitness-Geheimnis",
      "teaser": "Mario Götze, einst als „Super Mario“ gefeiert, führt Eintracht Frankfurt als stiller Anführer in Richtung Champions League. Mit seiner Erfahrung, vor allem aber seiner Fitness bleibt er ein unverzichtbarer Teil des Teams. Hier spricht er über seinen Lebenswandel.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/plus255907966/Mario-Goetzes-Fitness-Geheimnis.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile255907906/8057938387-ci23x11-w200/Frankfurt-s-German-midfielder-27-M.jpg",
      "image_title": "Frankfurt's German midfielder #27 Mario Goetze celebrates scoring the opening goal during the German first division Bundesliga football match between Eintracht Frankfurt and VfB Stuttgart in Frankfurt on March 29, 2025. (Photo by Kirill KUDRYAVTSEV / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "Darian Leicher"
    },
    {
      "title": "Bekannter Bodybuilder stirbt mit 44 – offenbar im Fitness-Studio",
      "teaser": "Der Berliner Fitness-Influencer und Schauspieler Vittorio „Vito“ Pirbazari ist mit nur 44 Jahren gestorben. Pirbazari wurde außerhalb der Bodybuilding-Szene durch seine Rolle in der Netflix-Serie „Dogs of Berlin“ bekannt. Ein Freund äußert sich zu den Umständen des Todes.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255845352/9867930907-ci23x11-w200/Designer-Eric-Sindermann-Livestream.jpg",
      "image_title": "Vito Pirbazari bei Dr. Sinsen - Designer Eric Sindermann im Livestream mit Carsten Stahl zum Thema Wir gegen Mobbing in Berlin Karow am 18.07.2020"
    },
    {
      "title": "Die Risiken beim Muskelaufbau für Jugendliche sind größer als gedacht",
      "teaser": "Jungs stemmen im Sportstudio Gewichte, um schnell Muskeln zu bekommen. Forscher sehen aber bei Teenagern Risiken, die lebenslang nachwirken können. Auch das beliebte Intervallfasten kann für junge Menschen gefährlich werden.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255751064/2567933697-ci23x11-w200/Bodybuilder-Bodybuilding-Muskeln-Mann-stark-muskuloes-Ziegelwand-Bauchmuskeln-Oberkoerper.jpg",
      "image_title": "Bodybuilder Bodybuilding Muskeln Mann stark muskulös Ziegelwand Bauchmuskeln Oberkörper Ziegeln || Modellfreigabe vorhanden"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "St. Pauli schockt Leverkusen – Dieses Tunnel-Tor freut alle Bayern-Fans",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255959432/Video-Highlights-FC-St-Pauli-Bayer-04-Leverkusen-Bundesliga.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255982922/3227938307-ci16x9-w200/FC-St-Pauli-Bayer-Leverkusen.jpg",
      "image_title": "FC St. Pauli - Bayer Leverkusen"
    },
    {
      "title": "Wer ist Kleinschmidt? – Lustiger Schiri-Fauxpas bei Dortmunds Spektakel-Sieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255959430/Video-Highlights-Borussia-Dortmund-Borussia-Moenchengladbach-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255978442/2097930597-ci16x9-w200/Borussia-Dortmund-Borussia-Moenchengladbach.jpg",
      "image_title": "Video-Highlights: Borussia Dortmund - Borussia Mönchengladbach - Bundesliga"
    },
    {
      "title": "Ping-Pong-Pfostentreffer – Schon wieder ist Kristensen Frankfurts Pechvogel",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255959428/Video-Highlights-FC-Augsburg-vs-Eintracht-Frankfurt-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255978206/7557933467-ci16x9-w200/Image-680511a5152a8d7823726fb3.jpg",
      "image_title": "Video-Highlights: FC Augsburg vs. Eintracht Frankfurt – Bundesliga"
    },
    {
      "title": "Tabellenführung erobert – Selbst ein kurioses Eigentor kann Köln nicht stoppen",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255959418/Video-Highlights-1-FC-Koeln-vs-SC-Preussen-Muenster-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255977730/1557937677-ci16x9-w200/1-FC-Koeln-Preussen-Muenster.jpg",
      "image_title": "Video-Highlights: 1. FC Köln vs. SC Preußen Münster – 2. Bundesliga"
    },
    {
      "title": "Nach 30 Sekunden – Fataler Hannover-Freistoß leitet Darmstadt-Blitztor ein",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255959414/Video-Highlights-SV-Darmstadt-98-vs-Hannover-96-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255977756/9497937647-ci16x9-w200/Darmstadt-98-Hannover-96.jpg",
      "image_title": "Video-Highlights: SV Darmstadt 98 vs. Hannover 96 – 2. Bundesliga"
    },
    {
      "title": "Reese-Doppelpack und Niederlechner-Erlösung – Hertha gewinnt wilden Schlagabtausch in Ulm",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255959404/Video-Highlights-SSV-Ulm-1846-vs-Hertha-BSC-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255977736/1277937347-ci16x9-w200/SSV-Ulm-1846-Hertha-BSC.jpg",
      "image_title": "Video-Highlights: SSV Ulm 1846 vs. Hertha BSC – 2. Bundesliga"
    },
    {
      "title": "Wanitzek-Traumtor – Mit der ersten klaren Chance entscheidet der KSC das Spiel",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255959412/Video-Highlights-Karlsruher-SC-vs-SpVgg-Greuther-Fuerth-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255977750/1247932227-ci16x9-w200/Karlsruher-SC-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "Video-Highlights: Karlsruher SC vs. SpVgg Greuther Fürth – 2. Bundesliga"
    },
    {
      "title": "Magdeburg zerlegt Schlusslicht Regensburg und springt auf Platz drei",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255959392/Video-Highlights-1-FC-Magdeburg-vs-SSV-Jahn-Regensburg-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255977728/2267937767-ci16x9-w200/1-FC-Magdeburg-Jahn-Regensburg.jpg",
      "image_title": "Video-Highlights: 1. FC Magdeburg vs. SSV Jahn Regensburg – 2. Bundesliga"
    },
    {
      "title": "Platzverweis nach drei Minuten – aber Schalke ringt dem HSV ein Unentschieden ab",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255959208/Video-Highlights-FC-Schalke-04-Hamburger-SV-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255975894/6757935107-ci16x9-w200/FC-Schalke-04-Hamburger-SV.jpg",
      "image_title": "Video-Highlights: FC Schalke 04 - Hamburger SV - 2. Bundesliga"
    },
    {
      "title": "Zehn Bayern-Spieler mit der Meisterschale in der Hand – erkennst du sie alle?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256011414/Quiz-Zehn-FC-Bayern-Spieler-mit-der-Meisterschale-erkennst-du-alle.html"
    },
    {
      "title": "Alonso vermeidet Bekenntnis zu Bayer Leverkusen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/article256012140/Fussball-Bundesliga-Xabi-Alonso-vermeidet-Bekenntnis-zu-Bayer-04-Leverkusen.html"
    },
    {
      "title": "„Kampf gegen das Rauchen verloren“ – Barcelonas Torwart spricht offen über Sucht",
      "url": "https://www.welt.de/sport/fussball/article256008638/Fussball-Wojciech-Szczesny-Das-Maerchen-vom-rauchenden-Keeper.html"
    },
    {
      "title": "Kompanys erste Bierdusche und eine Trainer-Lüge",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256009662/Kompanys-erste-Bierdusche-und-eine-Trainer-Luege.html"
    },
    {
      "title": "Deutsche Judoka feiert historische Goldmedaille",
      "url": "https://www.welt.de/sport/article256008196/Seija-Ballhaus-Deutsche-Judoka-feiert-historische-Goldmedaille.html"
    },
    {
      "title": "Haaland-Verein verschenkt Lamm als Prämie – Tierschützer empört",
      "url": "https://www.welt.de/sport/fussball/article256007354/Fussball-Haaland-Verein-Bryne-FK-verschenkt-Lamm-als-Praemie-Tierschuetzer-empoert.html"
    },
    {
      "title": "Sandro Wagner hört auf – Nagelsmanns wichtigster Mann geht von Bord",
      "url": "https://www.welt.de/sport/fussball/article256007406/Nationalmannschaft-Sandro-Wagner-hoert-auf-Nagelsmanns-wichtigster-Mann-geht-von-Bord.html"
    },
    {
      "title": "Tragödie im Training – 18 Jahre alte Ski-Hoffnung tödlich verunglückt",
      "url": "https://www.welt.de/sport/wintersport/article256007270/Margot-Simond-18-Jahre-alte-Ski-Hoffnung-toedlich-verunglueckt.html"
    },
    {
      "title": "Unter Tränen – Turnstar beendet überraschend mit 22 Jahren die Karriere",
      "url": "https://www.welt.de/sport/article256006522/Turnstar-Olivia-Livvy-Dunne-22-beendet-unter-Traenen-ihre-Karriere.html"
    },
    {
      "title": "„Unreifer Hitzkopf“ – Sohn von NFL-Legende verpasst 30 Millionen Dollar",
      "url": "https://www.welt.de/sport/article256006482/NFL-Draft-Unreifer-Hitzkopf-Sheion-Sanders-verpasst-30-Millionen-Dollar.html"
    },
    {
      "title": "FC Bayern beschließt Sparmaßnahmen und will Homeoffice beschränken",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256006484/FC-Bayern-beschliesst-Sparmassnahmen-und-will-Homeoffice-eindaemmen.html"
    },
    {
      "title": "„Es ist schwer zu sagen, dass es einem nicht gut geht“",
      "url": "https://www.welt.de/sport/fussball/article255999740/Fussball-Andres-Iniesta-spricht-ueber-Depression-und-den-FC-Barcelona.html"
    },
    {
      "title": "„Lebensbedrohliche Situation“ – Ehefrau verbot Frankfurts Chef Kontakt zur Eintracht",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article256003874/Eintracht-Frankfurt-Ehefrau-verbot-Praesident-Mathias-Beck-nach-Herz-OP-Kontakt-zum-Klub.html"
    },
    {
      "title": "Deshalb läuft es für Mercedes plötzlich so gut",
      "url": "https://www.welt.de/sport/article256002706/Formel-1-Was-hinter-dem-ueberraschenden-Aufschwung-von-Mercedes-steckt.html"
    },
    {
      "title": "Fußballprofi versteckt sich unter dem Bett – Frau und Kind entführt",
      "url": "https://www.welt.de/sport/article256000592/Fussball-Frau-und-Kind-von-Fussballprofi-entfuehrt.html"
    },
    {
      "title": "Alcaraz sagt Start in Madrid verletzt ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256000556/Alcaraz-sagt-Start-in-Madrid-verletzt-ab.html"
    },
    {
      "title": "Polizei: Frau und Kind von Fußballer in Ecuador entführt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256000396/Polizei-Frau-und-Kind-von-Fussballer-in-Ecuador-entfuehrt.html"
    },
    {
      "title": "Prominente Abgänge – So läuft der große Umbruch beim FC Bayern",
      "url": "https://www.welt.de/sport/fussball/article255986850/FC-Bayern-Prominente-Abgaenge-So-laeuft-der-grosse-Umbruch-im-Sommer.html"
    },
    {
      "title": "Wie Sie Ihre Wanderung optimal vorbereiten – mit dem 3x3-Modell",
      "url": "https://www.welt.de/sport/fitness/article255999718/Tourenplanung-Wie-Sie-Ihre-Wanderung-optimal-vorbereiten-mit-dem-3x3-Modell.html"
    },
    {
      "title": "Wer setzt sich auf den Schleuderstuhl? Die Liste der möglichen Schalke-Trainer",
      "url": "https://www.welt.de/sport/fussball/article255997924/Schalke-04-Die-Liste-der-potenziellen-Trainer.html"
    },
    {
      "title": "„Niemand hat härter gekämpft“ – Football-Legende mit 67 Jahren gestorben",
      "url": "https://www.welt.de/sport/article255998088/Football-Niemand-hat-haerter-gekaempft-Football-Legende-nach-schwerer-Krankheit-gestorben.html"
    },
    {
      "title": "„Deutschland kommt nicht aus dem Quark mit Vier-Tage-Woche und zwei Tagen Home-Office“",
      "url": "https://www.welt.de/sport/article255998074/Volker-Bouffier-Deutschland-kommt-nicht-aus-dem-Quark-mit-der-Vier-Tage-Woche.html"
    },
    {
      "title": "Das kurioseste Mannschaftsfoto der Bundesliga-Geschichte",
      "url": "https://www.welt.de/sport/fussball/article255993634/KFC-Uerdingen-05-Das-kurioseste-Mannschaftsfoto-der-Bundesliga-Geschichte.html"
    },
    {
      "title": "Hummels und der BVB – was hinter den Kulissen läuft",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article255987804/Karriereende-Hummels-und-der-BVB-was-hinter-den-Dortmunder-Kulissen-laeuft.html"
    },
    {
      "title": "Nach Kampf gegen ALS: Football-Legende McMichael gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255997716/Nach-Kampf-gegen-ALS-Football-Legende-McMichael-gestorben.html"
    },
    {
      "title": "NBA-Playoffs: Wagners Magic verlieren erneut in Boston",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255997632/NBA-Playoffs-Wagners-Magic-verlieren-erneut-in-Boston.html"
    },
    {
      "title": "Eisbären Berlin vor elftem Titel – Kölner Haie erneut chancenlos",
      "url": "https://www.welt.de/sport/article255997278/Deutsche-Eishockey-Liga-Eisbaeren-Berlin-vor-elftem-Titel-Koelner-Haie-erneut-chancenlos.html"
    },
    {
      "title": "„Die ultimative Demonstration dessen, wozu der menschliche Körper fähig ist“",
      "url": "https://www.welt.de/sport/article255991510/Enhanced-Games-Die-ultimative-Demonstration-dessen-wozu-der-menschliche-Koerper-faehig-ist.html"
    },
    {
      "title": "Nächster Trainer-Knall – Aus für Breitenreiter bei Hannover 96",
      "url": "https://www.welt.de/sport/fussball/article255995436/Zweite-Liga-Naechster-Trainer-Knall-Aus-fuer-Breitenreiter-bei-Hannover-96.html"
    },
    {
      "title": "Hannover 96 und Trainer Breitenreiter beenden Zusammenarbeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255995388/Hannover-96-und-Trainer-Breitenreiter-beenden-Zusammenarbeit.html"
    },
    {
      "title": "Uerdingen kämpft gegen das Aus – Mannschaft will unentgeltlich spielen",
      "url": "https://www.welt.de/sport/fussball/article255995068/KFC-Uerdingen-Vorstand-wehrt-sich-gegen-Liga-Aus-Mannschaft-will-unentgeltlich-spielen.html"
    },
    {
      "title": "Sieg an der Mauer von Huy: Pogacar gewinnt Flèche Wallonne",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255994864/Sieg-an-der-Mauer-von-Huy-Pogacar-gewinnt-Fleche-Wallonne.html"
    },
    {
      "title": "Schalke sorgt für Klarheit – Trainer van Wonderen muss gehen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/article255993460/FC-Schalke-sorgt-fuer-Klarheit-Trainer-van-Wonderen-muss-am-Saisonende-gehen.html"
    },
    {
      "title": "«Hatte recht»: Schalke-Sportdirektor Mulder selbstkritisch",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255993354/Hatte-recht-Schalke-Sportdirektor-Mulder-selbstkritisch.html"
    },
    {
      "title": "Bericht: Hansi Flick verlängert bei Barça bis 2027",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255993328/Bericht-Hansi-Flick-verlaengert-bei-Barca-bis-2027.html"
    },
    {
      "title": "Panik auf dem Betzenberg",
      "url": "https://www.welt.de/sport/fussball/article255992776/1-FC-Kaiserslautern-Panik-auf-dem-Betzenberg.html"
    },
    {
      "title": "Zum Abschied gedrängt? Lineker vor dem Aus bei der BBC",
      "url": "https://www.welt.de/sport/fussball/article255990744/BBC-Kommentator-Zum-Abschied-gedraengt-Gary-Lineker-vor-dem-Aus-als-TV-Experte.html"
    },
    {
      "title": "Nach Bayern-Aus – Müller sagt offenbar ersten Vereinen ab",
      "url": "https://www.welt.de/sport/fussball/article255990750/FC-Bayern-Nach-Bayern-Aus-Thomas-Mueller-sagt-offenbar-Florenz-und-Cincinnati-ab.html"
    },
    {
      "title": "Großer Ehrgeiz, erste Absagen: Wohin zieht es Thomas Müller?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255990442/Grosser-Ehrgeiz-erste-Absagen-Wohin-zieht-es-Thomas-Mueller.html"
    },
    {
      "title": "Kaiserslautern trennt sich von Trainer Markus Anfang",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article255989920/2-Liga-1-FC-Kaiserslautern-trennt-sich-von-Trainer-Markus-Anfang.html"
    },
    {
      "title": "Musiala äußert sich zu Comeback: Club-WM als Ziel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255989860/Musiala-aeussert-sich-zu-Comeback-Club-WM-als-Ziel.html"
    },
    {
      "title": "Kaiserslautern bestätigt: Lieberknecht ersetzt Anfang",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255988420/Kaiserslautern-bestaetigt-Lieberknecht-ersetzt-Anfang.html"
    },
    {
      "title": "Emotionales Finale der Eisbären: «Tobi ist immer bei uns»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255984998/Emotionales-Finale-der-Eisbaeren-Tobi-ist-immer-bei-uns.html"
    },
    {
      "title": "«Unnormale Summen»: Wie junge Basketballer in die USA ziehen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255984544/Unnormale-Summen-Wie-junge-Basketballer-in-die-USA-ziehen.html"
    },
    {
      "title": "Laureus-Preise für Biles und Duplantis - Bayer geht leer aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255983164/Laureus-Preise-fuer-Biles-und-Duplantis-Bayer-geht-leer-aus.html"
    },
    {
      "title": "Nicht das Herz: Handball-Schiri kennt nun Ursache für K.o.",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255983090/Nicht-das-Herz-Handball-Schiri-kennt-nun-Ursache-fuer-K-o.html"
    },
    {
      "title": "Berlin gewinnt drittes DEL-Finale gegen Köln mit 7:0",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255983050/Berlin-gewinnt-drittes-DEL-Finale-gegen-Koeln-mit-7-0.html"
    },
    {
      "title": "Wütender Verstappen mit Maulkorb - «Eis-Junge» nun WM-Primus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255981244/Wuetender-Verstappen-mit-Maulkorb-Eis-Junge-nun-WM-Primus.html"
    },
    {
      "title": "Serie A verlegt Spiele nach Tod von Papst Franziskus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255981166/Serie-A-verlegt-Spiele-nach-Tod-von-Papst-Franziskus.html"
    },
    {
      "title": "Argentiniens Torwart-Legende Gatti gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255980092/Argentiniens-Torwart-Legende-Gatti-gestorben.html"
    },
    {
      "title": "München-Triumph beflügelt Zverev: «Genauso weitermachen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255979876/Muenchen-Triumph-befluegelt-Zverev-Genauso-weitermachen.html"
    },
    {
      "title": "Piastri auf die Couch: Australier neuer WM-Spitzenreiter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255978504/Piastri-auf-die-Couch-Australier-neuer-WM-Spitzenreiter.html"
    },
    {
      "title": "BVB gewinnt Borussen-Duell und behält Europa im Blick",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255978456/BVB-gewinnt-Borussen-Duell-und-behaelt-Europa-im-Blick.html"
    },
    {
      "title": "0:0 in Augsburg: Frankfurt holt Punkt beim Trapp-Comeback",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255978188/0-0-in-Augsburg-Frankfurt-holt-Punkt-beim-Trapp-Comeback.html"
    },
    {
      "title": "Trauer um Kult-Trainer: Werner Lorant gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255977874/Trauer-um-Kult-Trainer-Werner-Lorant-gestorben.html"
    },
    {
      "title": "Geburtstagskind Zverev siegt in München - «Beste Woche»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255977552/Geburtstagskind-Zverev-siegt-in-Muenchen-Beste-Woche.html"
    },
    {
      "title": "Gegen alle Zweifel: Bayerns Signal im Titelkampf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255977054/Gegen-alle-Zweifel-Bayerns-Signal-im-Titelkampf.html"
    },
    {
      "title": "Dennis Schröder verliert Playoff-Auftakt mit Detroit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255976388/Dennis-Schroeder-verliert-Playoff-Auftakt-mit-Detroit.html"
    },
    {
      "title": "Medien: Schalke-Trainer spricht über Abschied",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255976384/Medien-Schalke-Trainer-spricht-ueber-Abschied.html"
    },
    {
      "title": "Klartext zur Verstappen-Zukunft von Red-Bull-Boss Mintzlaff",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255976158/Klartext-zur-Verstappen-Zukunft-von-Red-Bull-Boss-Mintzlaff.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "„Wenn sich diese Ergebnisse nur ansatzweise beim Menschen bestätigen, wäre das ein Meilenstein“",
      "teaser": "Unter den Nahrungsergänzungsmitteln, die den Trainingseffekt maximieren sollen, gilt Kreatin als das vielversprechendste. Auch auf die Langlebigkeit erhoffen sich Forscher positive Effekte. Der renommierte Experte Prof. Dr. Dr. Jürgen Gießing klärt auf.",
      "url": "https://www.welt.de/sport/fitness/plus254946118/Kreatin-Wenn-sich-diese-Ergebnisse-nur-ansatzweise-beim-Menschen-bestaetigen-waere-das-ein-Meilenstein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255089508/5407930077-ci23x11-w200/Mid-Adult-Man-Lifting-Dumbbell.jpg",
      "image_title": "Kreatinphosphat ist die wichtigste Energiequelle bei anaeroben Belastungen. Das macht den Stoff auch für die Longevity-Forschung äußerst interessant",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Kennst Du alle elf Fußballer-Zitate, bist Du ein Lexikon",
      "teaser": "Andreas Möller wollte nur nach Italien. Da war es egal, ob er Mailand oder Madrid landete. Wir wollen hier jetzt auch nichts hochsterilisieren, Hauptsache du hast vom Feeling her ein gutes Gefühl - wie gut kennst du dich mit den Fußballer-Weisheiten aus? Teste es in unserem Zitate-Quiz.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255922636/6917936247-ci23x11-w200/MOELLER-FC-SCHALKE-04-FC-ENERGIE-COTTBUS.jpg",
      "image_title": "GELSENKIRCHEN, GERMANY - SEPTEMBER 05: 1. BUNDESLIGA 00/01, Gelsenkirchen; FC SCHALKE 04 - FC ENERGIE COTTBUS; Andreas MOELLER/SCHALKE (Photo by Holde Schneider/Bongarts/Getty Images)",
      "author": "Stephan Flohr"
    },
    {
      "title": "Die unglaubliche Scoring-Serie des Eisbären-Stürmers",
      "teaser": "Die Eisbären Berlin feiern in Spiel drei des DEL-Finales einen Kanter-Sieg gegen die Kölner Haie. Wieder einmal glänzt Ty Ronning im Sturm der Berlin. Die Punkteserie des Kanadiers nimmt schier unglaubliche Ausmaße an.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile255983148/5907936627-ci23x11-w200/Eisbaeren-Berlin-Koelner-Haie.jpg",
      "image_title": "21.04.2025, Berlin: Eishockey, DEL, Meisterschaftsrunde, Finale, 3. Spieltag, Eisbären Berlin - Kölner Haie, Uber Arena: Berlins Ty Ronning (l) kämpft gegen Jan Luca Sennhenn (M) von Kölner Haie um den Puck. Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "Mitten im Match macht die Weltranglisten-Erste ein Beweis-Foto für die Schiedsrichterin",
      "teaser": "Aryna Sabalenka steht im Halbfinale des Tennis-Turniers in Stuttgart. Die Weltranglistenerste setzt sich in zwei Sätzen gegen Elise Mertens durch. Für Aufsehen sorgt eine Aktion im ersten Satz, mit der sie einen Fehler der Schiedsrichterin beweisen will.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile255975784/5517939357-ci23x11-w200/Tennis-WTA-Tour-Stuttgart.jpg",
      "image_title": "19.04.2025, Baden-Württemberg, Stuttgart: Tennis: WTA-Tour - Stuttgart, Einzel, Damen, Viertelfinale, Sabalenka (Belarus) - Mertens (Belgien). Aryna Sabalenka fotografiert mit einem Smartphone die Grundlinie. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "NHL-Stars verstärken die Nationalmannschaft",
      "teaser": "Die deutsche Eishockey-Nationalmannschaft kann sich über Verstärkung aus der NHL freuen. Kurz vor Beginn der WM stoßen ein Torwart, ein junger Stürmer und einer der besten Offensivverteidiger der stärksten Liga der Welt zum Team dazu.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile255980926/8667931317-ci23x11-w200/Moritz-Seider.jpg",
      "image_title": "Moritz Seider hat es mit den Detroit Red Wings nicht in die NHL-Play-offs geschafft. Er hat Zeit für die Nationalmannschaft"
    }
  ]
}