{
  "timestamp": "2025-01-25T04:10:28",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.aZsUQSmS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3TNoTjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "19 Jahre altes Rad-Talent stirbt bei einem Unfall",
      "teaser": "Trauer in der Welt des Radsports: Erneut kommt es zu einem tödlichen Unfall. Eine italienische Nachwuchsrennfahrerin wird beim Training von einem Auto erfasst und stirbt. Die Staatsanwaltschaft hat ein Ermittlungsverfahren eingeleitet.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255240342/2367937007-ci23x11-w200/Street-Cycling-race-Femminile-Trofeo-Ponente-Rosa-Loano-Loano.jpg",
      "image_title": "PIFFER SARA (ITA) - TEAM MENDELSPECK GE-MAN during Femminile - Trofeo Ponente Rosa - Loano/Loano, Street Cycling race in Loano, Italy, March 05 2024"
    },
    {
      "title": "Frust in Wolfsburg – Tapfere Kieler holen überraschend einen Punkt",
      "teaser": "Der VfL Wolfsburg träumt von Europa. Doch Holstein Kiel sorgt im Nordderby überraschend für einen Stimmungsdämpfer bei den Niedersachsen. Auf beiden Seiten sorgen Joker für Furore.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255240328/8307933177-ci23x11-w200/VfL-Wolfsburg-v-Holstein-Kiel-Bundesliga.jpg",
      "image_title": "Bundesliga: Frust beim VfL Wolfsburg – Tapfere Kieler holen überraschend einen Punkt"
    },
    {
      "title": "Dortmunds Not-Trainer fordert „Sabber im Mund und Messer zwischen den Zähnen“",
      "teaser": "Borussia Dortmund ist auf der Suche nach einem neuen Cheftrainer – doch Interimstrainer Mike Tullberg zeigt sich entschlossen, einen bleibenden Eindruck zu hinterlassen. Sein Auftritt auf der Pressekonferenz vor dem Spiel gegen Werder Bremen weckt Erwartungen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255239542/7547935197-ci23x11-w200/Pressekonferenz-Borussia-Dortmund.jpg",
      "image_title": "Pressekonferenz Borussia Dortmund",
      "author": "Oliver Müller"
    },
    {
      "title": "FC Bayern widerspricht öffentlich Söders harter Kritik an Sané",
      "teaser": "In einer Fußball-Talkshow fällt Markus Söder ein hartes Urteil über Leroy Sané. Einen Tag später reagiert der FC Bayern. Mit den Aussagen des bayerischen Ministerpräsidenten ist der Rekordmeister nicht einverstanden.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255231726/3217935437-ci23x11-w200/Startschuss-zur-Errichtung-eines-elektrischen-Ladeparks-fuer-Nutzfahrzeuge-an-der-Allianz-Arena.jpg",
      "image_title": "Markus SOEDER (Ministerpraesident Bayern und CSU Vorsitzender) am FC Bayern Mikrofon, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Portr?t. Startschuss zur Errichtung eines elektrischen Ladeparks fuer Nutzfahrzeuge an der Allianz Arena (Kooperationsprojekt des FC Bayern Muenchen mit MAN Truck und Bus) am 27.08.2024. ?"
    },
    {
      "title": "Kranker Knorr laut Medienbericht zur Untersuchung in Flensburg",
      "teaser": "Die deutschen Handballer müssen zum Abschluss der WM-Hauptrunde erneut auf die erkrankten Juri Knorr und Rune Dahmke verzichten. Vor allem Knorrs Gesundheitszustand bereitet Sorgen. Für einen anderen Spieler ist das Turnier vorbei.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255235460/2657933697-ci23x11-w200/Juri-Knorr.jpg",
      "image_title": "Handball-WM: Kranker Knorr laut Medienbericht zur Untersuchung in Flensburg"
    },
    {
      "title": "Zwei Wölfe-Tore in drei Minuten, aber Kiel nimmt trotzdem einen Punkt mit",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255235730/VfL-Wolfsburg-Holstein-Kiel-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255240282/4007930897-ci16x9-w200/VfL-Wolfsburg-Holstein-Kiel.jpg",
      "image_title": "VfL Wolfsburg - Holstein Kiel: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Sechs Tore, zwei Platzverweise – Kaiserslautern gewinnt turbulentes Spiel in Fürth",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255235740/SpVgg-Greuther-Fuerth-1-FC-Kaiserslautern-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255239932/4517934017-ci16x9-w200/SpVgg-Greuther-Fuerth-1-FC-Kaiserslautern.jpg",
      "image_title": "SpVgg Greuther Fürth - 1. FC Kaiserslautern: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Klar dominierende Magdeburger kommen auch gegen Braunschweig nur zu einem Unentschieden",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255235736/1-FC-Magdeburg-Eintracht-Braunschweig-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255239912/5297933037-ci16x9-w200/1-FC-Magdeburg-Eintracht-Braunschweig.jpg",
      "image_title": "1. FC Magdeburg - Eintracht Braunschweig: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "„Mit Sabber im Mund und Messer zwischen den Zähnen - das will ich sehen“",
      "url": "https://www.welt.de/sport/fussball/video255237058/BVB-Interimstrainer-Tullberg-Mit-Sabber-im-Mund-und-Messer-zwischen-den-Zaehnen-das-will-ich-sehen.html",
      "image_url": "https://img.welt.de/img/videos/mobile255237056/2807931107-ci16x9-w200/Pressekonferenz-Borussia-Dortmund.jpg",
      "image_title": "BVB-Interimstrainer Tullberg: „Mit Sabber im Mund und Messer zwischen den Zähnen - das will ich sehen“",
      "author": "1 Min"
    },
    {
      "title": "Traumvorlage und eigener Treffer – Draisaitl führt Edmonton zum Sieg gegen Vancouver",
      "url": "https://www.welt.de/sport/eishockey/video255235156/Traumvorlage-und-eigener-Treffer-Leon-Draisaitl-fuehrt-Edmonton-zum-Sieg-gegen-Vancouver.html",
      "image_url": "https://img.welt.de/img/videos/mobile255235200/7877931487-ci16x9-w200/Edmonton-Oilers-Vancouver-Canucks.jpg",
      "image_title": "Traumvorlage und eigener Treffer – Leon Draisaitl führt Edmonton zum Sieg gegen Vancouver",
      "author": "1 Min"
    },
    {
      "title": "Nagelsmann bleibt bis 2028 Bundestrainer – „Eine gute Nachricht für Deutschland“",
      "url": "https://www.welt.de/sport/fussball/video255233688/Nationalmannschaft-Nagelsmann-bleibt-bis-2028-Bundestrainer-Eine-gute-Nachricht-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255233678/6967936597-ci16x9-w200/Julian-Nagelsmann.jpg",
      "image_title": "Nationalmannschaft: Nagelsmann bleibt bis 2028 Bundestrainer – „Eine gute Nachricht für Deutschland“",
      "author": "2 Min"
    },
    {
      "title": "DFB verlängert Vertrag mit Julian Nagelsmann bis 2028",
      "url": "https://www.welt.de/sport/fussball/video255231206/Nationalmannschaft-DFB-verlaengert-Vertrag-mit-Julian-Nagelsmann-bis-2028.html",
      "image_url": "https://img.welt.de/img/videos/mobile255231258/5577933317-ci16x9-w200/FILES-Germany-s-head-coach-Julian.jpg",
      "image_title": "Nationalmannschaft: DFB verlängert Vertrag mit Julian Nagelsmann bis 2028",
      "author": "1 Min"
    },
    {
      "title": "Djokovic gibt schon nach einem Satz auf – Zverev im Finale",
      "url": "https://www.welt.de/sport/tennis/video255229594/Tennis-Australian-Open-Djokovic-gibt-schon-nach-einem-Satz-auf-Zverev-im-Finale.html",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile255229592/6097935837-ci16x9-w200/Alexander-Zverev-l-und-Novak-Djokovic.jpg",
      "image_title": "Tennis, Australian Open: Djokovic gibt schon nach einem Satz auf – Zverev im Finale",
      "author": "1 Min"
    },
    {
      "title": "Kurs aufs Viertelfinale – Deutschlands Kantersieg gegen Italien im Video",
      "url": "https://www.welt.de/sport/handball/video255227502/Handball-WM-Kurs-aufs-Viertelfinale-Deutschlands-Kantersieg-gegen-Italien-im-Video.html",
      "image_url": "https://img.welt.de/img/videos/mobile255227508/8867938287-ci16x9-w200/Italien-Deutschland.jpg",
      "image_title": "Handball-WM: Kurs aufs Viertelfinale – Deutschlands Kantersieg gegen Italien im Video",
      "author": "1 Min"
    },
    {
      "title": "Auf der Suche nach dem Marmoush-Ersatz wird Frankfurt in Frankreich fündig",
      "teaser": "Eintracht Frankfurt soll einen Nachfolger für Omar Marmoush gefunden haben. Wie mehrere Medien berichten, gibt es eine Einigung mit Olympique Marseille. Demnach investieren die Hessen weniger als ein Drittel der Marmoush-Millionen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255226930/7537934427-ci23x11-w200/Elye-Wahi.jpg",
      "image_title": "ARCHIV - 03.10.2023, Frankreich, Lens: Fußball: Champions League, RC Lens - FC Arsenal, Gruppenphase, Gruppe B, 2. Spieltag, Stade Bollaert-Delelis: Elye Wahi von RC Lens freut sich über sein Tor. (zu dpa: «Medien: Marmoush-Nachfolger in Frankfurt gefunden») Foto: Matthieu Mirville/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die fünf großen Probleme des FC Bayern",
      "teaser": "Sieben Spiele, drei Niederlagen: Die neuerliche Blamage des FC Bayern in der Champions League wirft Fragen auf – und zeigt einmal mehr, wie viele Probleme die Münchner haben. Spieler und Verantwortliche finden deutliche Worte.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255215766/7397930657-ci23x11-w200/Bayern-Munich-s-German-midfielder.jpg",
      "image_title": "Bayern Munich's German midfielder #08 Leon Goretzka reacts after Bayern Munich concedes Feyenoord's second goal during the UEFA Champions League, league phase day 7, football match between Feyenoord (NED) and FC Bayern Munich (GER) at the Feyenoord Stadium in Rotterdam, on January 22, 2025. (Photo by JOHN THYS / AFP)",
      "author": "Julien Wolff"
    },
    {
      "title": "Die ungewohnte Tor-Flaute des Harry Kane",
      "teaser": "Der FC Bayern lässt bei der heftigen Niederlage in Rotterdam auch beste Chancen aus. Auch, weil Harry Kane aktuell nicht der gewohnte Tor-Garant ist. Der Engländer wartet seit sieben Spielen auf einen Treffer aus dem Spiel heraus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255215454/5777931177-ci23x11-w200/Bayern-Munich-s-English-forward-09.jpg",
      "image_title": "Bayern Munich's English forward #09 Harry Kane looks on during the UEFA Champions League, league phase day 7, football match between Feyenoord (NED) and FC Bayern Munich (GER) at the Feyenoord Stadium in Rotterdam, on January 22, 2025. (Photo by Robin van Lonkhuijsen / ANP / AFP) / Netherlands OUT"
    },
    {
      "title": "Für das Erreichen ihres großen Ziels fehlt den Bayern noch ganz viel",
      "teaser": "Der FC Bayern verliert in der Champions League bei Feyenoord Rotterdam. Die Niederlage bringt die Schwächen der Mannschaft zutage. Nun droht dem Club eine kräfteraubende Konstellation.",
      "url": "https://www.welt.de/sport/article255214418/Champions-League-Fuer-das-Erreichen-ihres-grossen-Ziels-fehlt-den-Bayern-noch-ganz-viel.html",
      "image_url": "https://img.welt.de/img/sport/mobile255215456/0137939207-ci23x11-w200/Feyenoord-v-FC-Bayern-Muenchen-UEFA-Champions-League-2024-25-League-Phase-MD7.jpg",
      "image_title": "ROTTERDAM, NETHERLANDS - JANUARY 22: Leon Goretzka and Harry Kane of Bayern Munich look dejected after the team's defeat in the UEFA Champions League 2024/25 League Phase MD7 match between Feyenoord and FC Bayern München at De Kuip on January 22, 2025 in Rotterdam, Netherlands. (Photo by Dean Mouhtaropoulos/Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Müssen uns eingestehen, dass wir momentan keine Spitzenmannschaft sind“",
      "teaser": "Der FC Bayern kommt in der Champions League bei Feyenoord Rotterdam böse unter die Räder. Die Pleite kann schlimme Folgen für die Münchner haben. Entsprechend bedient sind Spieler und Trainer nach der heftigen Niederlage.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255215410/4987938877-ci23x11-w200/TOPSHOT-Bayern-Munich-s-English-f.jpg",
      "image_title": "TOPSHOT - Bayern Munich's English forward #09 Harry Kane (C) reacts at the end of the UEFA Champions League, league phase day 7, football match between Feyenoord (NED) and FC Bayern Munich (GER) at the Feyenoord Stadium in Rotterdam, on January 22, 2025. (Photo by JOHN THYS / AFP)"
    },
    {
      "title": "Leipzig feiert im halb vollen Stadion den ersten Sieg",
      "teaser": "Nach sechs Niederlagen in der Champions League hat Leipzig das erste Spiel gewonnen. Die Sachsen siegen gegen Sporting Lissabon. Die Playoffs für das Achtelfinale kann das Team von Marco Rose nicht mehr erreichen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255214010/8407932147-ci23x11-w200/RB-Leipzig-players-celebrate-after.jpg",
      "image_title": "RB Leipzig players celebrate after Leipzig's Benjamin Sesko scored his side's opening goal during the Champions League soccer match between RB Leipzig and Sporting CP at the RB Arena in Leipzig, Germany, Wednesday, Jan. 22, 2025. (AP Photo/Matthias Schrader)"
    },
    {
      "title": "Showdown in der Königsklasse – Diese Entscheidungen stehen schon fest",
      "teaser": "Vor dem letzten Spieltag in der Liga-Phase der Champions League geht es eng in der Tabelle zu. Einige Klubs wissen bereits, wie oder ob es für sie weitergeht. Von den deutschen Vereinen hat Leverkusen die besten Karten. Den Bayern und dem BVB droht eine Extrarunde – der VfB zittert.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255217664/3417932857-ci23x11-w200/Celtic-v-Young-Boys-UEFA-Champions-League-League-Stage-Celt.jpg",
      "image_title": "22.01.2025, Großbritannien, Glasgow: Celtic's Adam Idah celebrates after his shot deflects off Young Boys' Loris Benito for their first goal during the UEFA Champions League, league stage match at Celtic Park, Glasgow. Picture date: Wednesday January 22, 2025. Foto: Jane Barlow/PA Wire/dpa"
    },
    {
      "title": "Umsatzrekord – Real Madrid durchbricht magische Grenze",
      "teaser": "Europas Fußball-Elite erzielt einen Umsatzrekord. Das liegt auch an Spaniens Rekordmeister Real Madrid. Deutschland hingegen verliert an Boden: Im Top-20-Ranking der „Football Money League“ sind nur noch zwei Bundesligisten.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255217898/6387933677-ci23x11-w200/Real-Madrid-V-Ud-Las-Palmas-Laliga-Ea-Sports.jpg",
      "image_title": "MADRID, SPAIN - JANUARY 19: Kylian Mbappe of Real Madrid celebrates a goal during the Spanish League, LaLiga EA Sports, football match played between Real Madrid and UD Las Palmas at Santiago Bernabeu stadium on January 19, 2025, in Madrid, Spain. (Photo By Oscar J. Barroso/Europa Press via Getty Images)"
    },
    {
      "title": "Bayern verzweifeln an Rotterdams Torwart – jetzt droht die Playoff-Runde",
      "teaser": "Der FC Bayern kassiert in der Champions League bei Feyenoord Rotterdam eine heftige Niederlage und muss um die direkte Qualifikation für das Achtelfinale zittern. Die Münchner machen das Spiel, sind vor dem Tor aber zu harmlos. Und dann ist da noch ein gewisser Justin Bijlow.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255214288/1137933627-ci23x11-w200/Bayern-Munich-s-German-midfielder.jpg",
      "image_title": "ROTTERDAM, NETHERLANDS - JANUARY 22: Anis Hadj Moussa of Feyenoord battles for possession with Harry Kane and Kingsley Coman of Bayern Munich during the UEFA Champions League 2024/25 League Phase MD7 match between Feyenoord and FC Bayern München at De Kuip on January 22, 2025 in Rotterdam, Netherlands. (Photo by Dean Mouhtaropoulos/Getty Images)"
    },
    {
      "title": "LeBron James zum 21. Mal ein All Star – und aus dem Game wird ein Turnier",
      "teaser": "Die NBA hat die Startformationen für ihr All-Star-Spiel bekannt gegeben. Rekordhalter LeBron James wird zum 21. Mal bei dem Show-Event dabei sein, das dieses Mal in einem neuen Modus ausgetragen wird. Franz Wagner darf noch hoffen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255228388/4117932387-ci23x11-w200/LeBron-James.jpg",
      "image_title": "ARCHIV - 25.12.2024, USA, San Francisco: Basketball: NBA, Golden State Warriors - Los Angeles Lakers; Hauptrunde, Hauptrunde-Partien, 60. Spieltag: Los Angeles Lakers-Forward LeBron James (23) schaut zu. (zu dpa: «LeBron James zum 21. Mal All-Star in der NBA») Foto: Eakin Howard/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Elternhaus von NBA-Trainer Kerr abgebrannt, Mutter vor Waldbränden gerettet",
      "teaser": "Die Brände in Los Angeles sorgen für Entsetzen. Unter den tausenden Amerikanern, die ihr Haus verloren, ist auch die 90 Jahre alte Mutter von Basketball-Startrainer Steve Kerr. Dieser berichtet eindrücklich von der verheerenden Lage.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255089962/2777937337-ci23x11-w200/The-Wider-Image-The-worst-I-ve-seen-Reuters-visuals-journalis.jpg",
      "image_title": "The Wider Image: 'The worst I've seen:' Reuters visuals journalists on the LA wildfires"
    },
    {
      "title": "Freundin im Koffer eingeschleust – Basketballer suspendiert",
      "teaser": "Ein Basketball-Profi in China schmuggelt seine Freundin in ein Wohnheim. Sein Verein bestraft ihn dafür hart, das Team wolle den Fall als „Warnung“ betrachten. Um die junge Frau in die Unterkunft zu bekommen, war der Spieler kreativ geworden.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255076662/3927938347-ci23x11-w200/SP-CHINA-CHANGCHUN-BASKETBALL-CBA-LEAGUE-JILIN-VS-GUANGZHOU-CN.jpg",
      "image_title": "(SP)CHINA-CHANGCHUN-BASKETBALL-CBA LEAGUE-JILIN VS GUANGZHOU (CN)"
    },
    {
      "title": "Hoffen auf ein Ende der 18 Jahre währenden Wartezeit",
      "teaser": "Der Traum von einer WM-Medaille lebt – mal wieder im Lager der deutschen Handballer. Doch meist gibt es nach dem Einzug in die K.-o.-Runde eher frustrierende Erlebnisse zu verarbeiten, wie ein Blick zurück beweist.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255227546/4597937357-ci23x11-w200/Italien-Deutschland.jpg",
      "image_title": "Handball-WM: Hoffen auf ein Ende der 18 Jahre währenden Wartezeit",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Sieg gegen Italien – Deutschland steht vorzeitig im Viertelfinale",
      "teaser": "Die deutschen Handballer haben bei der Weltmeisterschaft das Viertelfinale erreicht. Die DHB-Auswahl hatte mit Italien nur anfangs Probleme. Wer der Gegner in der K.o.-Runde ist, steht noch nicht fest.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255227512/8287933507-ci23x11-w200/Italien-Deutschland.jpg",
      "image_title": "Handball-WM 2025: Sieg gegen Italien – Deutschland mit einem Bein im Viertelfinale"
    },
    {
      "title": "Deutschlands Lehren aus dem Dänemark-Desaster",
      "teaser": "Zum dritten Mal innerhalb von einem Jahr muss Deutschland die Überlegenheit des kleinen Nachbarstaates anerkennen: Dänemark ist im Welthandball derzeit eine Nummer zu groß. Dennoch gibt es nach diesem schmachvollen Abend auch gute Nachrichten.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255207360/5307937167-ci23x11-w200/Germany-s-right-winger-73-Timo-Kas.jpg",
      "image_title": "Handball-WM: Deutschlands Lehren aus dem Dänemark-Desaster",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Das erste Mal in Rot“, schreibt Hamilton und postet ein Foto im Ferrari-Rennanzug",
      "teaser": "Lewis Hamilton sorgt bei seinen ersten offiziellen Tagen bei Ferrari für einen Ausnahmezustand. Nach seinem Wechsel von Mercedes präsentiert sich der Formel-1-Rekordchampion in den sozialen Netzwerken nun erstmals in neuer Arbeitskleidung.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255203038/6157935227-ci23x11-w200/Lewis-Hamilton-tests-for-Ferrari.jpg",
      "image_title": "FIORANO MODENESE, ITALY - JANUARY 21: A Ferrari fan holds a pair of binoculars to his eyes during Lewis Hamilton's first official days as a Scuderia Ferrari F1 driver at Fiorano Circuit on January 21, 2025 in Fiorano Modenese, Italy. (Photo by Clive Rose/Getty Images)"
    },
    {
      "title": "Fährt Mick Schumacher bald Cadillac?",
      "teaser": "2026 soll Cadillac als neues Team in der Formel 1 starten. Dadurch gibt es weitere zwei Cockpits in der Königsklasse. Ist das nochmal eine späte Chance für Mick Schumacher? Der Teamchef schließt es zumindest nicht aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254968368/9597934977-ci23x11-w200/Mick-Schumacher.jpg",
      "image_title": "ARCHIV - 04.07.2024, Großbritannien, Silverstone: Motorsport: Formel-1-Weltmeisterschaft, Grand Prix von Großbritannien: Mick Schumacher aus Deutschland, Reservefahrer von Mercedes, reagiert auf dem Silverstone Circuit. (zu dpa: «Mick Schumacher bei Cadillac auf Fahrerliste») Foto: David Davies/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Panne im Gerichtsprozess um Schumacher-Erpressung",
      "teaser": "Im Prozess um die gescheiterte Erpressung der Familie von Ex-Formel-1-Rennfahrer Michael Schumacher ist es zu einer Panne gekommen. Eine Zeugin konnte deshalb nicht wie geplant aussagen. Dabei hatte diese schon im Gerichtssaal Platz genommen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254958348/3527933347-ci23x11-w200/Formel-1-Monza-Schumacher-informiert-nach-Sieg-ueber-Karriere-Ende.jpg",
      "image_title": "Schumacher-Erpressung: Panne im Gerichtsprozess"
    },
    {
      "title": "Stürze und Verletzungen überschatten Super-G auf der legendären Streif",
      "teaser": "Zwar feiert der Topfavorit einen Premierensieg, im Fokus des Super-G auf der berühmt-berüchtigten Streif stehen allerdings etliche Stürze. Es trifft auch einen ehemaligen Weltcup-Gesamtsieger und Weltmeister, der per Helikopter weggebracht werden muss.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255234582/5317935267-ci23x11-w200/France-s-Alexis-Pinturault-is-airli.jpg",
      "image_title": "France's Alexis Pinturault is airlifted by helicopter after crashing during his run in the men's Super G event of the FIS Alpine Skiing World Cup in Kitzbuehel, Austria, on January 24, 2025. (Photo by Johann GRODER / various sources / AFP) / Austria OUT"
    },
    {
      "title": "Für seinen großen Traum muss Zverev jetzt den Umstrittenen besiegen",
      "teaser": "Im Finale der Australian Open geht es für Alexander Zverev um den großen Triumph, der ihm noch fehlt. Sein Gegner am Sonntag ist die Nummer eins der Tennis-Welt, Jannik Sinner. Der Italiener könnte nach einem Dopingvergehen demnächst noch gesperrt werden.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile255232428/1687938357-ci23x11-w200/2025-Australian-Open-Day-13.jpg",
      "image_title": "Australian Open, Finale: Zverev trifft jetzt auf den Umstrittenen"
    },
    {
      "title": "Super-Bowl-Sieger stirbt bei tragischem Unfall in seinem Keller",
      "teaser": "Wie der amerikanische TV-Sender „KETV“ berichtet, deuten erste Hinweise darauf hin, dass Calvin Jones an einer Kohlenmonoxidvergiftung starb. Kurz vor dem tragischen Unfall soll Jones seinen Nachbarn erzählt haben, dass er Probleme mit seiner Heizungsanlage habe.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255230828/2717934427-ci23x11-w200/RAIDERS-AT-RAMS.jpg",
      "image_title": "13 NOV 1994: LOS ANGELES RAIDERS'' RUNNING BACK CALVIN JONES GAINS YARDAGE AGAINST THE LOS ANGELES RAMS DURING THE FIRST HALF AT ANAHEIM STADIUM IN ANAHEIM, CALIFORNIA. THE RAIDERS WON 20-17. Mandatory Credit: Matthew Stockman/ALLSPORT"
    },
    {
      "title": "„Mir wurde ein Zungenschrittmacher implantiert. Ich fühle mich wie neugeboren“",
      "teaser": "Jürgen Hingsen war einer der großen deutschen Sportstars der 80er. Im Zehnkampf, der sein größter werden sollte, wurde er jedoch zum „Deppen der Nation“. Gespräch über eine schillernde Karriere und das späte gesundheitliche Glück eines Mannes mit massiven Schlafstörungen.",
      "url": "https://www.welt.de/sport/plus255231120/Juergen-Hingsen-Dschungelcamp-Mir-wurde-ein-Zungenschrittmacher-implantiert.html",
      "image_url": "https://img.welt.de/img/sport/mobile255231108/2217932387-ci23x11-w200/Sportler-Juergen-Hingsen.jpg",
      "image_title": "Sportler Jürgen Hingsen nimmt am 29. RTL Spendenmarathon wir helfen Kindern 2024 teil",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Julian Nagelsmann verlängert Vertrag beim DFB bis 2028",
      "teaser": "Der Deutsche Fußball-Bund hat den Vertrag mit Bundestrainer Julian Nagelsmann verlängert. Wie der Verband bekannt gab, unterschrieb der 37-Jährige vorzeitig bis 2028. Rudi Völler betont die Signalwirkung auf die Fans.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255231478/8387936237-ci23x11-w200/Neujahrsempfang-der-Deutschen-Fussball-Liga-DFL.jpg",
      "image_title": "DFB: Bundestrainer Julian Nagelsmann verlängert Vertrag bis 2028"
    },
    {
      "title": "NFL verbietet ihren Teams die Nutzung von X-Alternative",
      "teaser": "Social Media ist für die NFL ein wichtiges Instrument, um ihren Sport zu vermarkten. Doch nicht alle Plattformen sind erlaubt, wie ein ranghoher Mitarbeiter der New England Patriots verrät. Die X-Alternative Bluesky zählt dazu.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255228954/7297934267-ci23x11-w200/NFL-Pro-Bowl.jpg",
      "image_title": "LAS VEGAS, NEVADA - FEBRUARY 06: Patrick Mahomes #15 of the Kansas City Chiefs and AFC records a video message on a sideline during the 2022 NFL Pro Bowl against the NFC at Allegiant Stadium on February 06, 2022 in Las Vegas, Nevada. The AFC defeated the NFC 41-35. (Photo by Ethan Miller/Getty Images)"
    },
    {
      "title": "Djokovic gibt schon nach einem Satz auf – Zverev im Finale",
      "teaser": "Der deutsche Tennisprofi Alexander Zverev hat erstmals das Finale der Australian Open in Melbourne erreicht. Nachdem der Hamburger den ersten Satz im Tiebreak gewonnen hatte, gab sein Gegner Novak Djokovic auf – und wurde zunächst ausgepfiffen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile255229600/0517932597-ci23x11-w200/Alexander-Zverev-l-und-Novak-Djokovic.jpg",
      "image_title": "ARCHIV - 09.01.2025, Australien, Melbourne: Der Deutsche Alexander Zverev (l) beglückwünscht den Serben Novak Djokovic nach einem Testspiel vor den Australian Open. Alexander Zverev (l) und Novak Djokovic scheinen sich gut zu verstehen. (zu dpa: «Zverev gegen Djokovic: Freunde, Rivalen, Weltraum-Fans») Foto: Vincent Thian/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frankfurt feiert Heimsieg – Hoffenheim vor dem Aus",
      "teaser": "Eintracht Frankfurt sichert sich mit einem 2:0-Sieg gegen Ferencváros den nächsten Schritt Richtung Europa-League-Achtelfinale. Can Uzun glänzte mit einem Traumtor. Hoffenheim verliert 2:3 gegen Tottenham und muss im letzten Gruppenspiel gegen Anderlecht siegen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255227614/1247937927-ci23x11-w200/Tottenham-s-Richarlison-left-chal.jpg",
      "image_title": "Tottenham's Richarlison, left, challenges for the ball with Hoffenheim's Stanley Nsoki during the Europa League soccer match between Hoffenheim and Tottenham at the PreZero Arena in Sinsheim, Germany, Thursday, Jan. 23, 2025. (AP Photo/Michael Probst)"
    },
    {
      "title": "Messer, Rohre, Schraubendreher – Brutaler Angriff von Lazio-Anhängern auf Gäste-Fans",
      "teaser": "In der Nacht vor der Europa-League-Partie zwischen Lazio Rom und Real Sociedad kommt es zwischen den Anhängern der Vereine zu Zusammenstößen in der italienischen Hauptstadt. Mehrere Gäste-Fans werden verletzt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile255219752/7617936697-ci23x11-w200/Lazio-Anhaenger-greifen-spanische-Fussball-Fans-in-Rom-an.jpg",
      "image_title": "HANDOUT - Mehrere sichergestellte Gegenstände von Lazio-Fußballfans liegen auf einem Tisch. Anhänger des italienischen Fußball-Clubs Lazio Rom hatten in der Nacht vor der Europa-League-Partie gegen Real Sociedad Dutzende Fans des spanischen Vereins angegriffen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach der Pleite in Paris vermeldet Manchester City Vollzug bei Marmoush",
      "teaser": "In der Champions League droht dem Mit-Favoriten Manchester City eine gewaltige Blamage. Aber immerhin auf dem Transfermarkt läuft es für den Klub von Pep Guardiola nach Wunsch. Am Tag nach der Paris-Pleite bestätigte City den Transfer von Frankfurts Top-Stürmer Omar Marmoush.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255217788/7607934777-ci23x11-w200/Eintracht-Frankfurt-v-Sport-Club-Freiburg-Bundesliga.jpg",
      "image_title": "FRANKFURT AM MAIN, GERMANY - JANUARY 14: Omar Marmoush of Eintracht Frankfurt celebrates scoring his team's second goal during the Bundesliga match between Eintracht Frankfurt and Sport-Club Freiburg at Deutsche Bank Park on January 14, 2025 in Frankfurt am Main, Germany. (Photo by Alex Grimm/Getty Images)"
    },
    {
      "title": "Entscheidend wird sein, ob sich Zverev von Djokovics Psychospielchen beeinflussen lässt",
      "teaser": "Es ist dieser eine Triumph, der Alexander Zverev fehlt und dem er seit Jahren hinterherjagt: ein Grand-Slam-Titel. Bei den Australian Open muss er dafür nun im Halbfinale Mentalitätsmonster Novak Djokovic besiegen. Für Zverev der „beste Spieler aller Zeiten“.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile255207338/9997934797-ci23x11-w200/Alexander-Zverev-l-und-Novak-Djokovic.jpg",
      "image_title": "Australian Open: Entscheidend wird sein, ob sich Zverev von Djokovics Psychospielchen beeinflussen lässt"
    },
    {
      "title": "Mehr Geld für den Sport – DOSB-Vorstand Bouffier gegen Gespräche mit AfD",
      "teaser": "Vor der Bundestagswahl kämpft der Sport um Aufmerksamkeit. Dabei soll Ex-Ministerpräsident Volker Bouffier helfen. Einer Zusammenarbeit mit der AfD erteilt der Interimsvorstand des Deutschen Olympischen Sportbunds eine Absage.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255213864/9917938107-ci23x11-w200/Volker-Bouffier.jpg",
      "image_title": "ARCHIV - 23.02.2023, Hessen, Wiesbaden: Volker Bouffier (CDU), früherer Ministerpräsident von Hessen. Seit Anfang Januar ist Bouffier für sechs Monate Vorstandsmitglied beim Deutschen Olympischen Sportbund. (zu dpa: «Neuer DOSB-Vorstand Bouffier gegen Gespräche mit AfD») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dem Feuerzeug-Urteil gehen zwei weitere Klubs in Berufung",
      "teaser": "Der Feuerzeug-Wurf von Union zieht weiter seine Kreise. Union hat Berufung eingelegt gegen die Entscheidung des DFB-Sportgerichts, das Spiel gegen Bochum 0:2 zu werten. Jetzt folgen zwei Klubs, die tabellarisch betroffen wären, dem Beispiel der Berliner.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255212920/2167936447-ci23x11-w200/1-FC-Union-Berlin-VfL-Bochum.jpg",
      "image_title": "Union Berlin: Nach dem Feuerzeug-Urteil gehen zwei weitere Klubs in Berufung"
    },
    {
      "title": "Die BVB-Notlösung war schon fast auf dem Absprung",
      "teaser": "Mike Tullberg wird nach der Trennung von Nuri Sahin die Profimannschaft von Borussia Dortmund interimsmäßig betreuen. Für den ehrgeizigen dänischen Nachwuchstrainer ist dies eine Chance, von der er schon länger geträumt hatte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255212488/1497936857-ci23x11-w200/Situation-bei-Borussia-Dortmund.jpg",
      "image_title": "Borussia Dortmund Mike Tullberg: Die BVB-Notlösung war schon fast auf dem Absprung",
      "author": "Oliver Müller"
    },
    {
      "title": "Deutscher Skirennfahrer stürzt auf der berüchtigten Streif schwer",
      "teaser": "Die legendäre Streif in Kitzbühel sorgt schon vor den Weltcuprennen für Schlagzeilen: Der deutsche Skifahrer Jacob Schramm stürzt im Training und muss per Hubschrauber abtransportiert werden. Zuvor musste auch ein Österreicher verletzt ins Krankenhaus.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255211004/6147936067-ci23x11-w200/Audi-FIS-Alpine-Ski-World-Cup-Men-s-Downhill-Training.jpg",
      "image_title": "KITZBUEHEL, AUSTRIA - JANUARY 22: Jacob Schramm of Team Germany crashes out during the Audi FIS Alpine Ski World Cup Men's Downhill Training on January 22, 2025 in Kitzbuehel, Austria. (Photo by Christophe Pallot/Agence Zoom/Getty Images)"
    },
    {
      "title": "„Passiert es bald wirklich? Werde ich komplett blind?“",
      "teaser": "Die an Morbus Stargardt erkrankte Schwimmerin Elena Semechin ist eine Ausnahmeathletin. In Paris gewann die Deutsche ihr zweites Paralympics-Gold. Nun besteht die Gefahr, dass sie komplett erblindet. Sie sei „traurig und verängstigt“.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile255209706/2907936177-ci23x11-w200/GLAMOUR-Women-Of-The-Year-Awards-2024.jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 12: Award winner Elena Semechin poses at the GLAMOUR Women Of The Year Award at Fotografiska Berlin November 12, 2024 in Berlin, Germany. (Photo by Andreas Rentz/Getty Images for GLAMOUR Germany)"
    },
    {
      "title": "Wie Sahin demontiert wurde, sagt viel über den Niedergang des BVB aus",
      "teaser": "Borussia Dortmund feuert seinen Trainer, das ist längst unschöne Gewohnheit. Die Umstände aber sind dieses Mal bemerkenswert. Vor allem auch der Auftritt von Matthias Sammer zeigt, dass der BVB weit mehr als nur sportliche Probleme hat.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus255207550/Dortmund-in-der-Krise-Wie-Sahin-demontiert-wurde-sagt-viel-ueber-den-Niedergang-des-BVB-aus.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255206048/9437932717-ci23x11-w200/Oliver-Mueller.jpg",
      "image_title": "Oliver Müller Autorenfoto",
      "author": "Oliver Müller"
    },
    {
      "title": "BVB-Aktie – Die Börse goutiert den Rauswurf von Sahin",
      "teaser": "Borussia Dortmund ist der einzige börsennotierte Klub der Bundesliga. Die Aktie litt zuletzt unter den fortwährenden Misserfolgen zum Teil heftig. Ganz anders am frühen Mittwochmorgen. Das Aus von Trainer Nuri Sahin beflügelt den Kurs.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/mobile255206226/2887934897-ci23x11-w200/Fussball-Die-Aktie-von-Borussia-Dortmund.jpg",
      "image_title": "BVB-Aktie steigt – Die Börse goutiert den Rauswurf von Nuri Sahin"
    },
    {
      "title": "Weniger Fett, mehr Muskeln – So funktioniert es",
      "teaser": "Den Körper in Form bringen und nachhaltig Gewicht reduzieren: Dies ist das Geheimnis für ein gesundes Leben. Unser ausführliches Dossier bündelt die Ratschläge renommierter Experten – von der Ernährungswissenschaftlerin, über den Fitness-Profi bis zum Olympiasieger.",
      "url": "https://www.welt.de/sport/fitness/plus255207440/Fit-und-gesund-Weniger-Fett-mehr-Muskeln-so-funktioniert-s.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245895006/2377938247-ci23x11-w200/Desert-Workout.jpg",
      "image_title": "Ausbleibende Trainingserfolge sind Gift für die Motivation zum Sport. Dabei helfen oft kleine Korrekturen, um die gesetzten Ziele zu erreichen"
    },
    {
      "title": "Sahin gefeuert – Dortmund gibt Interimstrainer bekannt",
      "teaser": "Borussia Dortmund zieht Konsequenzen aus der Talfahrt der vergangenen Wochen und Monate. Der Bundesligaklub stellt Trainer Nuri Sahin frei. Er hatte das Amt erst im vergangenen Sommer übernommen. Sein Nachfolger ist ein alter Bekannter beim BVB.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255205154/9227931757-ci23x11-w200/Borussia-Dortmund-Nuri-Sahin.jpg",
      "image_title": "BVB feuert Trainer Sahin – Borussia Dortmund gibt Interimstrainer bekannt"
    },
    {
      "title": "Wer wird neuer BVB-Trainer? Das ist die Kandidatenliste",
      "teaser": "Seit dem Ende der Ära von Jürgen Klopp gleicht die Trainerposition beim BVB einer Dauer-Baustelle. Mit Nuri Sahin scheiterte der achte Coach. Zunächst gibt es eine Interimslösung. Aber danach? Es kursieren Namen von sieben Kandidaten. Einer könnte nicht sofort antreten.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255205624/0347934897-ci23x11-w200/Borussia-Dortmund-VfL-Wolfsburg.jpg",
      "image_title": "Sahin-Aus: Wer wird neuer BVB-Trainer? Das ist die Kandidatenliste"
    },
    {
      "title": "Minderjähriger nach Drohungen gegen Havertz‘ schwangere Frau festgenommen",
      "teaser": "Weil Nationalspieler Kai Havertz im Trikot des FC Arsenal einen Elfmeter verschießt, ergießt sich ein Shitstorm über dessen Ehefrau Sophia. Etliche Beleidigungen haben mit ihrer Schwangerschaft zu tun. Nun wurde in dem Fall ein Minderjähriger festgenommen.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255205294/8127931947-ci23x11-w200/Sophia-Havertz.jpg",
      "image_title": "ARCHIV - 23.06.2024, Hessen, Frankfurt/M.: Fußball, UEFA Euro 2024, EM, Schweiz - Deutschland, Vorrunde, Gruppe A, Spieltag 3, Frankfurt Arena, Sophia Havertz (früher Weber), Freundin von Deutschlands Kai Havertz, sitzt auf der Tribüne. Kai Havertz und sie haben geheiratet. (zu dpa: «Nach Drohungen gegen Havertz' Frau: 17-Jähriger festgenommen») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht-Verfassung“ – Sammers vernichtendes Urteil über Sahin und den BVB",
      "teaser": "Der BVB wehrt sich in Bologna nicht gegen die Niederlage. Das Team liefert auch in der Champions League ein erschreckendes Bild ab. Matthias Sammer redet nach dem Spiel Klartext. Der Empfänger seines vernichtenden Urteils dürfte klar sein.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255203370/4157933177-ci23x11-w200/Bologna-FC-1909-v-Borussia-Dortmund-UEFA-Champions-League-2024-25-League-Phase-MD7.jpg",
      "image_title": "BOLOGNA, ITALY - JANUARY 21: Nuri Sahin, Head Coach of Borussia Dortmund, reacts during the UEFA Champions League 2024/25 League Phase MD7 match between Bologna FC 1909 and Borussia Dortmund at Stadio Renato Dall'Ara on January 21, 2025 in Bologna, Italy. (Photo by Alessandro Sabattini/Getty Images)",
      "author": "Stephan Flohr"
    },
    {
      "title": "BVB-Trainer Nuri Sahin vor dem Aus",
      "teaser": "Der BVB verliert nach einer blutleeren Vorstellung in Bologna. Nach der Niederlage scheint das Aus von Nuri Sahin besiegelt. Zu eindeutig sind die Aussagen von Geschäftsführer Lars Ricken, der ein Treuebekenntnis vermeidet.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255203318/2187930087-ci23x11-w200/FC-Bologna-Borussia-Dortmund.jpg",
      "image_title": "Fußball: Champions League, FC Bologna - Borussia Dortmund, Vorrunde, 7. Spieltag, Renato dallŽAra: Borussia Dortmunds Cheftrainer Nuri Sahin im Stadion. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein überlasteter Sehnenansatz ist aus meiner Sicht oft das Problem“",
      "teaser": "Wenn der Schmerz beginnt, ist es mit dem Spaß beim Sport schnell vorbei. Gerade das Knie ist oft großen Belastungen ausgesetzt und bereitet Probleme. Professor Dr. Sven Ostermeier erklärt, warum das sogenannte Läuferknie so häufig vorkommt und welche Maßnahmen wirklich helfen.",
      "url": "https://www.welt.de/sport/fitness/plus255113814/Knieschmerzen-beim-Sport-Was-beim-Laeuferknie-wirklich-hilft.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255113802/7657932507-ci23x11-w200/Runner-with-knee-pain-conceptual-illustration.jpg",
      "image_title": "Runner with knee pain, conceptual computer illustration. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„Das sind die Symptome, bei denen ich sage – definitiv keinen Sport!“",
      "teaser": "Wer Grippe hat, gehört ins Bett. Aber bei Erkältungen möchten viele nicht auf ihr Sportprogramm verzichten. Es gibt eindeutige Grenzen, aber auch Möglichkeiten. Kardiologe und Sportmediziner Prof. Dr. Martin Halle plädiert für eine differenzierte Betrachtungsweise und weist auf das große Risiko hin.",
      "url": "https://www.welt.de/sport/fitness/plus249114040/Erkaeltung-und-Sport-Das-sind-die-Symptome-bei-denen-ich-sage-definitiv-keinen-Sport.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile249201296/7177931557-ci23x11-w200/Woman-jogging-in-winter.jpg",
      "image_title": "Sport bei Erkältung oder grippalem Infekt? „Es ist leider so, dass auch die Empfehlungen nicht differenzieren“, sagt Prof. Dr. Martin Halle",
      "author": "Melanie Haack"
    },
    {
      "title": "„Im Krafttraining gibt es zwei Hebel, die total unterschätzt werden“",
      "teaser": "Constantin Eisenlohr wurde 2023 Weltmeister im Natural Bodybuilding und arbeitet erfolgreich als Personal Trainer. Er verrät, welche Hebel beim Muskelaufbau unterschätzt werden. Vielen Menschen fehle überdies das grundsätzliche Verständnis in Sachen Ernährung.",
      "url": "https://www.welt.de/sport/fitness/plus254837666/Tipps-vom-Weltmeister-Im-Krafttraining-gibt-es-zwei-Hebel-die-total-unterschaetzt-werden.html",
      "image_url": "https://img.welt.de/img/sport/mobile254845832/9387938937-ci23x11-w200/image00002.jpg",
      "image_title": "„Es gibt Menschen, die machen von Beginn an alles richtig“, sagt Constantin Eisenlohr, „aber eben längst nicht alle“",
      "author": "Julien Wolff"
    },
    {
      "title": "„Das scheint das Optimum für maximalen Muskelaufbau zu sein“",
      "teaser": "Ein Drittel der Körpermasse sind Muskeln, ihr Training ist für eine hohe Lebensqualität essenziell. Prof. Henning Wackerhage forscht seit Jahren zum Thema. Die Effekte richtigen Muskelaufbaus seien enorm, auch auf Blutwerte und Stoffwechsel. Ein körpereigener Stoff weckt große Hoffnungen.",
      "url": "https://www.welt.de/sport/fitness/plus254946260/Muskeln-aufbauen-Das-scheint-das-Optimum-fuer-maximalen-Muskelaufbau-zu-sein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255058538/8827934957-ci23x11-w200/GettyImages-1325565669.jpg",
      "image_title": "Die Hypothese der Forscher: Wenn der Muskel wächst, wirkt er im Körper wie ein Staubsauger",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Ein gesunder Lebensstil ist kein Ein- und Ausschalter“",
      "teaser": "Gute Vorsätze fassen ist leicht. Viele scheitern daran, sie umzusetzen. Mark Maslow hat sich auf das Dranbleiben spezialisiert. Der Personal Trainer erklärt, wie jeder zu seiner Traumfigur kommt. Und welche vier Fragen dabei entscheidend sind.",
      "url": "https://www.welt.de/sport/fitness/plus254986022/Fitness-Ein-gesunder-Lebensstil-ist-kein-Ein-und-Ausschalter.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255046022/8237934087-ci23x11-w200/Man-exercising-outdoors.jpg",
      "image_title": "Man exercising outdoors",
      "author": "Julien Wolff"
    },
    {
      "title": "„Wer 15 Tage im Jahr fastet, reduziert das Risiko von Alterskrankheiten deutlich“",
      "teaser": "Was können Sie im Jahr 2025 tun, um möglichst lange gesund zu leben? In der Longevity-Forschung spielt Fasten eine zentrale Rolle. Neue Erkenntnisse helfen dabei, wie Sie fasten sollten, um einen optimalen Effekt für Ihre Gesundheit zu erzielen.",
      "url": "https://www.welt.de/sport/fitness/plus254946236/Gesund-im-Alter-Wer-15-Tage-im-Jahr-fastet-reduziert-das-Risiko-von-Alterskrankheiten-deutlich.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255012720/5177931327-ci23x11-w200/Male-hiker-drinking-water-from-bottle-in-forest.jpg",
      "image_title": "Möglichst lange ohne schwerwiegende Erkrankungen leben: Prof. Andreas Michalsen erklärt, wie Sie ihre Chancen darauf signifikant erhöhen",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Es ist eine Ehre“ – Marmoush schwärmt von seinem neuen Trainer Pep Guardiola",
      "url": "https://www.welt.de/sport/fussball/video255221152/Wechsel-zu-Manchester-City-Es-ist-eine-Ehre-Marmoush-schwaermt-von-seinem-neuen-Trainer-Pep-Guardiola.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255221458/9727935277-ci16x9-w200/Eintracht-Frankfurt-Borussia-Dortmund.jpg",
      "image_title": "Wechsel zu Manchester City: „Es ist eine Ehre“ – Marmoush schwärmt von seinem neuen Trainer Pep Guardiola",
      "author": "1 Min"
    },
    {
      "title": "Die Aussichten der deutschen Teams in der Champions League",
      "url": "https://www.welt.de/sport/fussball/champions-league/video255221148/Bayern-BVB-und-Co-Die-Aussichten-der-deutschen-Teams-in-der-Champions-League.html",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile255221270/1197932137-ci16x9-w200/Slovan-Bratislava-VfB-Stuttgart.jpg",
      "image_title": "Bayern, BVB und Co.: Die Aussichten der deutschen Teams in der Champions League",
      "author": "1 Min"
    },
    {
      "title": "Direktes Achtelfinale rückt in weite Ferne – FC Bayern blamiert sich in Rotterdam",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video255215378/Champions-League-Direktes-Achtelfinale-rueckt-in-weite-Ferne-FC-Bayern-blamiert-sich-in-Rotterdam.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255215376/6027937777-ci16x9-w200/Bayern-Munich-s-English-forward-09.jpg",
      "image_title": "Champions League: Direktes Achtelfinale rückt in weite Ferne – FC Bayern blamiert sich in Rotterdam",
      "author": "58 Sek"
    },
    {
      "title": "Augsburg feiert Doppelpacker Essende beim Erfolg in Bremen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255161040/SV-Werder-Bremen-FC-Augsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255176642/1717931357-ci16x9-w200/Werder-Bremen-FC-Augsburg.jpg",
      "image_title": "SV Werder Bremen - FC Augsburg: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Union feiert ersten Sieg unter Baumgart – Hollerbach trifft schon in der ersten Minute",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255161048/1-FC-Union-Berlin-1-FSV-Mainz-05-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255176004/0027933037-ci16x9-w200/1-FC-Union-Berlin-FSV-Mainz-05.jpg",
      "image_title": "1. FC Union Berlin - 1. FSV Mainz 05: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Wunderbares Jokertor lässt Nürnberg gegen Karlsruhe jubeln",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255161050/1-FC-Nuernberg-Karlsruher-SC-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255175376/9177938577-ci16x9-w200/1-FC-Nuernberg-Karlsruher-SC.jpg",
      "image_title": "1. FC Nürnberg - Karlsruher SC"
    },
    {
      "title": "Fünf Tore nach der Pause – Magdeburg kommt in Elversberg furios zurück",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255161062/SV-Elversberg-1-FC-Magdeburg-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255174970/9927934657-ci16x9-w200/SV-Elversberg-1-FC-Magdeburg.jpg",
      "image_title": "SV Elversberg - 1. FC Magdeburg: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Scherhants Traumtor bringt Hertha BSC in Paderborn in die Erfolgsspur",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255161064/SC-Paderborn-07-Hertha-BSC-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255174818/1657932607-ci16x9-w200/SC-Paderborn-07-Hertha-BSC-Berlin.jpg",
      "image_title": "SC Paderborn 07 - Hertha BSC: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Königsdörffer verwandelt Elfmeter im Nachschuss und lässt den HSV jubeln",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255161274/Hamburger-SV-1-FC-Koeln-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255171236/5397931227-ci16x9-w200/Hamburger-SV-1-FC-Koeln.jpg",
      "image_title": "Hamburger SV - 1. FC Köln: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Trotz Nagelsmann-Verbleib: Völler plant nur bis 2026",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255240830/Trotz-Nagelsmann-Verbleib-Voeller-plant-nur-bis-2026.html"
    },
    {
      "title": "19 Jahre altes Rad-Talent stirbt bei einem Unfall",
      "url": "https://www.welt.de/sport/article255240344/Radsport-Tragoedie-in-Italien-19-Jahre-altes-Talent-stirbt-bei-Unfall.html"
    },
    {
      "title": "Frust in Wolfsburg – Tapfere Kieler holen überraschend einen Punkt",
      "url": "https://www.welt.de/sport/fussball/article255235728/Bundesliga-Frust-beim-VfL-Wolfsburg-Tapfere-Kieler-holen-ueberraschend-einen-Punkt.html"
    },
    {
      "title": "Dämpfer für Wolfsburger Europa-Stimmung: Kiel holt Remis",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255240290/Daempfer-fuer-Wolfsburger-Europa-Stimmung-Kiel-holt-Remis.html"
    },
    {
      "title": "Dortmunds Not-Trainer fordert „Sabber im Mund und Messer zwischen den Zähnen“",
      "url": "https://www.welt.de/sport/fussball/article255234220/BVB-Mit-Sabber-im-Mund-und-Messer-zwischen-den-Zaehnen-fordert-Tullberg.html"
    },
    {
      "title": "FC Bayern widerspricht öffentlich Söders harter Kritik an Sané",
      "url": "https://www.welt.de/sport/article255231728/FC-Bayern-Sportdirektor-Freund-widerspricht-oeffentlich-Soeders-harter-Kritik-an-Leroy-Sane.html"
    },
    {
      "title": "Knorr beim Arzt, Semper weg: Handballer mit großen WM-Sorgen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255238374/Knorr-beim-Arzt-Semper-weg-Handballer-mit-grossen-WM-Sorgen.html"
    },
    {
      "title": "Nichts zu holen: Deutsche Biathleten treffen einfach nicht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255236452/Nichts-zu-holen-Deutsche-Biathleten-treffen-einfach-nicht.html"
    },
    {
      "title": "Kein Podest für deutsche Biathleten - Norweger Bö siegt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255235936/Kein-Podest-fuer-deutsche-Biathleten-Norweger-Boe-siegt.html"
    },
    {
      "title": "Kranker Knorr laut Medienbericht zur Untersuchung in Flensburg",
      "url": "https://www.welt.de/sport/article255235464/Handball-WM-Kranker-Knorr-laut-Medienbericht-zur-Untersuchung-in-Flensburg.html"
    },
    {
      "title": "Stürze und Verletzungen überschatten Super-G auf der legendären Streif",
      "url": "https://www.welt.de/sport/wintersport/article255234584/Ski-Alpin-Kitzbuehel-Stuerze-ueberschatten-Super-G-auf-der-Streif-Pinturault-per-Helikopter-weg.html"
    },
    {
      "title": "Für seinen großen Traum muss Zverev jetzt den Umstrittenen besiegen",
      "url": "https://www.welt.de/sport/tennis/article255232436/Australian-Open-Finale-2025-Zverev-trifft-jetzt-auf-den-Umstrittenen.html"
    },
    {
      "title": "Stürze überschatten ersten Streif-Sieg von Ski-Star Odermatt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255232120/Stuerze-ueberschatten-ersten-Streif-Sieg-von-Ski-Star-Odermatt.html"
    },
    {
      "title": "Super-Bowl-Sieger stirbt bei tragischem Unfall in seinem Keller",
      "url": "https://www.welt.de/sport/article255230832/NFL-Calvin-Jones-54-Super-Bowl-Sieger-stirbt-bei-tragischem-Unfall-in-seinem-Keller.html"
    },
    {
      "title": "LeBron James zum 21. Mal ein All Star – und aus dem Game wird ein Turnier",
      "url": "https://www.welt.de/sport/article255228362/NBA-Bei-LeBron-James-21-All-Star-Game-wird-alles-anders.html"
    },
    {
      "title": "„Mir wurde ein Zungenschrittmacher implantiert. Ich fühle mich wie neugeboren“",
      "url": "https://www.welt.de/sport/plus255231120/Juergen-Hingsen-Dschungelcamp-Mir-wurde-ein-Zungenschrittmacher-implantiert.html"
    },
    {
      "title": "Kompany muss handeln: «Wenn du Preise gewinnen willst...»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255230824/Kompany-muss-handeln-Wenn-du-Preise-gewinnen-willst.html"
    },
    {
      "title": "Julian Nagelsmann verlängert Vertrag beim DFB bis 2028",
      "url": "https://www.welt.de/sport/article255229650/DFB-Bundestrainer-Julian-Nagelsmann-verlaengert-Vertrag-bis-2028.html"
    },
    {
      "title": "NFL verbietet ihren Teams die Nutzung von X-Alternative",
      "url": "https://www.welt.de/sport/article255228956/NFL-Social-Media-Teams-duerfen-X-Alternative-Bluesky-nicht-benutzen.html"
    },
    {
      "title": "Djokovic gibt schon nach einem Satz auf – Zverev im Finale",
      "url": "https://www.welt.de/sport/tennis/article255225866/Australian-Open-Alexander-Zverev-besiegt-Novak-Djokovic-und-steht-im-Grand-Slam-Finale-2025.html"
    },
    {
      "title": "Hoffen auf ein Ende der 18 Jahre währenden Wartezeit",
      "url": "https://www.welt.de/sport/article255227560/Handball-WM-Hoffen-auf-ein-Ende-der-18-Jahre-waehrenden-Wartezeit.html"
    },
    {
      "title": "Frankfurt feiert Heimsieg – Hoffenheim vor dem Aus",
      "url": "https://www.welt.de/sport/article255227618/Europa-League-Frankfurt-feiert-Heimsieg-Hoffenheim-vor-dem-Aus.html"
    },
    {
      "title": "Nach Marmoush-Abgang: Frankfurt siegt in der Europa League",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255227610/Nach-Marmoush-Abgang-Frankfurt-siegt-in-der-Europa-League.html"
    },
    {
      "title": "«Extrem bitter»: Hoffenheim vor Europa-League-Aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255227478/Extrem-bitter-Hoffenheim-vor-Europa-League-Aus.html"
    },
    {
      "title": "Auf der Suche nach dem Marmoush-Ersatz wird Frankfurt in Frankreich fündig",
      "url": "https://www.welt.de/sport/article255226788/Transfermarkt-Eintracht-Frankfurt-findet-Marmoush-Ersatz-in-Frankreich.html"
    },
    {
      "title": "Sieg gegen Italien – Deutschland steht vorzeitig im Viertelfinale",
      "url": "https://www.welt.de/sport/handball/article255222376/Handball-WM-2025-Sieg-gegen-Italien-Deutschland-mit-einem-Bein-im-Viertelfinale.html"
    },
    {
      "title": "Grotian und Preuß im Sprint von Antholz auf dem Podest",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255223396/Grotian-und-Preuss-im-Sprint-von-Antholz-auf-dem-Podest.html"
    },
    {
      "title": "Nach Stichverletzung: Shiffrin kündigt Weltcup-Comeback an",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255223290/Nach-Stichverletzung-Shiffrin-kuendigt-Weltcup-Comeback-an.html"
    },
    {
      "title": "Sabalenka und Keys spielen um Titel bei Australian Open",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255221724/Sabalenka-und-Keys-spielen-um-Titel-bei-Australian-Open.html"
    },
    {
      "title": "Messer, Rohre, Schraubendreher – Brutaler Angriff von Lazio-Anhängern auf Gäste-Fans",
      "url": "https://www.welt.de/sport/fussball/article255219756/Europa-League-Messer-Rohre-Schraubendreher-Brutaler-Angriff-von-Lazio-Anhaengern-auf-Gaeste-Fans.html"
    },
    {
      "title": "Trainersuche und Führungsprobleme: BVB als Scheinriese?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255220912/Trainersuche-und-Fuehrungsprobleme-BVB-als-Scheinriese.html"
    },
    {
      "title": "Mittelmaß in Europa: Bayern vor Extrarunde",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255219026/Mittelmass-in-Europa-Bayern-vor-Extrarunde.html"
    },
    {
      "title": "Nach der Pleite in Paris vermeldet Manchester City Vollzug bei Marmoush",
      "url": "https://www.welt.de/sport/article255217392/Vertrag-bis-2029-Nach-der-Pleite-in-Paris-vermeldet-Manchester-City-Vollzug-bei-Marmoush.html"
    },
    {
      "title": "Showdown in der Königsklasse – Diese Entscheidungen stehen schon fest",
      "url": "https://www.welt.de/sport/fussball/article255216488/Champions-League-Showdown-in-der-Koenigsklasse-Diese-Entscheidungen-stehen-schon-fest.html"
    },
    {
      "title": "Die fünf großen Probleme des FC Bayern",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article255215742/Pleite-in-Rotterdam-Die-fuenf-grossen-Probleme-des-FC-Bayern.html"
    },
    {
      "title": "Rund 75 Millionen: Marmoush von Frankfurt zu Man City",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255216540/Rund-75-Millionen-Marmoush-von-Frankfurt-zu-Man-City.html"
    },
    {
      "title": "Umsatzrekord – Real Madrid durchbricht magische Grenze",
      "url": "https://www.welt.de/sport/article255215598/Deloitte-Ranking-Eine-Milliarde-Umsatz-Real-Madrid-durchbricht-magische-Grenze.html"
    },
    {
      "title": "Entscheidend wird sein, ob sich Zverev von Djokovics Psychospielchen beeinflussen lässt",
      "url": "https://www.welt.de/sport/tennis/article255207344/Australian-Open-Entscheidend-wird-sein-ob-sich-Zverev-von-Djokovics-Psychospielchen-beeinflussen-laesst.html"
    },
    {
      "title": "Vor Halbfinal-Showdown: Zverev volksnah, Djokovic taucht ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255215486/Vor-Halbfinal-Showdown-Zverev-volksnah-Djokovic-taucht-ab.html"
    },
    {
      "title": "Knorr jubelt im Hotel: DHB-Team steht im Viertelfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255215024/Knorr-jubelt-im-Hotel-DHB-Team-steht-im-Viertelfinale.html"
    },
    {
      "title": "BVB-Kandidat Schmidt schließt sofortigen Job aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255214894/BVB-Kandidat-Schmidt-schliesst-sofortigen-Job-aus.html"
    },
    {
      "title": "Die ungewohnte Tor-Flaute des Harry Kane",
      "url": "https://www.welt.de/sport/article255214392/Uefa-Champions-League-Die-ungewohnte-Tor-Flaute-des-Harry-Kane.html"
    },
    {
      "title": "Kimmich redet Klartext: «Momentan keine Spitzenmannschaft»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255214382/Kimmich-redet-Klartext-Momentan-keine-Spitzenmannschaft.html"
    },
    {
      "title": "„Müssen uns eingestehen, dass wir momentan keine Spitzenmannschaft sind“",
      "url": "https://www.welt.de/sport/article255214378/FC-Bayern-Muenchen-Muessen-uns-eingestehen-dass-wir-momentan-keine-Spitzenmannschaft-sind.html"
    },
    {
      "title": "Leipzig feiert im halb vollen Stadion den ersten Sieg",
      "url": "https://www.welt.de/sport/article255213910/Champions-League-Leipzig-feiert-im-halb-vollen-Stadion-den-ersten-Sieg.html"
    },
    {
      "title": "Mehr Geld für den Sport – DOSB-Vorstand Bouffier gegen Gespräche mit AfD",
      "url": "https://www.welt.de/sport/article255213868/Olympia-Extreme-nicht-unser-Partner-DOSB-Vorstand-Bouffier-gegen-Gespraeche-mit-AfD.html"
    },
    {
      "title": "Bayern verzweifeln an Rotterdams Torwart – jetzt droht die Playoff-Runde",
      "url": "https://www.welt.de/sport/article255213888/Champions-League-FC-Bayern-Muenchen-verzweifelt-an-Rotterdams-Torwart.html"
    },
    {
      "title": "Nach dem Feuerzeug-Urteil gehen zwei weitere Klubs in Berufung",
      "url": "https://www.welt.de/sport/article255212958/Union-Berlin-Nach-dem-Feuerzeug-Urteil-gehen-zwei-weitere-Klubs-in-Berufung.html"
    },
    {
      "title": "Die BVB-Notlösung war schon fast auf dem Absprung",
      "url": "https://www.welt.de/sport/fussball/article255212130/Borussia-Dortmund-Mike-Tullberg-Die-BVB-Notloesung-war-schon-fast-auf-dem-Absprung.html"
    },
    {
      "title": "Skirennfahrer Schramm verletzt sich in Kitzbühel schwer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255212772/Skirennfahrer-Schramm-verletzt-sich-in-Kitzbuehel-schwer.html"
    },
    {
      "title": "Skandalspiel in Berlin: Zwei weitere Clubs gehen in Berufung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255212152/Skandalspiel-in-Berlin-Zwei-weitere-Clubs-gehen-in-Berufung.html"
    },
    {
      "title": "Zverev gegen Djokovic: Freunde, Rivalen, Weltraum-Fans",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255205824/Zverev-gegen-Djokovic-Freunde-Rivalen-Weltraum-Fans.html"
    },
    {
      "title": "WM-Viertelfinale oder Heimflug: Endspiel für Handballer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255204324/WM-Viertelfinale-oder-Heimflug-Endspiel-fuer-Handballer.html"
    },
    {
      "title": "BVB-Coach Sahin vor dem Aus - Ricken vermeidet Bekenntnis",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255203272/BVB-Coach-Sahin-vor-dem-Aus-Ricken-vermeidet-Bekenntnis.html"
    },
    {
      "title": "«Haben 199 Chancen»: Verdienter VfB-Sieg dank Leweling",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255203226/Haben-199-Chancen-Verdienter-VfB-Sieg-dank-Leweling.html"
    },
    {
      "title": "Musialas Bayern-Bekenntnis: «Gute Gespräche» und «Kumpels»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255202940/Musialas-Bayern-Bekenntnis-Gute-Gespraeche-und-Kumpels.html"
    },
    {
      "title": "Verband zur Aufarbeitung im Turnen: Ehrenkodex überarbeiten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255200848/Verband-zur-Aufarbeitung-im-Turnen-Ehrenkodex-ueberarbeiten.html"
    },
    {
      "title": "In Rotterdam geht's für die Bayern auch um Leverkusen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255197126/In-Rotterdam-geht-s-fuer-die-Bayern-auch-um-Leverkusen.html"
    },
    {
      "title": "Die Biathleten und «das Problem zwischen den Ohren»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255194806/Die-Biathleten-und-das-Problem-zwischen-den-Ohren.html"
    },
    {
      "title": "Zverev erreicht Halbfinal-Showdown gegen Djokovic",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255191280/Zverev-erreicht-Halbfinal-Showdown-gegen-Djokovic.html"
    },
    {
      "title": "In einem atemberaubenden Finale krönt sich Stuttgart gegen den FC Bayern zum Turniersieger",
      "teaser": "In Sindelfingen wurde an diesem Wochenende der weltweit renommierte Mercedes-Benz JuniorCup ausgetragen. In einem irren Endspiel verteidigte die U-19 des VfB Stuttgart den Titel. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255096790/1237939237-ci23x11-w200/Image-677fdec022c94d088673ab40.jpg",
      "image_title": "Mercedes-Benz JuniorCup: VfB Stuttgart verteidigt Titel in Wahnsinns-Finale gegen den FC Bayern"
    },
    {
      "title": "Neue Sicht auf das Leben",
      "teaser": "Rodelstar Felix Loch engagiert sich für die Hilfsorganisation Plan International. Ein Besuch in Malawi beeindruckt den dreimaligen Olympiasieger nachhaltig: „Was wir auf dieser Reise gesehen und an Eindrücken gewonnen haben, hat sich tief eingeprägt.“",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255161854/7037930387-ci23x11-w200/Rodeln-Weltcup.jpg",
      "image_title": "11.01.2025, Sachsen, Altenberg: Rodeln: Weltcup, Einsitzer, Männer, 2. Durchgang; der Zweitplatzierte Felix Loch aus Deutschland steht im Ziel. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Erster Rücktritt im deutschen Turn-Skandal",
      "teaser": "Der Skandal im deutschen Turnen zieht weitere Kreise. Im Zuge der Missbrauchsvorwürfe einiger Athletinnen gibt es jetzt nicht nur am Stützpunkt in Stuttgart personelle Konsequenzen. Auch der Deutsche Turner-Bund hat nun reagiert.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255181000/9077935337-ci23x11-w200/Turnen-DTB-Pokal-in-Stuttgart.jpg",
      "image_title": "ARCHIV - 19.03.2023, Baden-Württemberg, Stuttgart: Turnen, DTB-Pokal. Ulla Koch, DTB-Vizepräsidentin Olympischer Spitzensport, nimmt an einer Pressekonferenz teil. (zu dpa: «Turn-Skandal: Ex-Bundestrainerin Koch lässt Amt ruhen») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Handball-WM 2025 – Alle Spiele und Ergebnisse im Überblick",
      "teaser": "Vom 14. Januar bis zum 2. Februar findet in Dänemark, Kroatien und Norwegen die 29. Handball-WM statt. Hier finden Sie den Spielplan des Turniers mit allen Begegnungen und Ergebnissen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255142492/9197933357-ci23x11-w200/Deutschland-Polen-IHF-WM-2025.jpg",
      "image_title": "Die deutsche Mannschaft um Torwart Andreas Wolff zählt zu den Titelfavoriten bei der WM, die in Dänemark, Norwegen und Kroatien ausgetragen wird"
    },
    {
      "title": "Für Deutschland spielen? „Leute, ich fliege lieber in den Urlaub“",
      "teaser": "Eine große Rolle hat Kerem Demirbay in der Fußball-Nationalmannschaft nie gespielt. Rückblickend hätte er eine andere Entscheidung getroffen, identifizieren kann er sich mit der DFB-Elf nicht mehr. Aus Deutschland vermisse er nur eines: „Der Döner ist krasser als in der Türkei.“",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile255194074/6187938307-ci23x11-w200/Kerem-Demirbay.jpg",
      "image_title": "ARCHIV - 24.06.2017, Russland, Sotschi: Fußball\\ Confederations Cup, Deutschland - Kamerun, Vorrunde, Gruppe B, 3. Spieltag am 25.06.2017 im Fisht Stadium, Sotschi (Russland). Deutschlands Kerem Demirbay bejubelt sein Tor. Foto\\ Christian Charisius/dpa (zu dpa: «Demirbay über Einsatz im DFB-Team: Lieber Urlaub als WM») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So bekommen Sie endlich Ihre Cellulite weg",
      "teaser": "Studien zufolge haben rund 90 Prozent aller Frauen über 20 Jahre Orangenhaut. Eine Expertin erklärt, welches Training hilft. Sie zeigt auf, warum der Einsatz der häufigen Blackroll schädlich sein kann und welche Lebensmittel gegen Dellen am Po helfen.",
      "url": "https://www.welt.de/sport/plus206472607/Cellulite-behandeln-So-essen-und-trainieren-Sie-gegen-Orangenhaut.html",
      "image_url": "https://img.welt.de/img/sport/mobile207207947/7827937607-ci23x11-w200/two-curvy-woman-leaning-on-each-other.jpg",
      "image_title": "two curvy woman leaning on each other",
      "author": "Julien Wolff"
    }
  ]
}