{
  "timestamp": "2025-07-11T00:53:35",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ClWelF3a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iQn6t6mD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eine Sekunde schneller – Van der Poel kämpft sich ins Gelbe Trikot",
      "teaser": "So schnell gibt sich der Klassiker-König nicht geschlagen. Der niederländische Ex-Weltmeister Mathieu van der Poel holt sich auf seinem Terrain die Gesamtführung der Tour de France zurück. Der große Favorit auf den Gesamtsieg scheint damit gut leben zu können.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/686fdb91d1592e395c9d7178/c3a590a1d959407f88362959d0d3f5a3-master/ci23x11-w200/alpecin-deceuninck-team-s-dutch-r",
      "image_title": "Alpecin - Deceuninck team's Dutch rider Mathieu van der Poel cycles to the finish line of the 6th stage of the 112th edition of the Tour de France cycling race, 201.5 km between Bayeux and Vire Normandie, Northwestern France, on July 10, 2025. (Photo by Marco BERTORELLO / AFP)"
    },
    {
      "title": "Der Berlin-Marathon als Wirtschaftstreiber",
      "teaser": "Ein Marathon ist heute nicht mehr nur der reine Lauf. Ein Marathon ist ein Event – und ein Treiber für die Wirtschaft. Das belegt eine neue Studie. Bei der Präsentation dieser macht sich der Regierende Bürgermeister erneut für Olympische Spiele in der Hauptstadt stark.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/686f947cac61ad562eaf5b48/984a72c560feb2f20695f849d4474412-master/ci23x11-w200/germany-berlin-marathon",
      "image_title": "Runners start in the Berlin Marathon in Berlin, Germany, Sunday, Sept. 29, 2024. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "Hitze in Wimbledon – Sabalenka eilt Zuschauerin zu Hilfe",
      "teaser": "Beim ersten Damen-Halbfinale von Wimbledon sind es 30 Grad. Die Partie muss unterbrochen werden, weil es einer Zuschauerin, die in der prallen Sonne sitzt, nicht gut geht. Aryna Sabalenka kommt zu Hilfe. Anschließend verliert die Nummer eins der Welt das Spiel.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/686fc4a5d1592e395c9d6f74/6239ec65fe67e49895078b88dbeeedf9-master/ci23x11-w200/wimbledon",
      "image_title": "Tennis - Wimbledon - All England Lawn Tennis and Croquet Club, London, Britain - July 10, 2025 Belarus' Aryna Sabalenka passes water and an ice pack to a spectator during her semi final match against Amanda Anisimova of the U.S. REUTERS/Andrew Couldridge"
    },
    {
      "title": "„Ich habe gespürt, wie es sich anfühlt, ganz unten zu sein“",
      "teaser": "Youssoufa Moukoko galt bei Borussia Dortmund als kommender Superstar. Doch daraus wurde nichts. Nun haben sich die Wege nach acht Jahren getrennt. Der Stürmer spielt jetzt in Dänemark und gibt dort in einem Interview tiefe Einblicke in seine schwierigen letzten Jahre.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/686fafc9ac61ad562eaf5e80/7cae4106f0f83d4b3d213d8224a9484c-master/ci23x11-w200/saisoneroeffnung-und-testspiel-borussia-dortmund-aston-villa",
      "image_title": "10.08.2024: Fußball: Saisoneröffnung und Testspiel Borussia Dortmund - Aston Villa im Signal-Iduna-Park. Dortmunds Youssoufa Moukoko betritt das Stadion.",
      "author": "Tom Kühner"
    },
    {
      "title": "Politische Botschaft? Boulevardmedien beschimpfen Djokovic für seinen Pump-Jubel",
      "teaser": "Freitag steigt in Wimbledon das Traum-Halbfinale zwischen Jannik Sinner und Novak Djokovic. Der Serbe sorgt bereits davor für Gesprächsstoff. Es geht um seinen neuen Jubel. Er sagt, es sei eine harmlose Geschichte zwischen ihm und seinen Kindern. In der Heimat wird anderes vermutet.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/686f9410d1592e395c9d6ab6/1eb92bb18175fa01b8e215bdd3324fdd/ci23x11-w200/bestpix-day-ten-the-championships-wimbledon-2025",
      "image_title": "LONDON, ENGLAND - JULY 09: Novak Djokovic of Serbia celebrates winning match point Flavio Cobolli of Italy during the Gentlemen's Singles quarter-final match on day ten of The Championships Wimbledon 2025 at All England Lawn Tennis and Croquet Club on July 09, 2025 in London, England. (Photo by Ezra Shaw/Getty Images) *** BESTPIX ***"
    },
    {
      "title": "Djokovic und Sinner im Halbfinale – Die Wimbledon-Highlights vom zehnten Tag im Video",
      "url": "https://www.welt.de/sport/tennis/video256380950/tennis-djokovic-und-sinner-im-halbfinale-die-wimbledon-highlights-vom-zehnten-tag-im-video.html",
      "image_url": "https://images.welt.de/686fab9bac61ad562eaf5e06/e91b011d05ff1754cd617763e041b0c5-master/ci16x9-w200/bestpix-day-ten-the-championships-wimbledon-2025",
      "image_title": "LONDON, ENGLAND - JULY 09: Novak Djokovic of Serbia celebrates winning match point Flavio Cobolli of Italy during the Gentlemen's Singles quarter-final match on day ten of The Championships Wimbledon 2025 at All England Lawn Tennis and Croquet Club on July 09, 2025 in London, England. (Photo by Ezra Shaw/Getty Images) *** BESTPIX ***",
      "author": "3 Min"
    },
    {
      "title": "PSG zerlegt Real Madrid und steht im Finale der Klub-WM",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256378942/machtdemonstration-psg-zerlegt-real-madrid-und-steht-im-finale-der-klub-wm.html",
      "image_url": "https://images.welt.de/686f7fb642216d6f5d536935/b18505d4f4b90d9216a12d0ec14b938d-master/ci16x9-w200/cwc-psg-real-madrid-soccer",
      "image_title": "Paris Saint-Germain staff and players celebrate after the Club World Cup semifinal soccer match between PSG and Real Madrid in East Rutherford, N.J., Wednesday, July 9, 2025. (AP Photo/Seth Wenig)",
      "author": "27 Sek"
    },
    {
      "title": "Messerangreifer sorgt bei Tour de France für Schrecken",
      "url": "https://www.welt.de/sport/video256376288/vorfall-in-rouen-messerangreifer-sorgt-bei-tour-de-france-fuer-schrecken.html",
      "image_url": "https://images.welt.de/686e8790a893122c2b97d5f8/b5d9c033ea6a7943a36f51a0a52a195d/ci16x9-w200/tour-de-france",
      "image_title": "08.07.2025, Frankreich, Rouen: Radsport: UCI WorldTour - Tour de France, Amiens Metropole - Rouen (174,20 km), 4. Etappe. Beamte des französischen Republikanischen Sicherheitskorps (CRS - Compagnies Republicaines de Securite) nehmen einen Verletzten fest, der verdächtigt wird, einen Polizeibeamten im Zielbereich der 4. Etappe mit einem Messer bedroht zu haben. Foto: Loic Venance/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "32 Sek"
    },
    {
      "title": "Red Bull trennt sich von Teamchef Christian Horner",
      "url": "https://www.welt.de/sport/formel1/video256375068/formel-1-red-bull-trennt-sich-von-teamchef-christian-horner.html",
      "image_url": "https://images.welt.de/686e698fe2cff87644c81d9b/d72d372534bda8bcca5a3151e42d54e0-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "37 Sek"
    },
    {
      "title": "Siegemund verpasst Sensation gegen Sabalenka – Wimbledon-Highlights von Tag 9",
      "url": "https://www.welt.de/sport/tennis/video256371010/tennis-siegemund-verpasst-sensation-gegen-sabalenka-wimbledon-highlights-von-tag-9.html",
      "image_url": "https://images.welt.de/686e16ead1592e395c9d5255/a7d202bce8c3c1a788b8d37b10c75ace-master/ci16x9-w200/aptopix-britain-wimbledon-tennis",
      "image_title": "Laura Siegemund of Germany returns to Aryana Sabalenka of Belarus during a quarterfinal women's singles match at the Wimbledon Tennis Championships in London, Tuesday, July 8, 2025. (AP Photo/Kirsty Wigglesworth)",
      "author": "2 Min"
    },
    {
      "title": "Trotz Viertelfinal-Einzug der DFB-Frauen – „So viel Gold und Glanz war nicht dabei“",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video256370850/frauen-europameisterschaft-trotz-viertelfinal-einzug-der-dfb-frauen-so-viel-gold-und-glanz-war-nicht-dabei.html",
      "image_url": "https://images.welt.de/686e0eb625787c58d3c023f1/ac304ca11cf56cf9ce75bfdacf9df923-master/ci16x9-w200/welttv-maceri-screen",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "DFB-Frauen drehen Spiel gegen Dänemark - Deutschlands zweiter EM-Sieg im Video",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/video256369414/Video-Highlights-Zweiter-Sieg-im-zweiten-EM-Spiel-DFB-Frauen-drehen-Partie-gegen-Daenemark.html",
      "image_url": "https://images.welt.de/686d6f6cd1592e395c9d4d00/c7791d2e34c5578bca0577474624baea-master/ci16x9-w200/euro-2025-germany-denmark-soccer",
      "image_title": "Germany's Lea Schueller celebrates after scoring her side's second goal during the Euro 2025, group C, soccer match between Germany and Denmark at St. Jakob-Park in Basel, Switzerland, Tuesday, July 8, 2025. (AP Photo/Martin Meissner)",
      "author": "3 Min"
    },
    {
      "title": "Wimbledon-Märchen vorbei – Siegemund verliert nach großem Kampf gegen Sabalenka",
      "url": "https://www.welt.de/sport/tennis/video256368928/tennis-wimbledon-maerchen-vorbei-siegemund-verliert-nach-grossem-kampf-gegen-sabalenka.html",
      "image_url": "https://images.welt.de/686d4d31a163b4707ba96cf8/f55bf0411f0d144a1bb903cb810688af-master/ci16x9-w200/britain-wimbledon-tennis",
      "image_title": "Laura Siegemund of Germany reacts as she plays Aryana Sabalenka of Belarus during a quarterfinal women's singles match at the Wimbledon Tennis Championships in London, Tuesday, July 8, 2025. (AP Photo/Kirsty Wigglesworth)",
      "author": "31 Sek"
    },
    {
      "title": "Großes Drama um Sinners Gegner – Die Wimbledon-Highlights vom achten Tag",
      "url": "https://www.welt.de/sport/tennis/video256363252/tennis-grosses-drama-um-sinners-gegner-die-wimbledon-highlights-vom-achten-tag.html",
      "image_url": "https://images.welt.de/686cdc40d1592e395c9d40da/d3ab78799965b517b2fe7a7e6da08fbc-master/ci16x9-w200/day-eight-the-championships-wimbledon-2025",
      "image_title": "LONDON, ENGLAND - JULY 07: Jannik Sinner of Italy checks on Grigor Dimitrov of Bulgaria who receives medical attention during the Gentlemen's Singles fourth round match on day eight of The Championships Wimbledon 2025 at All England Lawn Tennis and Croquet Club on July 07, 2025 in London, England. (Photo by Julian Finney/Getty Images)",
      "author": "3 Min"
    },
    {
      "title": "Die Wahrheit über die BVB-Finanzen",
      "teaser": "Champions League, Klub-WM, Jamie Gittens teuer verkauft: Bei Borussia Dortmund läuft es finanziell. Und dennoch steht relativ wenig Geld für Transfers zur Verfügung. Was der BVB einnimmt und wohin das Geld fließt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/686e3e6dd1592e395c9d5738/7b433bc3f47431de1b2a02cbdc6aeaf6-master/ci23x11-w200/real-madrid-borussia-dortmund",
      "image_title": "Fußball: Club-WM, Real Madrid - Borussia Dortmund, Finalrunde, Viertelfinale, MetLife Stadium, Dortmunds Spieler stehen für ein Gruppenfoto vor Anpfiff zusammen. +++ dpa-Bildfunk +++",
      "author": "Yannick Hüber"
    },
    {
      "title": "„Eine Legende“ – Hermann Gerland beendet seine Karriere",
      "teaser": "Hermann Gerland entdeckte und förderte beim FC Bayern Talente, die zu Weltstars wurden. Zu den bekanntesten gehören Thomas Müller und Philipp Lahm. Jetzt hat der Bochumer eine Entscheidung in Sachen Lebensplanung getroffen. Und tritt mit einer besonderen Ehrung ab.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/686f5b11a893122c2b97dd8a/ca9efcd8a381d6bc76b0796bebb15517-master/ci23x11-w200/hermann-gerland",
      "image_title": "ARCHIV - 22.03.2024, Sachsen, Chemnitz: Fußball, U21 Männer: EM-Qualifikation, Deutschland - Kosovo, 1. Runde, Gruppe D, 8. Spieltag, Stadion - An der Gellertstraße. Hermann Gerland Co-Trainer von Deutschland, steht im Stadion. Lothar Matthäus hat Gerland als Interimstrainer beim FC Bayern München ins Gespräch gebracht. (zu dpa: ««Eine Legende»: Hermann Gerland beendet Trainerkarriere») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach seiner Horror-Verletzung nimmt Musiala Donnarumma in Schutz",
      "teaser": "Jamal Musiala fehlt dem FC Bayern monatelang. Der Nationalspieler musste operiert werden. Jetzt meldet er sich erstmals nach dem Unfall bei der Klub-WM zu Wort – und äußert sich zu dem Streitthema, ob Gianluigi Donnarumma Schuld an der Verletzung trägt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/686e554de2cff87644c81b30/f4b0e8afd78be4daa3bb98b7282cef1b/ci23x11-w200/paris-saint-germain-bayern-muenchen",
      "image_title": "ARCHIV - 05.07.2025, USA, Atlanta: Fußball: Club-WM, Paris Saint-Germain - Bayern München, Finalrunde, Viertelfinale, Mercedes-Benz Stadium, Bayern Münchens Jamal Musiala liegt verletzt am Boden. (zu dpa: «PSG-Coach: Kontaktaufnahme zwischen Donnarumma und Musiala») Foto: Malachi Gabriel/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "Hohe Gehälter bei den Bayern – „Das wollen und müssen wir zurückdrehen“",
      "teaser": "Der FC Bayern scheidet bei der Klub-WM aus – und muss Monate auf Jamal Musiala verzichten. Jetzt spricht Präsident Herbert Hainer über die Herausforderungen des Klubs. Es geht ihm um die hohen Spielergehälter. Er fordert mehr Spieler aus dem Klub-Nachwuchs.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/686d0ba9d1592e395c9d4601/8206caee67e743f61e654846f9a75626-master/ci23x11-w200/bayern-praesident-herbert-hainer",
      "image_title": "ARCHIV - 07.06.2025, Bayern, München: Basketball: Bundesliga, FC Bayern München - MLP Academics Heidelberg, Meisterschaftsrunde, Halbfinale, 3. Spieltag, SAP Garden: Herbert Hainer, Präsident des FC Bayern, verfolgt das Spiel. (zu dpa: «Hoeneß kontra Matthäus: Eberl und Hainer positionieren sich») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "ARD führt eine zusätzliche „Sportschau“ ein",
      "teaser": "Seit 64 Jahren gibt es die „Sportschau“ in der ARD – sie ist ein Klassiker der Sportsendungen im deutschen Fernsehen. Ab der kommenden Bundesliga-Saison gibt es nicht nur einen neuen Moderator, sondern auch einen neuen Ableger.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/686d0a8dd009353a0c963e5e/b8cb43dcd8939540ba083d2ab7f45a3b-master/ci23x11-w200/sportschau",
      "image_title": "WESTDEUTSCHER RUNDFUNK KÖLN Sportschau Sportschau - Logo © WDR, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung und bei Nennung \"Bild: WDR\" (S2). WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, bildkommunikation@wdr.de / Weiterer Text über ots und www.presseportal.de/nr/6694 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "RB Leipzig stellt Timo Werner kalt",
      "teaser": "Timo Werner hat einen dramatischen Formverfall hinter sich. Nach einer erfolglosen Leihe zu Tottenham steht er nun noch ein Jahr bei RB Leipzig unter Vertrag. Doch auch dort will man den Großverdiener offenbar schleunigst loswerden.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/rb-leipzig/",
      "image_url": "https://images.welt.de/686ccae222966104c8e3a4a9/866718c3ca6711c07dfa4c7f669b1163-master/ci23x11-w200/netherlands-az-tottenham-hotspur",
      "image_title": "ALKMAAR, 06-03-2025, AFAS Stadium, UEFA Europa League, season 2024 / 2025. Match between AZ - Tottenham Hotspur. Tottenham player Timo Werner arrives at the stadium with his team.",
      "author": "Yvonne Gabriel"
    },
    {
      "title": "„Seine Sklavin“ – Erschütternde Vorwürfe gegen den einst mächtigsten Sportagenten der Welt",
      "teaser": "Er brachte Gareth Bale zu Real Madrid, und betreute den englischen Nationalspieler Jack Grealish. Jetzt steht Spielerberater Jonathan Barnett im Mittelpunkt schwerwiegender Vorwürfe. Er soll eine Frau über sechs Jahre als Sexsklavin gequält haben. Barnett streitet das ab.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6867c0d343acaa585d7ead2f/b703ce674f5e617d639961c372a8a759/ci23x11-w200/jonathan-barnett",
      "image_title": "Real Madrid player Gareth Bale's agent Jonathan Barnett watches during a press conference by Bale at the Santiago Bernabeu stadium in Madrid, Spain, Monday Oct. 31, 2016. Bale has agreed to a contract extension that will tie the Wales winger to the European champions through 2022. (AP Photo/Paul White)"
    },
    {
      "title": "„Es ist schlimm, so von Leuten gehasst zu werden“",
      "teaser": "Der einst schillernde Fußball-Star Neymar gibt Einblicke in sein Seelenleben. Er sei seine ganze Karriere lang „ein wenig traurig“ gewesen. Ihn stört vor allem der Hass, der ihm in den sozialen Medien entgegenschlägt.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/68661f4f0e5e9466640eb75c/c1f1f6d8ea0ea4804e48ac07e460b26e/ci23x11-w200/rb-leipzig-fc-santos-3-1",
      "image_title": "Neymar Jr vom FC Santos. Testspiel RB Leipzig - FC Santos 3:1 am 28. Mai 2025 im Trainingslager in Braganza, Brasilien. Estadio Cicero De Souza, Braganza (Brasilien). Foto: motivio"
    },
    {
      "title": "Wohl kein Wechsel in der Bundesliga – Thomas Müller will ein Fußball-Abenteuer",
      "teaser": "Das Spiel gegen Flamengo am Sonntag kann das letzte für Thomas Müller als Spieler des FC Bayern sein. Nach der Klub-WM endet sein Vertrag. Und dann? Den Weltmeister zieht es in die Ferne. Jetzt spricht er auch über ein mögliches Zusammenspiel mit Lionel Messi.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/685fe1946e75fc7f3a4582ef/136d28a20fd1e29b1b35eab019727c8a/ci23x11-w200/fifa-club-weltmeisterschaft-training",
      "image_title": "ARCHIV - 11.06.2025, USA, Orlando: Fußball: Club-WM, Training FC Bayern München vor dem Start der Gruppenspiele auf dem ESPN Sports Complex. Thomas Müller steht nach dem Training mit Micky Maus für ein Foto zusammen. (zu dpa: «Müllers Bayern-Finale: «Wenn's vorbei ist, ist es vorbei»») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schröder wechselt zum zehnten NBA-Klub seiner Karriere",
      "teaser": "In der vergangenen Saison spielte Basketball-Weltmeister Dennis Schröder in der NBA für Golden State, Brooklyn und Detroit. Nun steht dem Basketball-Weltmeister der nächste Umzug bevor. Bei seinem neuen Klub unterschreibt er für drei Jahre und erhält in diesem Zeitraum 45 Millionen Dollar.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/68642e1eaa0dfb270f8029c3/c968ffc46f16881ec205217660934177-master/ci23x11-w200/dennis-schroeder",
      "image_title": "ARCHIV - 25.05.2025, Niedersachsen, Braunschweig: Basketball: Bundesliga, Löwen Braunschweig - Würzburg Baskets, Meisterschaftsrunde, Viertelfinale, 3. Spieltag, Volkswagen Halle. Dennis Schröder, deutscher Basketball-Weltmeister, lächelt nach dem Spiel. (zu dpa: «Nächster Club: Dennis Schröder vor Wechsel nach Sacramento») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jordanien verweigert WM-Spiel gegen Israel",
      "teaser": "Bei der Basketball-Weltmeisterschaft der unter 19-Jährigen kommt es zum Eklat. Die jordanische Mannschaft beugt sich dem politischen Druck aus der Heimat und tritt nicht an. Es ist bereits der zweite Zwischenfall beim Turnier in der Schweiz.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/6860f004d16124774af9ea6c/944cb7f1ebc2fe62f86bafec6644e369-master/ci23x11-w200/fiba-u19-basketball-world-cup-2025-switzerland-v-israel-vaudoise-arena",
      "image_title": "June 28, 2025, Lausanne, Switzerland, Switzerland: Lausanne, Switzerland, June 28th 2025: Rany Belaga (4 Israel) going for the lay-up during the FIBA U19 Basketball World Cup 2025 group stage game between Switzerland and Israel at Vaudoise Arena in Lausanne, Switzerland. (Credit Image: Â© Pierre-Adrien Lagrange/Sport Press Photo via ZUMA Press"
    },
    {
      "title": "München nach Final-Thriller wieder Basketball-Meister",
      "teaser": "Der FC Bayern München hat im Basketball seinen Meistertitel verteidigt. Zwischenzeitlich wurde es allerdings knapp – Underdog Ulm ging zeitweise sogar in Führung. Am Ende mussten sich die Münchner in einem wilden Schlagabtausch beweisen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/685dae4354352c1fc4b2e0be/ff46a704265ae5387bd4b075239f5dd9/ci23x11-w200/fc-bayern-muenchen-v-ratiopharm-ulm-easycredit-bbl-playoffs-game-5",
      "image_title": "MUNICH, GERMANY - JUNE 26: Niels Giffey of FC Bayern Munich Basketball catches a rebound during game 5 of the Easycredit BBL Playoffs between FC Bayern München and Ratiopharm Ulm at SAP Garden on June 26, 2025 in Munich, Germany. (Photo by Adam Pretty/Getty Images)"
    },
    {
      "title": "Gefeuert und ersetzt vom eigenen Bruder",
      "teaser": "Michael Schweikardt war Trainer beim Handball-Bundesliga-Klub Stuttgart. Doch die Saison lief nicht gut, er verlor seinen Job. Das Bittere: Gefeuert wurde Schweikardt vom eigenen Bruder, der dann auch noch seinen Posten einnahm. Nun spricht er erstmals darüber.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/685ce7f554352c1fc4b2cf17/169a16b1f1ac98ee1dad472a8c1a4158-master/ci23x11-w200/gwd-minden-tvb-stuttgart",
      "image_title": "ARCHIV - 16.03.2023, Nordrhein-Westfalen, Minden: Handball: Bundesliga, GWD Minden TVB Stuttgart, 23. Spieltag, Kampa-Halle. Stuttgarts Ex-Trainer Michael Schweikardt steht an der Seitenlinie und blickt nach unten. (zu dpa: «Vom Bruder entlassen: Ex-TVB-Trainer immer noch «enttäuscht»») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur eine Weiterbildung trennt den umstrittenen Trainer noch vom Comeback",
      "teaser": "Vor drei Jahren wurden schwere Vorwürfe von Spielerinnen gegen Handball-Trainer André Fuhr bekannt. Nun gibt es eine Einigung. Bei Nachweis einer Weiterbildung darf er wieder als Coach arbeiten. Die längstmögliche Sperre ist ohnehin schon überschritten.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68530d6bfdb1794ba3735564/57caa45bf824807722e0d3a82dc23e5a-master/ci23x11-w200/hbf-21-22-sg-bbm-bietigheim-borussia-dortmund",
      "image_title": "Stuttgart, Deutschland 02. Januar 2022: HBF - 21/22 - SG BBM Bietigheim - Borussia Dortmund Trainer Andre Fuhr (Dortmund) Gestik / Geste / gestikuliert /"
    },
    {
      "title": "Deutsches Finale um Europas Handballkrone",
      "teaser": "Die Füchse Berlin müssen im Champions-League-Halbfinale gegen Nantes früh auf ihren Superstar verzichten. Doch auch ohne Mathias Gidsel, der eine Rote Karte sieht, spielt der deutsche Meister groß auf – und trifft nun auf Magdeburg in einem deutschen Finale.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/684d8114f2831536ed8b126a/d8b5c6fcbb4abaa974b857b361cef3d5-master/ci23x11-w200/ehf-men-s-handball-champions-league-semi-finals-fuchse-berlin-v-hbc-nantes",
      "image_title": "Handball - EHF Men's Handball Champions League - Semi Finals - Fuchse Berlin v HBC Nantes - Lanxess Arena, Cologne, Germany - June 14, 2025 Fuchse Berlin's Fabian Wiede reacts REUTERS/Leon Kuegeler"
    },
    {
      "title": "Abschiedsrede geleakt – Weinend wendet sich der geschockte Horner an sein Team",
      "teaser": "Ein Handyvideo von Christian Horner beim Formel-1-Team von Red Bull landet beim TV-Sender Sky Sports. Den bislang so mächtigen Boss übermannen die Emotionen, als er seinen Mitarbeitern goodbye sagen muss. Er erinnert an die Anfänge.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/686f5c2ad1592e395c9d6565/a9bc9b6d7f97abdc957ed3d0b1f578b9/ci23x11-w200/red-bull-christian-horner",
      "image_title": "FILE - Red Bull team principal Christian Horner, right, talks to Red Bull driver Max Verstappen of the Netherlands before the qualifying session ahead of Sunday's Formula One Italian Grand Prix auto race, at the Monza racetrack, in Monza, Italy, Sept. 2, 2023. (Christian Bruna/Pool via AP File)"
    },
    {
      "title": "Red Bull wirft Teamchef Horner raus",
      "teaser": "Red Bull steckte in der Formel 1 zuletzt in einer tiefen Krise. Nun zieht das Team von Superstar Max Verstappen personelle Konsequenzen. Teamchef Christian Horner muss nach 20 Jahren gehen. Ein Nachfolger steht schon fest.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/686e328bd1592e395c9d55a4/326bc2c6f7f64b18bf17606494706b19/ci23x11-w200/british-grand-prix",
      "image_title": "Formula One F1 - British Grand Prix - Silverstone Circuit, Silverstone, Britain - July 6, 2025 Red Bull team principal Christian Horner ahead of the race REUTERS/Andrew Boyers",
      "author": "Michel Milewski"
    },
    {
      "title": "Alle freuen sich mit Hülkenberg, vor allem seine kleine Tochter",
      "teaser": "Nach 15 Jahren im Formel-1-Zirkus feiert Nico Hülkenberg seinen ersten Podestplatz. Das ganze Fahrerfeld freut sich mit dem beliebten Deutschen, ganz besonders aber seine Tochter zu Hause. Hülkenbergs Team sieht ein „Momentum“ aufkommen.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/686b89ebd1592e395c9d2f6c/db133cd0982b7430eb2fbd6b45054131/ci23x11-w200/bildschirmfoto-2025-07-07-um-10-59-15",
      "image_title": "Hülkenburg Tochter"
    },
    {
      "title": "Testosteronregel „diskriminierend“ – Caster Semenya erringt Erfolg vor Gericht",
      "teaser": "Der Fall der Leichtathletik-Olympiasiegerin Caster Semenya beschäftigt die Sportszene seit Jahren. Es geht um eine Gender-Debatte und Testosteron. Jetzt hat der Menschenrechtsgerichtshof entschieden. Die Läuferin erhält eine Entschädigung.",
      "url": "https://www.welt.de/sport/leichtathletik/",
      "image_url": "https://images.welt.de/686f92e7d1592e395c9d6a94/ddae1e6062d935778593ba2863299095-master/ci23x11-w200/egmr-verkuendet-urteil-im-fall-caster-semenya",
      "image_title": "10.07.2025, Frankreich, Straßburg: Die Südafrikanerin Caster Semenya sitzt vor dem Europäischen Gerichtshof für Menschenrechte (EGMR), bevor dieser über die Regeln für die Zulassung von Frauen im Sport entscheidet. Im Streit der Läuferin Semenya gegen den Leichtathletik-Verband wegen ihres hohen Testosteronspiegels hat der Europäische Gerichtshof für Menschenrechte (EGMR) das Urteil verkündet. Foto: Antonin Utz/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Überrannt und vernichtet“ – Reals Blamage bei der Klub-WM dürfte Folgen haben",
      "teaser": "Das „schmerzhafte“ 0:4 gegen Paris Saint-Germain ist auch für den neuen Trainer von Real Madrid ein Wirkungstreffer. Xabi Alonso sieht nach dem verpassten Finale bei der Klub-WM Handlungsbedarf – auch personeller Natur.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686f6f91d1592e395c9d66ce/b818f592e72771a538210c771246ee44/ci23x11-w200/paris-saint-germain-v-real-madrid-cf-semi-final-fifa-club-world-cup-2025",
      "image_title": "EAST RUTHERFORD, NEW JERSEY - JULY 09: Vinícius Júnior of Real Madrid looks on during the FIFA Club World Cup 2025 semi-final match between Paris Saint-Germain and Real Madrid CF at MetLife Stadium on July 09, 2025 in East Rutherford, New Jersey. David Ramos/Getty Images/AFP (Photo by David Ramos / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Entsetzen über Vingegaard – „Von Pogacar platt gemacht“",
      "teaser": "Der zweimalige Tour-de-France-Sieger Jonas Vingegaard ist im Zeitfahren der große Verlierer. Sein Rückstand auf Tadej Pogacar ist beträchtlich. Dabei hatte sich der Däne in starker Form gesehen. Nun wachsen die Spekulationen um die wahre Leistungsstärke.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/686f5b9533700f7a31fea0b5/22f201d92a5f212cf4a65bfcec1fe2f7/ci23x11-w200/cycling-tour-de-france",
      "image_title": "Denmark's Jonas Vingegaard crosses the finish line during the fifth stage of the Tour de France cycling race, an indivdual time-trial over 33 kilometers (20.5 miles) with start and finish in Caen, France, Wednesday, July 9, 2025. (AP Photo/Thibault Camus)"
    },
    {
      "title": "„Ich kehre zu meinen Wurzeln zurück“",
      "teaser": "Laura Wontorra moderiert in der kommenden Saison das Topspiel der zweiten Liga bei RTL. Hier spricht sie über ihre Pläne, ihre liebsten Interview-Partner und wie sie von ihrem großen Vorbild Franz Beckenbauer profitiert.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/686d2c3ad1592e395c9d498e/74fad528a6083e66b51a4dedaee7f334-master/ci23x11-w200/borussia-dortmund-1-fsv-mainz-05",
      "image_title": "Fußball 1. Bundesliga 27. Spieltag Borussia Dortmund - 1. FSV Mainz 05 am 30.03.2025 im Signal Iduna Park in Dortmund Laura Wontorra DFL regulations prohibit any use of photographs as image sequences and/or quasi-video. Foto: Revierfoto",
      "author": "Steven Jörgensen"
    },
    {
      "title": "PSG schießt Real auf dem Weg ins Finale ab – Rüdiger mit schwerem Fehler",
      "teaser": "Im Halbfinale der Klub-WM marschiert Paris Saint-Germain durch Real Madrid hindurch, demütigt Xabi Alonsos Team und steht nun im Finale. Am Sonntag treffen Donnarumma und Co. auf den FC Chelsea.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686ed5b4d1592e395c9d622d/f2be6cf8fdba5329f1c14c55bb01dabf/ci23x11-w200/paris-saint-germain-v-real-madrid-cf-semi-final-fifa-club-world-cup-2025",
      "image_title": "EAST RUTHERFORD, NEW JERSEY - JULY 09: Ousmane Dembele #10 of Paris Saint-Germain scores his team's second goal whilst under pressure from Antonio Ruediger #22 of Real Madrid C.F. during the FIFA Club World Cup 2025 semi-final match between Paris Saint-Germain and Real Madrid CF at MetLife Stadium on July 09, 2025 in East Rutherford, New Jersey. (Photo by Patrick Smith - FIFA/FIFA via Getty Images)"
    },
    {
      "title": "Was zieht er bloß an? Pogacar fährt ins Gelbe Trikot und behält Berg- und Sprint-Trikot",
      "teaser": "Beim ersten Zeitfahren der 112. Tour de France kommt es wieder zum Duell der Top-Stars. Doppel-Olympiasieger Evenepoel lässt sich den Sieg nicht nehmen. Das Gelbe Trikot übernimmt aber der Titelverteidiger.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/686e8d65e2cff87644c820dc/1f2c4ae41dfdde14a8702f5e1f8f37ab-master/ci23x11-w200/tour-de-france",
      "image_title": "09.07.2025, Frankreich, Caen: Radsport: UCI WorldTour - Tour de France, Caen (33,00 km), 5. Etappe (Einzelzeitfahren). Der Slowene Tadej Pogacar trägt das Gelbe Trikot des Gesamtführenden und jubelt auf dem Podium. Foto: Mosa'ab Elshamy/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ehemaliger Real-Trainer Ancelotti zu einem Jahr Haft verurteilt",
      "teaser": "Real Madrids ehemaliger Trainer Carlo Ancelotti drohte in Spanien wegen nicht deklarierter Einnahmen eine lange Haftstrafe. Der Italiener wurde wegen Steuerhinterziehung verurteilt, kam aber mit einem blauen Auge davon.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686e879406d4f10e879d83ae/8ec9d18a4f626578def0c34756fe87b6-master/ci23x11-w200/files-real-madrid-s-italian-coach",
      "image_title": "(FILES) Real Madrid's Italian coach Carlo Ancelotti is pictured before the Spanish league football match between Sevilla FC and Real Madrid CF at Ramon Sanchez Pizjuan Stadium in Seville on May 18, 2025. Real Madrid ex-coach Ancelotti gets year's jail for tax fraud in Spain according to court, AFP reports on July 9, 2025. (Photo by CRISTINA QUICLER / AFP)"
    },
    {
      "title": "Schock am Rande der Tour de France – Messerangreifer von Polizei mit Schüssen gestoppt",
      "teaser": "Während der Tour-de-France kam es nahe dem Zieleinlauf der vierten Etappe zu dramatischen Szenen: Vor Ankunft der Fahrer in Rouen bedrohte ein 21-Jähriger Zuschauer mit einem Messer und attackiert einen Polizisten. Ein Beamter musste seine Waffe ziehen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/686e1dc0e2cff87644c8151b/b9c0374b2d3eab6ac215f89d12a1bba9/ci23x11-w200/french-national-police-officers-det",
      "image_title": "French national police officers detain an injured individual suspected to have stabbed a police officer near the finish line area of the 4th stage of the 112th edition of the Tour de France cycling race, 174.2 km between Amiens Metropole and Rouen, Northern France, on July 8, 2025. Police opened fire on an individual, wounding him in the leg before detaining him after he attacked and injured a police officer with a knife, near the finish line area in Rouen before the arrival of the 4th stage of the Tour de France cycling race. (Photo by Loic VENANCE / AFP)"
    },
    {
      "title": "„Schiedsrichter, die keine Verantwortung übernehmen“ – Ärger auf beiden Seiten nach deutschem Sieg",
      "teaser": "Deutschland steht durch den Sieg gegen Dänemark vorzeitig im EM-Viertelfinale. Trotzdem herrscht beim DFB-Team Unmut über die Schiedsrichterin und ihre Kommunikation mit dem VAR. Die Däninnen wüten aus anderem Grund gegen die Unparteiische – und haben nicht Unrecht.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/686e085b25787c58d3c02388/0634b9b9febe6ecda840cafed1fdbb43/ci23x11-w200/uefa-women-s-euro-group-c-matchday-2germany-vs-denmark",
      "image_title": "BASEL - (l-r) Janina Minge of Germany, Referee Catarina Campos during the European Championship Group C match between Germany and Denmark at St Jakob Park in Basel, Switzerland. ANP | Hollandse Hoogte | GERRIT VAN KEULEN (Photo by ANP via Getty Images)"
    },
    {
      "title": "Bundestrainer kritisiert Torhüterin Berger – sie kontert prompt",
      "teaser": "Auch bei der EM pflegt Ann-Katrin Berger ihren Spielstil. Die Torhüterin der deutschen Fußball-Nationalmannschaft der Frauen dribbelt gern mal vor dem eigenen Tor. Dem Bundestrainer gefällt das ganz und gar nicht. Christian Wück findet klare Worte und Berger reagiert stoisch.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/686e07acd1592e395c9d511c/05c31194c178aa09a26211ed84b8ff33/ci23x11-w200/germany-v-denmark-uefa-women-s-euro-2025-group-c",
      "image_title": "BASEL, SWITZERLAND - JULY 8: Ann-Katrin Berger #7 goalkeeper of Team Germany battles for the ball with Signe Bruun #20 of Denmark during the UEFA Women's EURO 2025 Group C match between Germany and Denmark at St. Jakob-Park on July 8, 2025 in Basel, Switzerland. (Photo by EyesWideOpen/Getty Images)"
    },
    {
      "title": "Stürmer schießt Chelsea mit Doppelpack ins Finale und entschuldigt sich",
      "teaser": "Was für eine Geschichte: João Pedro wird bei Fluminense in Rio de Janeiro ausgebildet. Und nun trifft der Brasilianer zweimal im Halbfinale gegen den Ex-Club. Chelsea wartet nun auf Paris St. Germain oder Real Madrid.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686d896125787c58d3c0209d/130167afa2ab1359eb238dc821e33c44-master/ci23x11-w200/fluminense-fc-chelsea",
      "image_title": "Fußball: Club-WM, Fluminense - FC Chelsea, Finalrunde, Halbfinale, MetLife Stadium, Chelseas Torschütze Joao Pedro (l) und Pedro Neto feiern nach dem Tor zum 0:1. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fifa bezieht Büro im New Yorker Trump-Tower",
      "teaser": "Fifa-Präsident Gianni Infantino sucht seit Jahren die Nähe zu Donald Trump. Ein Jahr vor der Weltmeisterschaft eröffnet die Fifa ein Büro in New York. Wo genau? Im Trump-Tower. Auf dem Event ist Infantino voll des Lobes für den US-Präsidenten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686d74a8b744da0127874c97/6a42bfd9c4f29b04b084bb9a7f7c0cd2-master/ci23x11-w200/fifa-club-world-cup-2025-welcome-to-new-york",
      "image_title": "NEW YORK, NEW YORK - JULY 07: FIFA President Gianni Infantino speaks during the FIFA Club World Cup 2025: Welcome to New York event at Trump Tower on July 07, 2025 in New York City. (Photo by Ira L. Black - FIFA/FIFA via Getty Images)"
    },
    {
      "title": "„Giulia hat uns vor dem Spiel noch einmal bewegende Worte geschrieben“",
      "teaser": "Beim gefühlten EM-Heimspiel in Basel tun sich die DFB-Frauen lange schwer. VAR-Entscheidungen sorgen für viel Aufregung, am Ende aber trifft die Torjägerin. Und die verletzt abgereiste Kapitänin Giulia Gwinn motiviert das Team vor dem Spiel aus der Ferne.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686d608bd009353a0c96457d/d848dc9ca7a3db1831d72e45e76dafc7/ci23x11-w200/germany-s-players-celebrate-after-w",
      "image_title": "Germany's players celebrate after winning the UEFA Women's Euro 2025 Group C football match between Germany and Denmark at the at the St Jakob-Park Stadium, in Basel on July 8, 2025. (Photo by Miguel MEDINA / AFP)"
    },
    {
      "title": "Zweites Spiel, zweiter Sieg – Deutschland dreht die Partie gegen Dänemark",
      "teaser": "Die deutsche Frauennationalmannschaft gewinnt auch ihr zweites Spiel bei der Europameisterschaft. Ohne die verletzte Kapitänin Giulia Gwinn tut sich das Team gegen Dänemark jedoch lange schwer. Bis Lea Schüller aufdreht.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686d53d2d009353a0c964503/f5e9ff70bf1a195fbc6f42b4bc3ee47d/ci23x11-w200/germany-s-midfielder-09-sjoeke-nue",
      "image_title": "Germany's midfielder #09 Sjoeke Nuesken (L) celebrates after scoring a penalty kick during the UEFA Women's Euro 2025 Group C football match between Germany and Denmark at the at the St Jakob-Park Stadium, in Basel on July 8, 2025. (Photo by Miguel MEDINA / AFP)"
    },
    {
      "title": "Die großen Gesten der Nationalspielerinnen für ihre verletzte Kapitänin",
      "teaser": "Die Nationalmannschaft kämpft bei der EM gegen Dänemark um ihren zweiten Sieg. Ohne die verletzte Giulia Gwinn. Vor dem Anpfiff lassen sich die Spielerinnen eine Menge einfallen, um an die abgereiste Kapitänin zu erinnern und sie aufzumuntern.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686d40b222966104c8e3b063/06e4ebe8e63b6dd288675d5714eaca79/ci23x11-w200/germany-v-denmark-uefa-women-s-euro-2025-group-c",
      "image_title": "BASEL, SWITZERLAND - JULY 08: Players of Germany pose for a team photo while holding a shirt of Germany captain Giulia Gwinn, who suffered a medial ligament injury in Germany's 2-0 victory against Poland on Friday the 4th of July 2025, ruling her out of the remainder of the EURO 2025 tournament prior to during the UEFA Women's EURO 2025 Group C match between Germany and Denmark at St. Jakob-Park on July 08, 2025 in Basel, Switzerland. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "Deutschland siegt gegen Dänemark und nimmt Kurs auf das Viertelfinale",
      "teaser": "Die deutsche Nationalmannschaft hat auch ihr zweites Spiel bei der EM gewonnen. Gegen Dänemark haben die Spielerinnen viele Probleme, erkämpfen sich nach frühem Rückstand aber noch den Sieg. Deutschland gegen Dänemark, so lief das Spiel – der Liveticker zum Nachlesen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686d25a722966104c8e3ae27/c533d657571ae981e31c6820eddb2b6a/ci23x11-w200/germany-s-forward-11-lea-schueller",
      "image_title": "Germany's forward #11 Lea Schueller celebrates after scoring her team's second goal during the UEFA Women's Euro 2025 Group C football match between Germany and Denmark at the at the St Jakob-Park Stadium, in Basel on July 8, 2025. (Photo by Miguel MEDINA / AFP)"
    },
    {
      "title": "Darum starb Diogo Jota – Polizei veröffentlicht Ermittlungs-Ergebnisse",
      "teaser": "Fünf Tage nach dem tödlichen Unfall von Diogo Jota und dessen Bruder auf einer spanischen Autobahn hat die Polizei Stellung zur Unfallursache genommen. Die These vom geplatzten Reifen ist offenbar überholt. Zudem scheint klar, wer den Lamborghini fuhr.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686d16b8a163b4707ba96837/bf3fb0800a2074f3c743e03b0a64ed96/ci23x11-w200/tod-von-diogo-jota-unfallort-spanien",
      "image_title": "03.07.2025, Spanien, Zamora: Der Ort des Autounfalls, bei dem der Liverpool-Spieler Diogo Jota und sein Bruder starben, in der nordwestlichen Stadt Zamora. Foto: Emilio Fraile/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Siegemund verpasst die Sensation und verliert nach großem Kampf gegen Sabalenka",
      "teaser": "Laura Siegemund hat die große Sensation verpasst und im Viertelfinale von Wimbledon gegen Aryna Sabalenka. Die Deutsche forderte die Weltranglistenerste aufs Äußerte, verlor aber unglücklich nach drei Sätzen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/686cd930a163b4707ba961b4/4d5a0aafceff4de7320b71a284afa869/ci23x11-w200/wimbledon",
      "image_title": "LONDON, ENGLAND - JULY 04: Laura Siegemund of Germany plays a forehand against Madison Keys of United States during the Ladies' Singles Third Round match on day five of The Championships Wimbledon 2025 at All England Lawn Tennis and Croquet Club on July 04, 2025 in London, England. (Photo by Hannah Peters/Getty Images)"
    },
    {
      "title": "Unter besonderer Beobachtung",
      "teaser": "Die Klub-WM geht in die finale Phase, aber ohne die Bayern und den BVB. Ein deutscher Fußballprofi allerdings kann den Titel noch gewinnen – und zwar einer, der auch beim Bundestrainer unter kritischer Beobachtung steht.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/686cd977d009353a0c963908/06ae270cd873189c75975ddb023fc04d-master/ci23x11-w200/real-madrid-s-german-defender-22-a",
      "image_title": "Real Madrid's German defender #22 Antonio Ruediger arrives ahead of the FIFA Club World Cup 2025 Group H football match between Spain's Real Madrid and Saudi's Al-Hilal at the Hard Rock stadium in Miami on June 18, 2025. (Photo by Chandan Khanna / AFP)"
    },
    {
      "title": "Debatte im Tennismekka – Muss Wimbledon seinen heiligen Rasen austauschen?",
      "teaser": "Hohe Temperaturen und wenig Regen machen aktuell auch den Veranstaltern des Grand-Slam-Turniers zu schaffen. Nun ist eine Debatte darüber entbrannt, ob der legendäre Rasen in Wimbledon durch einen widerstandsfähigeren Untergrund ausgetauscht werden muss.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/686cb9ced1592e395c9d3e79/e4ae03f1312fd4b70677d32fea1ebd67/ci23x11-w200/tennis-wimbledon-feature",
      "image_title": "Tennis - Wimbledon Championships 2008 - Day One - The All England Club. A grounds man paints the lines during the Wimbledon Championships 2008 at the All England Tennis Club in Wimbledon, Monday June 23, 2008. Photo: Lewis Whyld +++(c) dpa - Report+++"
    },
    {
      "title": "Die Schmerzen waren zu groß – Drama um Dimitrow rettet Jannik Sinner",
      "teaser": "Grigor Dimitrow steht im Achtelfinale von Wimbledon vor einer Sensation. Der Bulgare führt gegen Jannik Sinner mit 2:0 nach Sätzen. Dann stoppt ihn wieder einmal eine Verletzung. Doch auch der Topfavorit plagt sich mit gesundheitlichen Problemen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/686cbd93d009353a0c9636cd/6e6725b81fba14ad58933e21a86441a9/ci23x11-w200/wimbledon-tennis-2025",
      "image_title": "07.07.2025, Großbritannien, London: Tennis: Grand Slam/ATP-Tour - Wimbledon, Einzel, Herren, Achtelfinale, Sinner (Italien) - Dimitrow (Bulgarien). Grigor Dimitrow reagiert, als er während seines Herreneinzelmatches wegen einer Verletzung behandelt wird. Foto: Jordan Pettitt/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Knochenbrüche, zerfetzte Trikots, Blut – Sturzserie überschattet Tour-Auftakt",
      "teaser": "Schon auf den ersten Etappen der Tour de France kommt es zu schweren Stürzen. Drei namhafte Fahrer mussten das Rennen bereits aufgeben, darunter auch der beste Sprinter im Feld. Die Teamchefs hatten vor diesem Szenario gewarnt. Die Regeländerungen des Weltverbands verpuffen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/686cb5ff403211327fd18dd7/6815eeac927d3d8ba65d709dd0170d23/ci23x11-w200/tour-de-france-3-etappe",
      "image_title": "07.07.2025, Frankreich, Valenciennes: Radsport: UCI WorldTour - Tour de France, Valenciennes - Dünkirchen (178,30 km), 3. Etappe. Der Belgier Jasper Philipsen von Alpecin-Deceuninck wird nach einem Sturz von der Unfallstelle gebracht. Foto: Matthieu Botte/MAXPPP/dpa - ACHTUNG: Verwendung nur im vollen Format +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mir kamen die Tränen“ – Becker leidet mit Zverev und kritisiert dessen Bruder",
      "teaser": "Boris Becker reagiert emotional auf die Aussagen von Alexander Zverev über eigene mentale Probleme. Die Tennis-Legende meldet sich bei der deutschen Nummer eins und gibt Ratschläge. An dessen Bruder hingegen übt er Kritik.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/686cb40b403211327fd18db2/81e75d2fcf8098cceaa194d2a7c01a12-master/ci23x11-w200/tennis-atp-tour-stuttgart",
      "image_title": "Tennis: ATP-Tour - Stuttgart. Boris Becker (l) und Andrea Petkovic nehmen an der Erstellung einer Folge des Podcasts „Becker Petkovic“ teil."
    },
    {
      "title": "„Ich bin ohne Brüste tatsächlich schneller“",
      "teaser": "2022 erhielt Louise Bernadette Butcher die schreckliche Diagnose: Krebs. Der Mutter zweier Kinder werden die Brüste abgenommen. Nun läuft sie Marathons. Oben ohne. Butcher zeigt ihre Muskeln, ihre Narben, ihr Leben. Gespräch mit einer besonderen Frau.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/686ba3cfd009353a0c962917/d4729453a9cf8c6456df21d52a039ede-master/ci23x11-w200/tcs-london-marathon-2025",
      "image_title": "TCS London Marathon 2025. Louise Butcher, who had a double mastectomy in 2022, taking part in the TCS London Marathon. Picture date: Sunday April 27, 2025. See PA story ATHLETICS London Photo credit should read: Yui Mok/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:79891372",
      "author": "Claudia Bothmann"
    },
    {
      "title": "„Alkohol ist ein unglaublich starker Einflussfaktor“",
      "teaser": "Kennen Sie Ihren Ruhepuls? Diesen im Blick zu haben, kann ein entscheidender Faktor für ein langes und leistungsstarkes Leben sein. Wie man die Ruheherzfrequenz richtig misst, was sie beeinflusst und wie man sie für besseres Wohlbefinden und auch Trainingssteuerung nutzt, erklärt ein Experte.",
      "url": "https://www.welt.de/sport/fitness/plus256336658/Fitness-Der-Ruhepuls-ist-ein-globaler-Parameter-fuer-den-Koerper.html",
      "image_url": "https://images.welt.de/6863bfe8c87afa47f244b4f9/25eaa371eddf026efa7e41b745afcc29-master/ci23x11-w200/mature-man-running-on-a-bridge-in-the-city",
      "image_title": "Mature man running on a bridge in the city during a sunny day, showing determination and discipline. Copy space. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Doch im Spiegel blickt ihnen stets ein dünner Kerl entgegen",
      "teaser": "Junge Männer verpulvern ihr Geld für Proteine, und Frauen glauben, dabei ginge es um sie. Tatsächlich dreht es sich beim Muskel-Wahn allein um Männer, die auf Männer starren. Ist der dicke Oberarm die sozial verträgliche Version des Messers?",
      "url": "https://www.welt.de/kultur/plus256332664/Besessen-vom-Muskelaufbau-Doch-im-Spiegel-blickt-ihnen-stets-ein-duenner-Kerl-entgegen.html",
      "image_url": "https://images.welt.de/6863cc94b6cffd1961b387c2/4b6ce6b37516cf06e5a4b35f688b2208-master/ci23x11-w200/man-lifting-barbell",
      "image_title": "Der moderne Mann gibt 6,5 Prozent seines Einkommens für die Verteidigung aus",
      "author": "Cosima Lutz"
    },
    {
      "title": "Training trotz 38 Grad? Diese 6 Hinweise sollten Sie befolgen",
      "teaser": "Deutschland schmort inmitten einer Hitzewelle. Wie sollten Hobbysportler jetzt ihr Training gestalten? Experten raten ab einer bestimmten Temperatur gänzlich ab. Wer trotzdem aktiv werden will, sollte diese sechs Tipps befolgen. Sonst wird es schnell lebensgefährlich.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68638ed3b6cffd1961b3805a/01983494a314c8223d6da431668e7aec/ci23x11-w200/a-woman-running-during-her-sports-training",
      "image_title": "Woman praticing sport in a park",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Wilder Westen der Gesundheitswerbung“ – Influencer täuschen Fans mit falschen Versprechen",
      "teaser": "In Sozialen Netzwerken wie Instagram werben viele Fitness-Influencer gegen Bezahlung für Nahrungsergänzungsmittel – oft mit unzulässigen Gesundheitsversprechen. Das zeigt eine aktuelle Untersuchung von Foodwatch.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/686108033446cc6249ea8ce0/b73690f48ca85ff24b77f3b5da4f9c95-master/ci23x11-w200/controversial-eu-ruling-on-vitamins-maybe-overturned",
      "image_title": "EDINBURGH, UNITED KINGDOM - JULY 12: A selection of over the counter vitamin supplements is pictured on July 12, 2005 in Edinburgh, United Kingdom. The European Court has decided to tighten rules on the sale of vitamins and minerals by proposing a total ban on up to 200 supplements from sale and put restrictions on the upper limits of vitamin dosages. (Photo Illustration by Christopher Furlong/Getty Images)"
    },
    {
      "title": "Warum Sie nicht mit dem Handy in der Hand laufen sollten",
      "teaser": "Auch beim Laufen wollen viele Menschen nicht auf ihr Handy verzichten – manche nehmen es einfach in die Hand. Das ist ungesund, sagt Professor Gert-Peter Brüggemann, Spezialist für Laufbewegung. Er erklärt im Detail, zu welchen gesundheitlichen Problemen das führen kann.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/685e7ba93446cc6249ea7201/3e575d8f9b499e9e218e6da0fd0d827d-master/ci23x11-w200/senior-adult-athlete-share-training-results-online-with-friends-by-video-communicating-on-phone",
      "image_title": "Happy and positive emotions after running outdoors. Workout results in app on phone. Synchronize and listening music. Social distancing and online services to speak with relatives and friends. Active and well being lifestyle in old age. Handsome senior man with beard. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Japanisches Gehen statt 10.000 Schritte – Das sind die Vorteile",
      "teaser": "Wer sich bewegt, lebt gesünder und erhöht die Chancen auf Fitness im Alter. Jeden Tag 10.000 Schritte zurückzulegen, ist im Alltag aber oft gar nicht so leicht. Als Alternative nennen Forscher das Japanische Gehen. Es kostet weniger Zeit und soll sogar effektiver sein.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/6854092fd89474609437b27e/add06d38b640b899ed7d553a0e72933d-master/ci23x11-w200/walking-woman-in-sneakers-on-trail-close-up-of-a-woman-s-legs-in-purple-leggings-walking-on-a-dirt-trail-in-sports-sneakers",
      "image_title": "Outdoor fitness, healthy lifestyle, and physical activity concept."
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Guirassy trifft doppelt – BVB müht sich gegen Monterrey ins Viertelfinale",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256335212/klub-wm-guirassy-trifft-doppelt-bvb-mueht-sich-gegen-monterrey-ins-viertelfinale.html",
      "image_url": "https://images.welt.de/6864b323aa0dfb270f802db3/0c3f814e5586cfa374521fc47951e0f8/ci16x9-w200/fifa-club-world-cup-round-of-16-borussia-dortmund-v-cf-monterrey",
      "image_title": "Soccer Football - FIFA Club World Cup - Round of 16 - Borussia Dortmund v CF Monterrey - Mercedes-Benz Stadium, Atlanta, Georgia, U.S. - July 1, 2025 Borussia Dortmund's Serhou Guirassy celebrates scoring their second goal IMAGN IMAGES via Reuters/Brett Davis",
      "author": "26 Sek"
    },
    {
      "title": "Letztes Spiel von Sané – Macht der FC Bayern das Viertelfinale klar?",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256322658/klub-wm-letztes-spiel-von-sane-macht-der-fc-bayern-das-viertelfinale-klar.html",
      "image_url": "https://images.welt.de/686124fe54352c1fc4b30c14/806a4a5ad38fb7103b6bf0e3b0d6bc30-master/ci16x9-w200/benfica-lissabon-bayern-muenchen",
      "image_title": "ARCHIV - 24.06.2025, USA, Charlotte: Fußball: Club-WM, Benfica Lissabon - Bayern München, Vorrunde, Gruppe C, 3. Spieltag im Bank of America Stadium. Leroy Sane von München steht nach dem Spiel auf dem Platz. (zu dpa: «Schlechtes Omen für WM? Lautes Stöhnen über Wetter-Extreme») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "35 Sek"
    },
    {
      "title": "„Der Kerl ist eine Granate“ – Wechselt Woltemade zum FC Bayern?",
      "url": "https://www.welt.de/sport/fussball/video256314754/hohe-abloese-faellig-der-kerl-ist-eine-granate-wechselt-woltemade-zum-fc-bayern.html",
      "image_url": "https://images.welt.de/685e6eb35810b451b260ca55/2ce9c2c53dbb356b26d0fc790b8e6f6b-master/ci16x9-w200/frankreich-deutschland",
      "image_title": "25.06.2025, Slowakei, Kosice: Fußball, U21 Männer: EM, Frankreich - Deutschland, Finalrunde, Halbfinale, Deutschlands Nick Woltemade jubelt über seinen Treffer zum 0:2. Foto: Robert Nemeti/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Das Eröffnungsspiel der Fußball-Bundesliga steht fest",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256308526/auftakt-am-22-august-das-eroeffnungsspiel-der-fussball-bundesliga-steht-fest.html",
      "image_url": "https://images.welt.de/685d06513446cc6249ea5b3d/c6d37d57074cc65a22fcb964a24a63d0-master/ci16x9-w200/sl-benfica-v-fc-bayern-muenchen-group-c-fifa-club-world-cup-2025",
      "image_title": "CHARLOTTE, NORTH CAROLINA - JUNE 24: Harry Kane #9 of FC Bayern Munchen passes the ball during the FIFA Club World Cup 2025 group C match between SL Benfica and FC Bayern München at Bank of America Stadium on June 24, 2025 in Charlotte, North Carolina. Michael Reaves/Getty Images/AFP (Photo by Michael Reaves / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "36 Sek"
    },
    {
      "title": "Borussia Dortmund gewinnt das 10-Millionen-Dollar-Spiel",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/video256307528/klub-wm-borussia-dortmund-gewinnt-das-10-millionen-dollar-spiel.html",
      "image_url": "https://images.welt.de/685cc9b354352c1fc4b2cd71/2d6205425b5afd1197631bd2e33584ff/ci16x9-w200/aptopix-cwc-borussia-dortmund-ulsan-soccer",
      "image_title": "Borussia Dortmund's Daniel Svensson, right, scores his side's opening goal during the Club World Cup Group F soccer match between Borussia Dortmund and Ulsan in Cincinnati, Wednesday, June 25, 2025. (AP Photo/Jeff Dean)",
      "author": "34 Sek"
    },
    {
      "title": "Nervenschlacht in der Verlängerung – Braunschweig zittert sich zum Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256158998/video-highlights-braunschweig-zittert-sich-in-der-verlaengerung-zum-klassenerhalt-zweitliga-relegation.html",
      "image_url": "https://images.welt.de/68301fe2d892283a30e7e615/d4392c4094ce2d8f4955cb81d727c63c-master/ci16x9-w200/eintracht-braunschweig-1-fc-saarbruecken",
      "image_title": "27.05.2025, Niedersachsen, Braunschweig: Fußball: 2. Bundesliga - Relegation, Eintracht Braunschweig - 1. FC Saarbrücken, Relegation, Rückspiel, Eintracht-Stadion. Braunschweigs Fabio Di Michele Sanchez jubelt über seinen Anschlusstreffer zum 1:2. Foto: Swen Pförtner/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "9 Min"
    },
    {
      "title": "Drama in Elversberg – Heidenheim schafft Sekunden vor Schluss den Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256158996/video-highlights-sv-elversberg-1-fc-heidenheim-1846-bundesliga-relegation.html",
      "image_url": "https://images.welt.de/68301fc1d892283a30e7e60b/d86acab9e2bd0fe63d7e44d9d4519438-master/ci16x9-w200/sv-elversberg-v-1-fc-heidenheim-1846-bundesliga-playoffs-second-leg",
      "image_title": "SPIESEN-ELVERSBERG, GERMANY - MAY 26: The players of 1.FC Heidenheim 1846 celebrate at full-time following the team's victory in the Bundesliga playoffs second leg match between SV Elversberg and 1. FC Heidenheim 1846 at Ursapharm-Arena on May 26, 2025 in Spiesen-Elversberg, Germany. (Photo by Alex Grimm/Getty Images)",
      "author": "6 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/heidenheim-in-der-relegation-wir-mussten-viele-widerstaende-ueberwinden.html",
      "image_url": "https://images.welt.de/682dd273591a80205122135b/5932bb938183fec3317970b16fcf6c33/ci16x9-w200/frank-schmidt",
      "image_title": "ARCHIV - 17.05.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - Werder Bremen, 34. Spieltag, Voith-Arena. Heidenheims Trainer Frank Schmidt steht vor dem Spiel im Stadion. Für Heidenheims Trainer Frank Schmidt geht es in der Relegation gegen Elversberg um viel. (zu dpa: «Heidenheims Schmidt: «Alles, was ich sage, ist egal»») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Stuttgart zaubert gegen Augsburg und feiert beste Hinrunde der Vereinshistorie",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video249109566/VfB-Stuttgart-FC-Augsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://images.welt.de/67d7efd97de6aa748383be22/2f89f2b8802e23b5715af4ed0f36df35/ci16x9-w200",
      "image_title": "VfB Stuttgart - FC Augsburg",
      "author": "4 Min"
    },
    {
      "title": "Diese 21-Jährige soll jetzt Giulia Gwinn auf dem Platz ersetzen",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256360284/Deutschland-Daenemark-Die-21-Jaehrige-die-Giulia-Gwinn-ersetzen-soll.html"
    },
    {
      "title": "Bayern meldet erfolgreiche Operation – Musiala beginnt Reha",
      "url": "https://www.welt.de/sport/fussball/article256361856/nach-wadenbeinbruch-bayern-meldet-erfolgreiche-operation-musiala-beginnt-reha.html"
    },
    {
      "title": "„Jasper is down“ – Philipsen-Sturz überschattet Tour-Etappe",
      "url": "https://www.welt.de/sport/article256361504/sprintstar-faellt-aus-jasper-is-down-philipsen-sturz-ueberschattet-tour-etappe.html"
    },
    {
      "title": "Julia Simic berichtet über sexuelle Belästigungen als „Teil des Geschäfts“",
      "url": "https://www.welt.de/sport/fussball/article256361144/tv-expertin-julia-simic-berichtet-ueber-sexuelle-belaestigungen-als-teil-des-geschaefts.html"
    },
    {
      "title": "Tour-de-France-Team werden elf Rennräder gestohlen – So hoch ist der Schaden",
      "url": "https://www.welt.de/sport/article256360078/Tour-de-France-Cofidis-werden-elf-Rennraeder-gestohlen-So-hoch-ist-der-Schaden.html"
    },
    {
      "title": "Musiala-Verletzung – Donnarummas Berater verweist auf eine berühmte Neuer-Aktion",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256359422/FC-Bayern-Musiala-Donnarummas-Berater-verweist-auf-beruehmte-Neuer-Aktion.html"
    },
    {
      "title": "„Sie stürzten über die Bande“ – Radfahrer schleudern mit 60 km/h in Zuschauergruppe",
      "url": "https://www.welt.de/sport/article256358732/Drama-bei-Bahnrad-DM-Fahrer-schleuderten-mit-60-km-h-in-die-Zuschauer.html"
    },
    {
      "title": "„Sehr schwierige Geschichte“ – Siegemund liebt ihren Trainer",
      "url": "https://www.welt.de/sport/tennis/article256358382/Wimbledon-Schwierige-Geschichte-Laura-Siegemund-liebt-ihren-Tennis-Trainer.html"
    },
    {
      "title": "Fifa öffnet der deutschen Nationalmannschaft eine Hintertür",
      "url": "https://www.welt.de/sport/fussball/wm/article256358192/WM-2026-Die-Fifa-laesst-der-deutschen-Fussball-Nationalelf-eine-Hintertuer-offen.html"
    },
    {
      "title": "„Wir haben in Deutschland leider ein Problem, im positiven Sinn Patriotismus zu zeigen“",
      "url": "https://www.welt.de/sport/olympia/article256355816/Olympiaheld-Rauhe-Wir-haben-in-Deutschland-ein-Problem-im-positiven-Sinn-Patriotismus-zu-zeigen.html"
    },
    {
      "title": "Tiriac und Bosch stutzen Boris Becker zurecht, bis der weinte",
      "url": "https://www.welt.de/sport/tennis/article256336526/historischer-sieg-vor-40-jahren-tiriac-und-bosch-stutzen-boris-becker-zurecht-bis-der-weinte.html"
    },
    {
      "title": "Mehrere Verletzte – Bahnrad-Meisterschaften nach Unfall abgebrochen",
      "url": "https://www.welt.de/sport/article256357336/Szene-schockiert-Verletzte-Fahrer-und-Zuschauer-Bahnrad-Meisterschaften-nach-Unfall-abgebrochen.html"
    },
    {
      "title": "Lipowitz ärgert Tour-Stars – „Habe meinen Schuss probiert“",
      "url": "https://www.welt.de/sport/article256357274/frankreich-schleife-lipowitz-aergert-tour-stars-habe-meinen-schuss-probiert.html"
    },
    {
      "title": "Statt zu Jotas Beerdigung zu kommen, tanzt der Teamkollege offenbar mit Influencern",
      "url": "https://www.welt.de/sport/fussball/article256356242/Diogo-Jota-Influencer-Event-statt-Beerdigung-Teamkollege-sorgt-fuer-Shitstorm.html"
    },
    {
      "title": "Hülkenberg im Regen-Glück – erstmals auf dem Formel-1-Podium",
      "url": "https://www.welt.de/sport/formel1/article256357140/grand-prix-von-grossbritannien-huelkenberg-im-regen-glueck-erstmals-auf-dem-formel-1-podium.html"
    },
    {
      "title": "Ein Deutsches Derby, das Geschichte schreibt",
      "url": "https://www.welt.de/sport/article256356920/galopp-ein-deutsches-derby-das-geschichte-schreibt.html"
    },
    {
      "title": "„Ich bin mein eigenes Ersatzteillager“",
      "url": "https://www.welt.de/sport/leichtathletik/article256336542/speerwurf-star-vetter-ich-bin-mein-eigenes-ersatzteillager.html"
    },
    {
      "title": "Der neue mysteriöse Investor bei 1860 München",
      "url": "https://www.welt.de/sport/fussball/article256356112/Ismaik-ist-raus-Der-neue-mysterioese-Investor-beim-TSV-1860-Muenchen.html"
    },
    {
      "title": "Polizei räumte Friedhof, auf dem Diogo Jota begraben wurde",
      "url": "https://www.welt.de/sport/fussball/article256356264/Diogo-Jota-28-Pietaetlose-Besucher-Polizei-muss-Friedhof-raeumen.html"
    },
    {
      "title": "„Super happy“ – Siegemund zieht zum ersten Mal in ihrer Karriere ins Wimbledon-Viertelfinale ein",
      "url": "https://www.welt.de/sport/tennis/article256356220/tennis-super-happy-siegemund-zieht-zum-ersten-mal-in-ihrer-karriere-ins-wimbledon-viertelfinale-ein.html"
    },
    {
      "title": "Wadenbeinbruch – die weitreichenden Folgen des Musiala-Dramas",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256355702/FC-Bayern-Die-weitreichenden-Folgen-des-Ausfalls-von-Jamal-Musiala.html"
    },
    {
      "title": "„Großes Entsetzen“ – Wie es für Giulia Gwinn nun weitergeht",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256355416/Frauen-EM-Grosses-Entsetzen-Wie-es-fuer-Giulia-Gwinn-nun-weitergeht.html"
    },
    {
      "title": "Zwei Weltrekorde an einem Tag – Läuferin durchbricht magische Schallmauer",
      "url": "https://www.welt.de/sport/leichtathletik/article256355364/Leichtathletik-Zwei-Weltrekorde-an-einem-Tag-Kenianerin-durchbricht-Schallmauer.html"
    },
    {
      "title": "Ausfall von Musiala – Matthäus fordert neuen Vertrag für Müller",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256355166/FC-Bayern-Ausfall-von-Jamal-Musiala-Lothar-Matthaeus-fordert-Vertrag-fuer-Thomas-Mueller.html"
    },
    {
      "title": "Nach dem BVB-Aus kritisiert Kovac die Klub-WM",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article256355104/Borussia-Dortmund-Nach-BVB-Aus-kritisiert-Niko-Kovac-die-Klub-WM.html"
    },
    {
      "title": "Eberls Versprechen an verletzten Musiala – „Wir sind da als Familie“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256355084/FC-Bayern-Max-Eberls-besonderes-Versprechen-an-verletzten-Jamal-Musiala.html"
    },
    {
      "title": "„Ein Großteil der Kritiker versteht nicht, was wir für unsere Pferde tun“",
      "url": "https://www.welt.de/sport/article256348424/CHIO-Christian-Kukuk-Ein-Grossteil-der-Kritiker-versteht-nicht-was-wir-fuer-unsere-Pferde-tun.html"
    },
    {
      "title": "Nach Bayern fliegt auch Dortmund aus der Klub-WM",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article256354556/Fussball-Nach-dem-FC-Bayern-fliegt-auch-der-BVB-aus-der-Klub-WM.html"
    },
    {
      "title": "Wadenbeinbruch bei Musiala – Neuer attackiert PSG-Torwart scharf",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256354516/FC-Bayern-Neuer-attackiert-Donnarumma-nach-Musiala-Verletzung-scharf.html"
    },
    {
      "title": "„Unangenehm“ – Thomas Müller aufgebracht wegen Interview-Frage",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256354446/FC-Bayern-Unangenehm-Thomas-Mueller-aufgebracht-wegen-Interview-Frage.html"
    },
    {
      "title": "Sekunden-Krimi bei der Tour: Van der Poel wieder in Gelb",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256383302/Sekunden-Krimi-bei-der-Tour-Van-der-Poel-wieder-in-Gelb.html"
    },
    {
      "title": "Aus für Topfavoritin: Anisimova fordert Swiatek im Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256383284/Aus-fuer-Topfavoritin-Anisimova-fordert-Swiatek-im-Finale.html"
    },
    {
      "title": "Semenya bekommt vor Gerichtshof nur teilweise Recht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256380288/Semenya-bekommt-vor-Gerichtshof-nur-teilweise-Recht.html"
    },
    {
      "title": "«Pump it up»: Djokovic mit Jubel-Kontroverse auf Rekordjagd",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256379964/Pump-it-up-Djokovic-mit-Jubel-Kontroverse-auf-Rekordjagd.html"
    },
    {
      "title": "Auch ohne gehäkeltes Maskottchen: Klara Bühl stürmt voran",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256379500/Auch-ohne-gehaekeltes-Maskottchen-Klara-Buehl-stuermt-voran.html"
    },
    {
      "title": "Grandioses PSG-Kollektiv demütigt Real Madrid und Alonso",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256377112/Grandioses-PSG-Kollektiv-demuetigt-Real-Madrid-und-Alonso.html"
    },
    {
      "title": "Traum-Halbfinale in Wimbledon: Sinner trifft auf Djokovic",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256376774/Traum-Halbfinale-in-Wimbledon-Sinner-trifft-auf-Djokovic.html"
    },
    {
      "title": "Lipowitz brilliert bei Tour - Ullrich «super beeindruckt»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256376466/Lipowitz-brilliert-bei-Tour-Ullrich-super-beeindruckt.html"
    },
    {
      "title": "Aus für den Titelmacher: Red Bull wirft Teamchef Horner raus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256372008/Aus-fuer-den-Titelmacher-Red-Bull-wirft-Teamchef-Horner-raus.html"
    },
    {
      "title": "DFB-Boss warnt bei EM: «Nicht euphorisiert sein»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256371332/DFB-Boss-warnt-bei-EM-Nicht-euphorisiert-sein.html"
    },
    {
      "title": "Hitze, Camp, Strapazen: Drastische WM-Lehren für Nagelsmann",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256371328/Hitze-Camp-Strapazen-Drastische-WM-Lehren-fuer-Nagelsmann.html"
    },
    {
      "title": "Sommermärchen-Urteil: DFB legt Revision ein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256370856/Sommermaerchen-Urteil-DFB-legt-Revision-ein.html"
    },
    {
      "title": "Musiala äußert sich nach Verletzung: Niemand trägt Schuld",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256369758/Musiala-aeussert-sich-nach-Verletzung-Niemand-traegt-Schuld.html"
    },
    {
      "title": "Früherer Fluminense-Azubi schießt Chelsea ins Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256369480/Frueherer-Fluminense-Azubi-schiesst-Chelsea-ins-Finale.html"
    },
    {
      "title": "Verunglückter Fußballstar Diogo Jota fuhr wohl zu schnell",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256368022/Verunglueckter-Fussballstar-Diogo-Jota-fuhr-wohl-zu-schnell.html"
    },
    {
      "title": "«Mentalitätssieg» und Schweden-Hilfe: DFB-Team in K.o.-Runde",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256366942/Mentalitaetssieg-und-Schweden-Hilfe-DFB-Team-in-K-o-Runde.html"
    },
    {
      "title": "Pogacar nach Kletter-Show mit 100. Sieg - «Unglaublich»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256363306/Pogacar-nach-Kletter-Show-mit-100-Sieg-Unglaublich.html"
    },
    {
      "title": "Real gegen PSG - oder Tony allein in New York",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256362742/Real-gegen-PSG-oder-Tony-allein-in-New-York.html"
    },
    {
      "title": "Tennis-Märchen vorbei: Aus in Wimbledon «wurmt» Siegemund",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256362172/Tennis-Maerchen-vorbei-Aus-in-Wimbledon-wurmt-Siegemund.html"
    },
    {
      "title": "Becker über Zverevs mentale Probleme: «Mir kamen die Tränen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256361860/Becker-ueber-Zverevs-mentale-Probleme-Mir-kamen-die-Traenen.html"
    },
    {
      "title": "FC Bayern meldet «erfolgreiche» Operation bei Musiala",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256361780/FC-Bayern-meldet-erfolgreiche-Operation-bei-Musiala.html"
    },
    {
      "title": "Verletzungsdrama: Sinner in Wimbledon nach Aufgabe weiter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256361772/Verletzungsdrama-Sinner-in-Wimbledon-nach-Aufgabe-weiter.html"
    },
    {
      "title": "Sturz-Drama bei der Tour - Bauhaus sprintet auf Platz drei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256361252/Sturz-Drama-bei-der-Tour-Bauhaus-sprintet-auf-Platz-drei.html"
    },
    {
      "title": "Musiala-News da: Bayern meldet erfolgreiche Operation",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256360202/Musiala-News-da-Bayern-meldet-erfolgreiche-Operation.html"
    },
    {
      "title": "«Routinetier» mit Seltsamkeiten: Siegemunds Tennis-Märchen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256359296/Routinetier-mit-Seltsamkeiten-Siegemunds-Tennis-Maerchen.html"
    },
    {
      "title": "Lego-Pokal und Schampus: Hülkenberg-Party freut auch Audi",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256358312/Lego-Pokal-und-Schampus-Huelkenberg-Party-freut-auch-Audi.html"
    },
    {
      "title": "Reha statt Urlaub für Musiala - Und Eberl wird arbeiten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256357724/Reha-statt-Urlaub-fuer-Musiala-Und-Eberl-wird-arbeiten.html"
    },
    {
      "title": "Sonderregel hilft Nagelsmann: WM-Topf 1 doch drin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256357708/Sonderregel-hilft-Nagelsmann-WM-Topf-1-doch-drin.html"
    },
    {
      "title": "Pressestimmen: Nico Hülkenbergs «Rennen seines Lebens»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256357612/Pressestimmen-Nico-Huelkenbergs-Rennen-seines-Lebens.html"
    },
    {
      "title": "Lipowitz ärgert Tour-Stars: «Habe meinen Schuss probiert»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256357144/Lipowitz-aergert-Tour-Stars-Habe-meinen-Schuss-probiert.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/67b85cf504edb022db3d2221/bea8a25c9ef5bbec9603339a594ef3e9-master/ci23x11-w200",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "Als die Frau von Diogo Jota dessen Sarg berührt, kommen den Trauergästen die Tränen",
      "teaser": "Diogo Jota (†28) und sein Bruder (†25), die bei einem schweren Autounfall ums Leben kamen, wurden beigesetzt. Vor der Kirche der portugiesischen Stadt Gondomar spielten sich herzergreifende Szenen ab. Die Trauerfeier für die beiden Fußballer fand unter Ausschluss der Öffentlichkeit statt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6868f522d1592e395c9d1416/6e5cd8f74429ffd3f8a23fbe22cb1532/ci23x11-w200/funeral-of-liverpool-s-portuguese-soccer-player-diogo-jota-and-his-brother-andre-silva-who-died-in-a-car-crash-near-zamora-spain",
      "image_title": "Rute Cardoso arrives on the day of the funeral ceremony of her late husband Liverpool's Portuguese soccer player Diogo Jota and his brother Andre Silva, who died in a car crash near Zamora, Spain, near the Chapel of the Resurrection, in Gondomar, Portugal, July 5, 2025. REUTERS/Rita Franca",
      "author": "Moritz J. Müller"
    },
    {
      "title": "Silbertablett? Die Milliardärs-Tochter wehrt sich gegen Vorurteile",
      "teaser": "Emma Navarro zählt zu den weltweit besten Tennisspielerinnen und fraglos zu den vermögendsten. Dass der Reichtum ihres Vaters thematisiert werde, sei völlig in Ordnung, sagt die Amerikanerin während des Wimbledon-Turniers. Eines aber wolle sie klarstellen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6866987e43acaa585d7e9e12/29867d91dbaf1182fbeb932c370f8e79/ci23x11-w200/wimbledon",
      "image_title": "Tennis - Wimbledon - All England Lawn Tennis and Croquet Club, London, Britain - July 3, 2025 Emma Navarro of the U.S. celebrates winning her second round match against",
      "author": "Melanie Haack"
    },
    {
      "title": "Vier Millionen Euro Grundgehalt pro Woche – Ronaldos Vertrag sprengt alle Dimensionen",
      "teaser": "Cristiano Ronaldo hat beim saudischen Klub Al-Nassr den größten Vertrag der Sportgeschichte unterschrieben. Gehalt und Boni summieren sich laut eines Medienberichts bis 2027 auf mehr als 600 Millionen Euro. Und das ist längst nicht alles.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/685e3e3d5810b451b260c5e2/cf88a40d332c089191eef71c7afde0e4-master/ci23x11-w200/saudi-pro-league-cristiano-ronaldo-renews-al-nassr-contract",
      "image_title": "Soccer Football - Saudi Pro League - Cristiano Ronaldo renews Al Nassr Contract - Red Sea, Saudi Arabia - June 26, 2025 Cristiano Ronaldo poses with Al Nassr Chairman, Abdullah Almajeed after signing a two-year contract extension with Al Nassr Al Nassr Football Club Media Office/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY."
    },
    {
      "title": "100 Liegestütze, 30 Tage lang - so veränderte sich mein Körper",
      "teaser": "Unser Reporter ist gut in Schuss, trainiert aber nicht regelmäßig. Er wagt sich an einen Selbstversuch: Liegestütze. 100 am Tag, 30 Tage lang. Ohne Ernährungsumstellung, ohne anderes Training. Das Ergebnis überraschte ihn selbst.",
      "url": "https://www.welt.de/sport/fitness/plus239003989/Fitness-30-Tage-100-Liegestuetze-taeglich-Wie-sich-mein-Koerper-veraenderte.html",
      "image_url": "https://images.welt.de/65707c9fe9cf852e2af16e2b/a8f7eb28b12b59654cfa448a1c45a5e8/ci23x11-w200/liegestuetz-adrian",
      "image_title": "Liegestütz am Strand von Rhodos",
      "author": "Adrian Rehling"
    },
    {
      "title": "Musialas Horror-Verletzung, Kanes Patzer – Bayern raus aus der Klub-WM",
      "teaser": "Der FC Bayern erlebt einen rabenschwarzen Samstag. Der Rekordmeister verliert das Viertelfinale der Klub-WM gegen Paris, weil ausgerechnet Superstar Harry Kane patzt. Fast noch schwerer dürfte aber die schwere Verletzung von Jamal Musiala wiegen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/68696435c7ae335de42a58d4/3635de3dda0dbae615ecbfb6bc9ff16c/ci23x11-w200/paris-saint-germain-v-fc-bayern-muenchen-quarter-final-fifa-club-world-cup-2025",
      "image_title": "ATLANTA, GEORGIA - JULY 05: Harry Kane #9 of Bayern Munich reacts following defeat in the FIFA Club World Cup 2025 quarter-final match between Paris Saint-Germain and FC Bayern München at Mercedes-Benz Stadium on July 05, 2025 in Atlanta, Georgia. (Photo by Shaun Botterill - FIFA/FIFA via Getty Images)"
    }
  ]
}