{
  "timestamp": "2025-12-18T15:12:46",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "74. Vierschanzentournee – Zeitplan, Favoriten, TV-Übertragung und mehr",
      "teaser": "Mythos, Traditionsveranstaltung, Jahreshighlight: Kurz nach Weihnachten beginnt für die Skispringer die 74. Vierschanzentournee. 24 Jahre sind seit dem Triumph von Sven Hannawald vergangen – und damit seit dem letzten deutschen Gesamtsieg. Hier finden Sie alles, was Sie wissen müssen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/6900a76cc008edcf0c855f68/494fa3330d22147bf2850bf285bc74d8-master/ci23x11-w200/503153381-jpg",
      "image_title": "TSCHOFENIG Daniel (Oesterreich) jubelt mit Pokal des Goldenen Adler ueber den Sieg in der Gesamtwertung, AUT, FIS Viessmann Skisprung Weltcup, Vierschanzentournee Dreikoenigsspringen Bischofshofen, Wettkampf Einzelspringen, Saison 2024/2025, 06.01.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Melanie Haack"
    },
    {
      "title": "Darts-WM 2026 – Ergebnisse, Spielplan, Turnierbaum und neuer Modus",
      "teaser": "Vom 11. Dezember bis 3. Januar findet in London die 33. Darts-WM der PDC statt. Alle bereits qualifizierten Spieler und deutschen Teilnehmer, Spielplan, TV-Zeiten sowie die Übersicht der Verteilung des Preisgelds in unserer Übersicht.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/68d23969eb8fb41d68fb796f/ffa7859f3c2c96be80882cb7eebd1e14-master/ci23x11-w200/2025-pdc-premier-league-darts-play-offs-london-may-29th",
      "image_title": "29th May 2025; O2 Arena, London, England; 2025 PDC Premier League Darts London, Play Offs; Luke Littler congratulates his opponent Luke Humphries on his win in the final",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Personalbeben bei Celtic Glasgow – Klubchef tritt wegen „unerträglicher Bedrohungen“ zurück",
      "teaser": "Schottlands Traditionsklub Celtic Glasgow steckt tief in der Krise. Schon der dritte Trainer wurde in dieser Saison installiert. Die Kritik richtet sich gegen den Vorstand. Nun zieht Boss Peter Lawwell Konsequenzen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6943d82b9ecfb47154d58725/6c7521a7a5080a2188fb7c35e8e51904-master/ci23x11-w200/dpa-com-20090101-251218-935-1027522-jpg",
      "image_title": "ARCHIV - 22.01.2020, Großbritannien, Kilmarnock: Celtic-Glasgow-Manager Peter Lawwell. Nach einem Brand am Privathaus von Celtic-Glasgow-Manager Peter Lawwell hat die Polizei Ermittlungen zur Ursache eingeleitet. Wie der schottische Fußball-Erstligist mitteilte, wurden das Haus und mehrere Fahrzeuge bei dem Feuer in den frühen Morgenstunden am Mittwoch erheblich beschädigt. Auch von einer Explosion war die Rede. Lawwell und seine Familie konnten sich demnach in Sicherheit bringen. (zu dpa: ««Unerträgliche» Drohungen: Celtic-Boss Lawwell tritt zurück») Foto: Jeff Holmes/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die große Bühne ist wunderbar, aber ich hasse Darts. Es langweilt mich.“",
      "teaser": "Nathan Aspinall leidet an Dartitis und Langeweile. Der 34-Jährige sehnt sich nach Golf auf Teneriffa und erzählt von seinen Bemühungen, andere Spieler vom Gang zum Mentalcoach zu überzeugen – und wie er bei Ricky Evans und Cameron Menzies daran scheiterte.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/68e61b07baad99385c95404d/fde3d1cf68684fb7bbebf1a85603986e-master/ci23x11-w200/betmgm-premier-league-night-fifteen-p-j-live",
      "image_title": "BetMGM Premier League - Night Fifteen - P&J Live. Nathan Aspinall celebrates winning his match against Stephen Bunting (not pictured) on night fifteen of the BetMGM Premier League at P&J Live, Aberdeen. Picture date: Thursday May 15, 2025. See PA story DARTS Aberdeen. Photo credit should read: Andrew Milligan/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:80144837",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Vier WM-Länder stehen auf Trumps Bannliste – darunter ein deutscher Gegner",
      "teaser": "48 Mannschaften nehmen im kommenden Jahr an der Fußball-WM teil. Bürger aus vier dieser Nationen dürfen dann nicht zu den Spielen in die USA reisen. Sie stehen auf der aktuellen Bannliste von Donald Trump, darunter befindet sich auch ein deutscher Gegner.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6943ba3b11416590a630efa4/1fa2162cef015a626c59c22d861ce94f/ci23x11-w200/dpa-com-20090101-251214-935-1019667-jpg",
      "image_title": "ARCHIV - 05.12.2025, USA, Washington: Fußball: WM, Auslosung der Vorrunde im John F. Kennedy Center for the Performing Arts. US-Präsident Donald Trump (l) erhält den FIFA-Friedenspreis von FIFA-Präsident Gianni Infantino. Die FIFA Fußball-WM findet vom 11. Juni bis 19. Juli 2026 in den USA, Mexiko und Kanada statt. (zu dpa: ««Ekelhaft» und «komplett irre»: Top-Politiker greift FIFA an») Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Magische Marke geknackt – Leon Draisaitl schreibt deutsche NHL-Geschichte",
      "url": "https://www.welt.de/sport/eishockey/video694293a63e25dcaf036adfaa/eishockey-nhl-magische-marke-geknackt-leon-draisaitl-schreibt-deutsche-nhl-geschichte.html",
      "image_url": "https://images.welt.de/694293a63e25dcaf036adfaa/09386e0f68b2654778f0b1e2497d252d-master/ci16x9-w200/2025-12-17t013424z-603363005-mt1usatoday27831828-rtrmadp-3-nhl-edmonton-oilers-at-pittsburgh-penguins-jpg",
      "image_title": "Dec 16, 2025; Pittsburgh, Pennsylvania, USA; Edmonton Oilers left wing Zach Hyman (18) congratulates center Leon Draisaitl (29) on his 1000th career NHL point which was an assist against the Pittsburgh Penguins during the first period at PPG Paints Arena. Mandatory Credit: Charles LeClaire-Imagn Images",
      "author": "2 Min"
    },
    {
      "title": "Rostock schockt Ludwigsburg in der Overtime – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video69415bfd11416590a630ce04/basketball-overtime-thriller-rostock-schockt-ludwigsburg-die-highlights-im-video.html",
      "image_url": "https://images.welt.de/69415bfd11416590a630ce04/7a2a93f688258ad9a1786b8a0ea450de-master/ci16x9-w200/rostock-ludiwgsburg-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Hatte dafür kein Verständnis“ – So blickt Sami Khedira heute auf das Fußballgeschäft",
      "url": "https://www.welt.de/podcasts/weltmeister/video6941444e11416590a630cb7f/weltmeister-podcast-hatte-dafuer-kein-verstaendnis-so-blickt-sami-khedira-heute-auf-das-fussballgeschaeft.html",
      "image_url": "https://images.welt.de/6941444e11416590a630cb7f/734c8de5a7062a680ef7c8c4acfe9382-master/ci16x9-w200/dpapicture-2-511061159-jbh-jpg",
      "image_title": "firo : 28.02.2025, Fussball, Fußball, 1. Liga, 1.Bundesliga, Saison 2024/2025, 24.Spieltag VfB Stuttgart - FC Bayern München TV expert Sami Khedira ahead of",
      "author": "7 Min"
    },
    {
      "title": "„Irgendwann kommt ein Fußball-Weltmeister“ – Hätten Sie diese Legende so schnell erkannt?",
      "url": "https://www.welt.de/podcasts/weltmeister/video694143225d051a3e3193add1/weltmeister-podcast-irgendwann-kommt-ein-fussball-weltmeister-haetten-sie-diese-legende-so-schnell-erkannt.html",
      "image_url": "https://images.welt.de/694143225d051a3e3193add1/08eecf47ddcaea326e7e1e65b00e4056-master/ci16x9-w200/welt-podcast-mw-schnittbogen-2-jpg",
      "image_title": "Schnittbogen WELT-Podcast WELTMeister",
      "author": "2 Min"
    },
    {
      "title": "Weltmeister erraten – Hätten Sie dieses Profisportler-Paar erkannt?",
      "url": "https://www.welt.de/podcasts/weltmeister/video6940376111416590a630bf7b/weltmeister-podcast-weltmeister-erraten-haetten-sie-dieses-profisportler-paar-erkannt.html",
      "image_url": "https://images.welt.de/6940376111416590a630bf7b/08eecf47ddcaea326e7e1e65b00e4056-master/ci16x9-w200/welt-podcast-mw-schnittbogen-2-jpg",
      "image_title": "Schnittbogen WELT-Podcast WELTMeister",
      "author": "2 Min"
    },
    {
      "title": "„Das ist schlecht“ – Lustiges Sex-Geständnis der Billard-Weltmeister",
      "url": "https://www.welt.de/podcasts/weltmeister/video6940376f11416590a630bf83/weltmeister-podcast-das-ist-schlecht-lustiges-sex-gestaendnis-der-billard-weltmeister.html",
      "image_url": "https://images.welt.de/6940376f11416590a630bf83/16778065d0f42bb7c2761b6a48f76a92-master/ci16x9-w200/pia-joshua-filler-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "47 Sek"
    },
    {
      "title": "„Schlotterbeck hat den Anspruch angemeldet, dass er in der Mannschaft der Chef ist“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/video69400dd182a462d6c499084f/verbleib-beim-bvb-schlotterbeck-hat-den-anspruch-angemeldet-dass-er-in-der-mannschaft-der-chef-ist.html",
      "image_url": "https://images.welt.de/69400dd182a462d6c499084f/2328168db90bc6044f1090c9504af994-master/ci16x9-w200/dpa-com-20090101-251214-911-018684-jpg",
      "image_title": "14.12.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - Borussia Dortmund, 14. Spieltag, Europa-Park Stadion. Nico Schlotterbeck (Borussia Dortmund) gestikuliert. Foto: Tom Weller/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Überglücklich“ und „irgendwann sehr stolz“ – DHB-Frauen feiern WM-Silber",
      "url": "https://www.welt.de/sport/handball/video69400b950b0b4acb4902569b/handball-weltmeisterschaft-uebergluecklich-und-irgendwann-sehr-stolz-dhb-frauen-feiern-wm-silber.html",
      "image_url": "https://images.welt.de/69400b950b0b4acb4902569b/86e55b0f53de288ef9f9f98c3e5b0069-master/ci16x9-w200/dpa-com-20090101-251214-911-025529-jpg",
      "image_title": "14.12.2025, Niederlande, Rotterdam: Handball, Frauen: WM, Deutschland - Norwegen, Finalrunde, Finale. Deutschlands Team steht bei der Siegerehrung nach der Finalniederlage für die Übergabe der Silbermedaillen bereit. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "„Wenn die Mullahs das nicht aushalten, ist es ihr Pech“ – Aufregung um das Pride-Spiel",
      "url": "https://www.welt.de/sport/fussball/video693fe59dea084fb896a7b366/wm-2026-wenn-die-mullahs-das-nicht-aushalten-ist-es-ihr-pech-aufregung-um-das-pride-spiel.html",
      "image_url": "https://images.welt.de/693fe59dea084fb896a7b366/c1ab42cae607c1e2f637463677d14a6e-master/ci16x9-w200/screen-omid-pride-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "Warum die Frage nach Supertalent Karl den Bayern-Boss nur amüsiert",
      "teaser": "Der Kader des FC Bayern füllt sich. Zum Ende des Jahres kehren drei verletzte Stars zurück. Darunter Spielgestalter Jamal Musiala. Wird Talent Lennart Karl trotzdem weiter in der Startelf spielen? Klubchef Jan-Christian Dreesen findet die Frage erstaunlich.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6942a63411416590a630e1ca/ede49e8e087ced615751d3769620f12c-master/ci23x11-w200/gyi-2251876797-jpg",
      "image_title": "MUNICH, GERMANY - DECEMBER 14: Lennart Karl of FC Bayern Munich looks on during the Bundesliga match between FC Bayern München and 1. FSV Mainz 05 at Allianz Arena on December 14, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "Die Meisterschale wird vergrößert",
      "teaser": "Der FC Bayern dürfte auch am Ende dieser Saison Deutscher Meister sein. Das Gefühl, sollte Kapitän Manuel Neuer die Meisterschale dann in den Händen halten, wird dann aber ein anderes sein. Das gute Stück muss vergrößert werden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/694272df92f621656f790e64/e97f0b7d33e34177e8642125abfa6778-master/ci23x11-w200/563589302-jpg",
      "image_title": "Christmas Sport Package 2025. File photo dated 10-05-2025 of Bayern Munich's Harry Kane with The Bundesliga Meisterschale (championship shield). Year in Numbers: 1 - Bayern Munich's Bundesliga title was the first major trophy of England captain Harry Kane's career. Issue date: Thursday December 11, 2025. Photo credit should read Tom Weller/PA Wire. Use subject to restrictions. UK and Ireland use only. Editorial use only, no commercial use without prior consent from rights holder. URN:82753755",
      "author": "Frans Nähring"
    },
    {
      "title": "Die alarmierenden Baustellen des BVB",
      "teaser": "Borussia Dortmund fehlen die Siege. Hinter den Kulissen bastelt der Klub an der Mannschaft der Zukunft. Doch im Poker um Karim Adeyemi gibt es Probleme, bei Nico Schlotterbeck geht der Verein einen besonderen Weg. Den Transfer eines Wunschspielers müssen die Bosse wohl abhaken.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/694260a73e25dcaf036ad97b/482b6c7a4d64eb69960da955361f9acf/ci23x11-w200/554688473-jpg",
      "image_title": "Kramer, Kehl, Ricken (alle BVB) GER, Borussia Dortmund gegen 1.FC Koeln, Fussball, 1.Liga, 8.Spieltag, Spielzeit 2025/2026, 25.10.2025 DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO Foto: Eibner-Pressefoto/Frank Zeising",
      "author": "Maximilian Wessing"
    },
    {
      "title": "Der FC Bayern kauft sich noch ein Fußballstadion",
      "teaser": "Das Ringen um eine zusätzliche Spielstätte ist beendet: Der FC Bayern München hat ein neues Stadion erworben. „Ein weiterer Meilenstein“, sagt der Bayern-Vorstandsvorsitzende Jan-Christian Dreesen dazu.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/69419e373e25dcaf036ad28d/ee7b0cf4a5b1aad280e36fa2eb667c11-master/ci23x11-w200/dpa-com-20090101-251216-935-1024449-jpg",
      "image_title": "ARCHIV - 27.03.2023, Bayern, München: Das Logo vom FC Bayern München ist am Vereinsgelände an der Säbener Straße zu sehen. Der FC Bayern plant ein wichtiges Neubauprojekt. (zu dpa: «FC Bayern kauft Fußball-Stadion in Unterhaching») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bayern-Spieler empfangen Musiala mit Spalier",
      "teaser": "164 Tage nach seiner heftigen Verletzung im Klub-Weltmeisterschaftsspiel gegen Paris Saint-Germain trainiert Jamal Musiala wieder mit dem FC Bayern. Trainer Vincent Kompany plant, den 22-Jährigen im Januar aufzustellen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6941540111416590a630cd36/afdadf8c8041b99e7cff53e031b2c327/ci23x11-w200/dpa-com-20090101-251118-935-962164-jpg",
      "image_title": "ARCHIV - 09.12.2024, Bayern, München: Fußball: Champions League, Schachtar Donezk - FC Bayern München, Vorrunde, 6. Spieltag. Abschlusstraining FC Bayern auf dem Trainingsgelände an der Säbener Straße. Jamal Musiala in Aktion. (zu dpa: «Nagelsmann: Baldige Rückkehr von Musiala und Havertz») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mein Opa war ein dreckiger, verfluchter Nazi. Ich leide heute noch unter seinen Schlägen“",
      "teaser": "Jimmy Hartwig berichtet in der ARD-Sendung „Die 100 – was Deutschland bewegt“ von schlimmen Erfahrungen in seiner Jugend. Er erzählt, was ihm beim FC Bayern in einem Spiel mit dem HSV Böses widerfahren ist.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/",
      "image_url": "https://images.welt.de/69410ddb43533e9c0db7b906/ceefc4a66b91531af3b7594a27846551/ci23x11-w200/bildschirmfoto-2025-12-16-um-11-23-49-png",
      "image_title": "Jimmy Hartwig"
    },
    {
      "title": "Abramowitsch blockiert Milliarden für die Ukraine",
      "teaser": "Die britische Regierung setzt dem russischen Oligarchen Roman Abramowitsch ein Ultimatum. Er soll endlich seinen Verpflichtungen nachkommen und die Milliarden aus dem Verkauf seines ehemaligen Klubs FC Chelsea der Ukraine zur Verfügung zu stellen. Abramowitsch aber hat andere Pläne.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6943b2a42fc499422c451e32/00708a554810166deab63e22ef752ae2/ci23x11-w200/gettyimages-1320981745-jpg",
      "image_title": "PORTO, PORTUGAL - MAY 29: Roman Abramovich, owner of Chelsea smiles following his team's victory during the UEFA Champions League Final between Manchester City and Chelsea FC at Estadio do Dragao on May 29, 2021 in Porto, Portugal. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images)",
      "author": "Dennis Dreher"
    },
    {
      "title": "„Im Leben hat alles seinen Sinn. Perfektes Beispiel dafür ist der geplatzte Bayern-Transfer“",
      "teaser": "Nick Woltemade schwärmt im Interview davon, dass sich sein Wechsel zu Newcastle United für ihn in jeder Hinsicht gelohnt habe. Er berichtet aber auch von schweren Zeiten, die er im Sommer hatte und verrät, was die wahre Ablösesumme für ihn wahr.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/694150b55d051a3e3193af25/4b2c602bc2bb361973c7d7eded5d2546/ci23x11-w200/dpa-com-20090101-251209-935-1009396-jpg",
      "image_title": "ARCHIV - 21.10.2025, Großbritannien, Newcastle-Upon-Tyne: Fußball: Champions League, Newcastle United - Benfica Lissabon, Vorrunde, 3. Spieltag, St. James Park. Nick Woltemade von Newcastle United jubelt nach dem dritten Tor von Harvey Barnes. (zu dpa: «Keine «Eintagsfliege» - Woltemade will bei Premiere treffen») Foto: Mike Egerton/PA Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Julian Agardi"
    },
    {
      "title": "Mbappés Sieg vor Gericht kommt Paris St. Germain teuer zu stehen",
      "teaser": "Im Streit um ausstehende Gehälter hat das Pariser Arbeitsgericht Kylian Mbappé recht gegeben. Sein ehemaliger Klub Paris St. Germain muss dem Superstar von Real Madrid eine fürstliche Summe nachzahlen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6941568dd8f9059f60ab18cc/576388cc0153dd14ee5f61cd35ccd620/ci23x11-w200/dpa-com-20090101-251203-99-821488-jpg",
      "image_title": "03.12.2025, Spanien, Bilbao: Fußball: Primera División, Spanien, Athletic Bilbao - Real Madrid, Kylian Mbappe von Real Madrid jubelt nach seinem dritten Tor. Foto: Jose Breton/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Iron Man der NBA isst seit zwölf Jahren jeden Tag das Gleiche – und ist auf Rekord-Kurs",
      "teaser": "Basketballprofi Mikal Bridges steht vor seinem 600. NBA-Spiel in Folge. Nicht die einzige bemerkenswerte Serie im Leben des Dauerbrenners der New York Knicks. Sein Fitnessgeheimnis ist allerdings kaum zur Nachahmung empfohlen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/692c1e17e9b1296b9ef98805/3ba27cab3464b135d84ed4a97e6407f6-master/ci23x11-w200/2250553988-jpg",
      "image_title": "NEW YORK, NEW YORK - DECEMBER 07: Mikal Bridges #25 of the New York Knicks takes the court prior to the first quarter against the Orlando Magic at Madison Square Garden on December 07, 2025 in New York City. NOTE TO USER: User expressly acknowledges and agrees that, by downloading and or using this photograph, User is consenting to the terms and conditions of the Getty Images License Agreement. Ishika Samant/Getty Images/AFP (Photo by Ishika Samant / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Nach 19 Niederlagen in Folge gelingt den Towers die Sensation",
      "teaser": "Die Voraussetzungen können ungleicher kaum sein. Hamburg hat noch kein Spiel in dieser Saison gewonnen, Alba Berlin zuletzt elfmal in Folge gesiegt. Doch das Duell endet mit einer großen Überraschung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693fbcab629fc38b106a3de5/b1d6e69700f7bdcf2582a969e959226b/ci23x11-w200/dpa-com-20090101-251214-935-1020029-jpg",
      "image_title": "ARCHIV - 08.03.2025, Hamburg: Basketball: Bundesliga, Hamburg Towers, Inselpark Arena. Hamburgs Trainer Benka Barloschky. (zu dpa: «Towers feiern gegen Alba Berlin ersten Saisonsieg») Foto: Michael Schwartz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe nichts mehr gefühlt. Ich war ein Zombie“",
      "teaser": "Alex Mumbrú ist Europameister. Doch wirklich helfen konnte der Bundestrainer der deutschen Basketball-Nationalmannschaft wegen einer schweren Krankheit nicht. Jetzt spricht er offen über die schweren Tage bei der EM.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/693a9f607aaf659dc12a4037/b128068a5a68eb1a69475afed1afadad/ci23x11-w200/546428237-jpg",
      "image_title": "Alex Mumbru (Bundestrainer Deutschland) nimmt in zweiter Reihe Platz FIBA EuroBasket 2025: Deutschland - Slowenien; Riga, Arena Riga am 10.09.2025"
    },
    {
      "title": "Harte Kritik an Gislason – „Alles außer Kraft gesetzt worden, was Fairness und Inhalt angeht“",
      "teaser": "Vier Spieler der Füchse Berlin standen im erweiterten EM-Aufgebot, doch nur zwei schafften es in den finalen Kader. Geschäftsführer Bob Hanning reagiert mit deutlicher Kritik. Bundestrainer Gislason kontert und verweist auf seine Prioritäten.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/6942a8cc11416590a630e1fd/f1376b566f25c6f6c66c74d99e743ac1/ci23x11-w200/dpa-com-20090101-251102-911-022933-jpg",
      "image_title": "dpatopbilder - 02.11.2025, Bayern, München: Handball: Länderspiel, Deutschland - Island, SAP Garden. Trainer Alfred Gislason (Deutschland) beobachtet das Spiel. Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Generation geiler Handball“ – Hoffnung auf den Start einer neuen Ära",
      "teaser": "Nach dem Silber-Coup bei der WM wollen die deutschen Handballerinnen Dauergast in internationalen Endspielen werden. Bundestrainer Markus Gaugisch lässt allerdings seine Zukunft im Verband offen. Der Präsident warnt vor einer „Momentaufnahme“.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/693fdf8451bc29ca6d7a36e6/4e61dae3e179328320acf65b0f26961b/ci23x11-w200/dpa-com-20090101-251214-911-026370-jpg",
      "image_title": "14.12.2025, Niederlande, Rotterdam: Handball, Frauen: WM, Deutschland - Norwegen, Finalrunde, Finale. Antje Döll (Deutschland) applaudiert bei der Siegerehrung. Sie wird ins All-Star-Team gewählt. Deutschland verliert das Finale. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Mannschaft ist Gold wert“ – Deutschlands Handballerinnen verpassen Sensation",
      "teaser": "Die deutschen Handballerinnen verpassen den ersten WM-Titel nach 1993, gewinnen mit Silber aber die erste Medaille seit 18 Jahren. In einem packenden Finale unterliegt die Mannschaft in Rotterdam dem Favoriten Norwegen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/693ef2b8629fc38b106a3723/875d4ee2e9fbe5be3599fedcda1056ab-master/ci23x11-w200/apdpa-32b71c0075e28627-jpg",
      "image_title": "Thale Rushfeldt Deila of Norway scores by Aimee Von Pereira of Germany durin the World WomenÂ¥s Handball Championship final between Germany and Norway in Rotterdam, Netherlands, Sunday, Dec. 14, 2025. (AP Photo/Peter Dejong)"
    },
    {
      "title": "Die Wahrheit über Markos Aus bei Red Bull",
      "teaser": "Motorsport-Berater Helmut Marko verlässt nach 20 Jahren das Formel-1-Team von Red Bull. Nun werden Details bekannt. Sein Verhältnis zu Verstappen litt, auch ein F2-Pilot hat damit zu tun. Mehrfach sorgte Marko mit Alleingängen für Kopfschütteln.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/694293c811416590a630e03a/26ac9b54b0547f8c43d78e0d165e429f-master/ci23x11-w200/493959938-jpg",
      "image_title": "2024-11-22 08:08:00 LAS VEGAS - Helmut Marko (Red Bull Racing) und Max Verstappen (Red Bull Racing) nach dem Ende des 2. freien Trainings zum GroÃ?en Preis von Las Vegas. ANP SEM VAN DER WAL",
      "author": "Michel Milewski"
    },
    {
      "title": "Das neue deutsche Formel-1-Team hat jetzt einen Namen",
      "teaser": "In der kommenden Formel-1-Saison gibt es extrem viele Neuerungen. Diese betreffen vor allem die Technik. Es gehen aber auch zwei neue Teams an den Start. So feiert Audi seine Premiere. Nun gibt der deutsche Autobauer weitere Details zu seinem Engagement bekannt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69400cea0b0b4acb4902571a/81ad2e6029c3e4e6b8f03c828bfbf71a/ci23x11-w200/dpa-com-20090101-251215-935-1021256-jpg",
      "image_title": "ARCHIV - 12.11.2025, Bayern, München: Das Formel-1-Konzeptauto R26 des Automobilherstellers Audi wird im Audi Brand Experience Center am Flughafen München präsentiert. 115 Tage vor dem ersten Grand-Prix-Einsatz beim Saisonstart in Melbourne gab Audi einen Vorgeschmack auf das künftige Design des neuen Formel-1-Wagens. (zu dpa: «Audi stellt Formel-1-Rennlackierung in Berlin vor») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++",
      "author": "Matthias Marburg"
    },
    {
      "title": "„Unser Credo war immer – Die Dose ist der Star“",
      "teaser": "Seit 2005 führte Dr. Helmut Marko bei Red Bulls Formel-1-Team die Geschäfte. Nun trat er zurück. Er erklärt im Interview, wie es dazu kam. Er erzählt auch, dass sich sein letzter großer Traum nicht erfüllt habe.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/693d45b6f679420e000b35f5/87f18b8b4310b8813caaeaebb6b5fc74/ci23x11-w200/560997752-jpg",
      "image_title": "2025-11-28 16:22:18 DOHA  Helmut Marko unterhält sich vor dem freien Training auf dem Lusail International Circuit mit Max Verstappen (Red Bull Racing) im Vorfeld des Großen Preises von Katar. ANP SANDER KONING",
      "author": "Michel Milewski"
    },
    {
      "title": "Formkrise in vielen Disziplinen – so sind die Medaillenchancen der deutschen Olympiastarter",
      "teaser": "Bei den Olympischen Spielen 2022 hat das deutsche Team im Medaillenspiegel Platz zwei belegt. Doch die Chancen auf eine ähnliche Bilanz sind 50 Tage vor dem Start in Italien eher gering. WELT macht den Check.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://images.welt.de/6943ab8d11416590a630eeb2/b988309aed57d241780e96ca14064447/ci23x11-w200/311350037-jpg",
      "image_title": "Deutsche Medaillen in Gold, Silber und Bronze. Bei den in 50 Tagen beginnenden Wintersielen ist aktuell mit einer ernüchternden Bilanz zu rechnen"
    },
    {
      "title": "„Stelle dir den Skandal vor, wenn es umgekehrt wäre“",
      "teaser": "Marco Odermatt ist derzeit der beste alpine Skifahrer der Welt und nicht nur in der Schweiz ein Superstar. Seine Berühmtheit hat auch Schattenseiten. Er berichtet, wie viele Fans übergriffiger werden und was in einer Bar in den USA geschehen ist.",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/",
      "image_url": "https://images.welt.de/6943a9273e25dcaf036aedd4/049ff67ef83dfba255ecd63f7ffa1878/ci23x11-w200/gyi-2251036510-jpg",
      "image_title": "VAL D'ISERE, FRANCE - DECEMBER 13: Marco Odermatt of Team Switzerland in action during the Audi FIS Alpine Ski World Cup Men's Giant Slalom on December 13, 2025 in Val d'Isere, France. (Photo by Christophe Pallot/Agence Zoom/Getty Images)"
    },
    {
      "title": "Schock im Land des deutschen WM-Gegners – Ex-Nationalspieler (33) und seine Frau erschossen",
      "teaser": "Wenige Monate vor der Fußball-WM wird Ecuadors Fußball von einer Gewalttat erschüttert. Abwehrspieler Mario Pineida und seine Ehefrau werden vor einer Metzgerei regelrecht hingerichtet. Die Mutter des Profis schwebt in Lebensgefahr.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6943b171cb169accae7fea1e/008f5727886c64a86bd7b3a7c523f6c3-master/ci23x11-w200/gyi-2251814493-jpg",
      "image_title": "GUAYAQUIL, ECUADOR - DECEMBER 17: Police officers stand guard at the scene where Barcelona de Guayaquil football player Mario Pineida and his wife were killed by gunmen on December 17, 2025 in Guayaquil, Ecuador. Pineida was murdered in broad daylight in the Samanes neighborhood, in the north of Guayaquil. The 33-year-old defender was the victim of a hitmen attack, and the news caused shock throughout South America. (Photo by Romina Duarte/Agencia Press South/Getty Images)"
    },
    {
      "title": "Die Wandlung der Ausnahmefrau, die selbst Littler das Fürchten lehrt",
      "teaser": "Beau Greaves ist die beste Dartspielerin der Geschichte. Ihre Siegesserie auf der Frauen-Tour ist atemberaubend, ihre Statistiken sind Weltklasse. Nun will sie es endlich auch auf Dauer mit den männlichen Superstars aufnehmen. Denn in Greaves ist eine Erkenntnis gereift.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/692ec210937203503697a20a/0c60907e33b63512c99701b8991b9efc/ci23x11-w200/dpa-com-20090101-251109-99-582623-jpg",
      "image_title": "08.11.2025, Großbritannien, Wolverhampton: Beau Greaves reacts during her match against Michael van Gerwen at the WV Active Aldersley, Wolverhampton. Picture date: Saturday November 8, 2025. Foto: Jacob King/PA Wire/dpa",
      "author": "Luca Wiecek"
    },
    {
      "title": "Dritthöchster WM-Average und ein Rekord – Martin Schindlers beeindruckender Auftakt",
      "teaser": "Die deutsche Nummer eins ist mit einer überzeugenden Leistung in die Darts-WM 2026 gestartet. Martin Schindler bezwang Stephen Burton und stellte einen persönlichen Rekord auf. Damit stehen erneut fünf Deutsche in der zweiten Runde.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6943032426698f9f6b60f68e/654af533bfe2b0bd505fd5acdda40125-master/ci23x11-w200/kc-2026wcr1-schindler13-1-jpg",
      "image_title": "Schindler",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Pietreczkos Kritik nach dem Sieg – „Ich finde das von der PDC nicht in Ordnung“",
      "teaser": "Ricardo Pietreczko hat sich bei der WM den Titel zum Ziel gesetzt. Am liebsten würde er das gesamte Turnier nach Deutschland holen. Auch die Spielplan-Zusammenstellung missfällt der deutschen Nummer zwei.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6941c9b011416590a630d6b7/0b39c1491cc44be9f1d2197d50bf2095-master/ci23x11-w200/kc-2026wcr1-pietreczko03-jpg",
      "image_title": "Ricardo Pietreczko",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Völlig überraschend verkündet Alcaraz die Trennung von seinem Trainer",
      "teaser": "Carlos Alcaraz setzt seit seiner Jugend auf Juan Carlos Ferrero als Trainer. Jetzt verkündet der Tennis-Superstar die Trennung. Und überrascht damit Experten und Fans. Profi und Coach äußern sich emotional.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6942b8033e25dcaf036ae38c/c36d37e2c0e294cad7594db9c467c22e-master/ci23x11-w200/apdpa-32b7220073f616c7-jpg",
      "image_title": "FILE - Spain's Carlos Alcaraz, right, poses with his coach Juan Carlos Ferrero after winning the final match of the French Tennis Open against Italy's Jannik Sinner at the Roland-Garros stadium in Paris, Sunday, June 8, 2025. (AP Photo/Thibault Camus, File)"
    },
    {
      "title": "Fifa schüttet bei der WM Rekordprämie aus",
      "teaser": "So viel Geld wie bei der Endrunde im nächsten Sommer hat der Fußball-Weltverband für Antritts- und Erfolgsprämien noch nie bezahlt. Der Weltmeister kassiert einen Mega-Scheck. Auch die Letztplatzierten gehen nicht leer aus.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6942c0c1b83be38bded69728/dbee641e6e519b8ee9de7d5492c58841/ci23x11-w200/dpa-com-20090101-251217-935-1026165-jpg",
      "image_title": "ARCHIV - 06.12.2025, USA, Washington: FIFA-Präsident Gianni Infantino spricht während der Bekanntgabe des Spielplans für die Fußball-Weltmeisterschaft 2026. Die FIFA mit Präsident Gianni Infantino hat einen Rekord-Finanzbeitrag für die WM 2026 genehmigt. (zu dpa: «727 Millionen Dollar: FIFA zahlt Rekord-Prämien bei WM 2026») Foto: Chris Carlson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Oilers-Team feiert Draisaitl mit besonderer Aktion und Zigaretten",
      "teaser": "Leon Draisaitl ist längst der deutsche Rekord-Profi in der NHL – und hat nun als Erster auch die Marke von mindestens 1000 Scorerpunkten erreicht. Kurz danach übertrifft er sie dann auch noch. Seine Mitspieler feiern das mit ihm auf ihre ganz eigene Art.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://images.welt.de/694258f9b83be38bded68c85/7d767fc8384204468df380971fc1447d/ci23x11-w200/dpa-com-20090101-251217-99-946474-jpg",
      "image_title": "16.12.2025, USA, Pittsburgh: Eishockey: NHL, Pittsburgh Penguins - Edmonton Oilers, Hauptrunde, Hauptrunde-Partien, 69. Spieltag. Leon Draisaitl (M) von den Edmonton Oilers wird von seinen Teamkollegen umschwärmt, nachdem er ein Tor geschossen hat. Foto: Gene J. Puskar/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nur die, die sie gerne mochte“ – Laura Dahlmeiers letzte Wünsche",
      "teaser": "Im Juli kam Olympiasiegerin Laura Dahlmeier bei einer Bergtour in Pakistan ums Leben. Ihr Vater spricht nun über das Unglück und die Monate danach. Seine Tochter hatte zu Lebzeiten genau verfügt, wie ihre Trauerfeier aussehen soll.",
      "url": "https://www.welt.de/sport/plus69425b683e25dcaf036ad922/nur-die-die-sie-gerne-mochte-laura-dahlmeiers-letzte-wuensche.html",
      "image_url": "https://images.welt.de/69425b683e25dcaf036ad922/b1974932f8653d60d7830248f7b751b1-master/ci23x11-w200/dpa-com-20090101-251007-935-877636-jpg",
      "image_title": "ARCHIV - 15.01.2020, Bayern, Ruhpolding: Biathlon: Weltcup, Sprint 7,5 km, Damen in der Chiemgau Arena. Laura Dahlmeier, ehemalige Biathletin, im TV-Interview. Das ZDF plant keinen direkten Ersatz für seine tödlich verunglückte Wintersport-Expertin . (zu dpa: «ZDF plant keinen direkten Ersatz für Laura Dahlmeier») Foto: Matthias Balk/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "Grobe Patzer verhinderten ein Comeback – überraschendes Aus für Niko Springer",
      "teaser": "Für Niko Springer ist die Darts-WM früher als erwartet beendet. Am Ende eines erfolgreichen ersten Jahres auf der Profitour zeigte der Deutsche im Alexandra Palace eine seiner schwächsten Saisonleistungen.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6941d92556ba8f9c4b9863c4/86720c5ba678df743b4b5e901c04a518-master/ci23x11-w200/tl-2026wcr1-springer4-jpg",
      "image_title": "Niko Springer",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Im dritten Satz wurde mir schwarz vor Augen“ – Pietreczko mit Kreislaufproblemen auf der Bühne",
      "teaser": "Ricardo Pietreczko ist als vierter Deutscher in die zweite Runde der Darts-WM eingezogen. Ab dem dritten Satz kämpfte „Pikachu“ mit starken Kreislaufproblemen. Dass er sich keine Hilfe holte, lag an seiner Sprachbarriere.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69417fc43e25dcaf036ad049/4f02fb823afcf37f906977be7c9420ee-master/ci23x11-w200/kc-2026wcr1-pietreczko01-jpg",
      "image_title": "Ricardo Pietreczko",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Dembélé ist Weltfußballer des Jahres – Besondere Auszeichnung für einen Deutschen",
      "teaser": "Erst gewann er den Ballon d'Or, nun wurde er auch zum Weltfußballer gekürt: der Franzose Ousmane Dembélé. Bei den Frauen gibt es eine Seriensiegerin. Und auch ein Deutscher wird mit einem Fifa-Preis ausgezeichnet.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6941947dd8f9059f60ab1f40/e29ac28a620b93cb729953e91572322f-master/ci23x11-w200/gyi-2252235842-jpg",
      "image_title": "DOHA, QATAR - DECEMBER 16: The Best Fifa Men's Player winner, Ousmane Dembele, poses for a photo with the trophy during The Best FIFA Football Awards 2025 at the Fairmont Katara Hall on December 16, 2025 in Doha, Qatar. (Photo by Jan Kruger - FIFA/FIFA via Getty Images)"
    },
    {
      "title": "60 Fehler und 20 Matchdarts – XXL-Drama im Ally Pally",
      "teaser": "Eineinhalb Stunden rangen Alan Soutar und Teemu Harju bei der Darts-WM um den Einzug in die zweite Runde. Ein Marathon der vergebenen Chancen. Dabei hatte zunächst alles nach einem klaren Sieg des Schotten ausgesehen hatte.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69415c45d8f9059f60ab196b/16701365248158188ecabe5bf0808b9c-master/ci23x11-w200/gyi-2252204273-jpg",
      "image_title": "LONDON, ENGLAND - DECEMBER 16: Alan Soutar of Scotland in action during day six of the 2025/26 Paddy Power World Darts Championship at Alexandra Palace on December 16, 2025 in London, England. (Photo by Warren Little/Getty Images)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Nicht so, wie in der Formel 1“ – Im eigenen Transporter zum großen Triumph",
      "teaser": "Weltmeisterin und Olympiasiegerin: Laura Nolte zählt zu den besten Bobpilotinnen. Im WELT-Podcast WELTMeister berichtet sie von ihrem Alltag – und was ihre Sportart von einigen anderen unterscheidet. Um ganz vorn dabei zu sein, ist ein hohes Maß an Eigeninitiative gefordert.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/6941522a11416590a630cd01/540ba3c8d530f0431c95455e6f464d99/ci23x11-w200/apdpa-32b6ec0079058500-jpg",
      "image_title": "Laura Nolte of Germany celebrates after her win in a women's monobob World Cup race and Olympic test event in Cortina d'Ampezzo, Italy, Saturday, Nov. 22, 2025. (AP Photo/Andrew Medichini)"
    },
    {
      "title": "Lisa Müller glaubt, „mehr Frauen würden der Politik guttun“",
      "teaser": "Lisa Müller hat kürzlich ein Praktikum im Bayerischen Landtag absolviert. Das hat nun Folgen. Die Dressurreiterin und Frau von Fußballstar Thomas Müller tritt in die CSU ein. Nach ihrem Entschluss sendet sie eine Botschaft an alle Frauen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69410e225d051a3e3193a904/12482f6e4f53c4e8689ad557448ae781-master/ci23x11-w200/dpa-com-20090101-251215-935-1021932-jpg",
      "image_title": "ARCHIV - 15.10.2025, Bayern, München: Lisa Müller, Praktikantin im Bayerischen Landtag, und Ilse Aigner (CSU, r.), Präsidentin des Bayerischen Landtags, posieren im Landtag für ein Foto. Dressurreiterin Lisa Müller absolvierte einige Schnuppertage im bayerischen Landtag. (zu dpa: «Lisa Müller ist jetzt CSU-Mitglied») Foto: Lennart Preiss/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deadline setzen“ – Sammer schaltet sich in Schlotterbeck-Poker ein",
      "teaser": "Der Vertrag von Nico Schlotterbeck in Dortmund ist bis Juni 2027 datiert. Eine Einigung über eine Verlängerung gibt es mit dem Nationalspieler bislang nicht. BVB-Berater Matthias Sammer hat bezüglich der Causa eine klare Meinung.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/69410a2343533e9c0db7b8c9/c14a021ca35a50bd42ae64a584b167c6/ci23x11-w200/afp-87dc4g3-jpg",
      "image_title": "TOPSHOT - Dortmund's German defender #04 Nico Schlotterbeck celebrates after scoring the 2-0 goal during the German first division Bundesliga football match between BVB Borussia Dortmund and TSG 1899 Hoffenheim in Dortmund, western Germany, on December 7, 2025. (Photo by UWE KRAFT / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO"
    },
    {
      "title": "„Arno Merk könnte mir Weihnachten versauen“ – deutscher Debütant beeindruckt Peter Wright",
      "teaser": "Peter Wright hatte in der zweiten Runde nicht auf Kim Huybrechts treffen wollen. Dass Arno Merk den Belgier aus dem Turnier warf, habe ihn gefreut. Echte Zuversicht versprüht der Weltmeister von 2020 und 2022 dennoch nicht.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69403c5b2802cb9a34586d8a/825d299baac8738f5c2d2b3faf2e4bb7-master/ci23x11-w200/dpa-com-20090101-251215-911-025179-jpg",
      "image_title": "15.12.2025, Großbritannien, London: Peter Wright ahead of the match against Noa-Lynn van Leuven on day five of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Monday December 15, 2025. Foto: John Walton/PA Wire/dpa",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Ich nehme jetzt eine Strafe in Kauf“ – Max Hopp siegt beim Comeback",
      "teaser": "Fünf Jahre nach seiner letzten Teilnahme bei der Darts-WM hat Max Hopp ein erfolgreiches Comeback gefeiert. Der 29-Jährige erwischte einen famosen Start und setzte sich letztlich souverän durch. Vor allem eine Sache habe er in den vergangenen Jahren verändert.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6940585f6b27cf8d0fbe831f/31f92e00580b8980d4ee5b9055f23415-master/ci23x11-w200/2025-12-15t202049z-84992875-up1elcf1kioat-rtrmadp-3-darts-britain-jpg",
      "image_title": "Darts - World Darts Championship - Alexandra Palace, London, Britain - December 15, 2025 Max Hopp celebrates winning his first round match against Martin Lukeman Action Images via Reuters/Matthew Childs",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Selbstverstümmelung – vor den Faustschlägen versuchte Menzies, die eigene Hand zu verbrennen",
      "teaser": "So etwas hatte es bei der Darts-WM bisher noch nicht gegeben. Cameron Menzies rastete im Moment der Niederlage auf der Bühne aus, schlug mehrfach auf einen Tisch ein. Ein Video zeigt, dass er sich zuvor auch noch absichtlich die Hand verbrennen wollte.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69401e73f6acebcadb09d5ea/a5689c8772db97488e786fe3f5029883-master/ci23x11-w200/gyi-2252042046-jpg",
      "image_title": "LONDON, ENGLAND - DECEMBER 15: Cameron Menzies of Scotland walks off the stage with a deep cut sustained in his right fist after punching the drinks stand in anger after losing to Charlie Manby of England during day five of the 2025/26 Paddy Power World Darts Championship at Alexandra Palace on December 15, 2025 in London, England. (Photo by Warren Little/Getty Images)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Die Leidenszeit von ter Stegen scheint zu Ende",
      "teaser": "Marc-André ter Stegen will bei der Fußball-WM im deutschen Tor stehen. Doch der Weg dorthin ist beschwerlich. Erst wurde er aussortiert, dann verletzte er sich schwer. Nun steht er vor dem Comeback, seine nahe Zukunft ist dennoch ungewiss.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69401869f6acebcadb09d576/d4c036e9904575327c604980ea4cac9e-master/ci23x11-w200/dpa-com-20090101-251201-935-991616-jpg",
      "image_title": "ARCHIV - 10.09.2024, Niederlande, Amsterdam: Fußball, Nations League A, Niederlande - Deutschland, Gruppenphase, Gruppe 3, Spieltag 2, Johann Cruyff ArenA, Deutschlands Torhüter Marc-André ter Stegen schaut dem Ball hinterher. (zu dpa: «Vier Monate nach OP: Ter Stegen wieder im Barça-Teamtraining») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dem BVB wäre im Fall Schlotterbeck mehr Selbstbewusstsein zu wünschen",
      "teaser": "Borussia Dortmund hat es nicht geschafft, sich auf den zweiten Tabellenplatz zu schieben. Beim 1:1 (1:0) in Freiburg wurde der Mannschaft von Niko Kovac eine Rote Karte gegen Jobe Bellingham zum Verhängnis. Es gibt aber deutlich mehr Probleme, die das Klima belasten.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/693fbb4c1df3ab3fd627bdc9/d85291dab21c5c7712f6038c592d3a00/ci23x11-w200/dpa-com-20090101-251214-911-018684-jpg",
      "image_title": "14.12.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - Borussia Dortmund, 14. Spieltag, Europa-Park Stadion. Nico Schlotterbeck (Borussia Dortmund) gestikuliert. Foto: Tom Weller/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Oliver Müller"
    },
    {
      "title": "Bayern-Kapitän Manuel Neuer fällt verletzt aus",
      "teaser": "Der FC Bayern verpasst gegen den Tabellenletzten Mainz nicht nur den erwarteten Heimsieg, sondern beklagt danach auch den Ausfall von Manuel Neuer – der Torwart hat sich verletzt. Das bringt eine weitere Bewährungschance für Jonas Urbig.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/693fe3c465bee6f65f288002/376afde83fd8ba9710dbd90245026214/ci23x11-w200/gyi-2251884915-jpg",
      "image_title": "MUNICH, GERMANY - DECEMBER 14: Manuel Neuer of FC Bayern Munich reacts during the Bundesliga match between FC Bayern München and 1. FSV Mainz 05 at Allianz Arena on December 14, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "Trotz Mondpreisen – Nur zwei Länder wollen mehr WM-Tickets als Deutschland",
      "teaser": "Wer Spiele der Fußball-Weltmeisterschaft sehen will, muss im kommenden Jahr viel Geld auf den Tisch legen. Die Tickets für die Spiele sind extrem teuer. Das schreckt die Menschen aus Deutschland aber nicht ab, wie aktuelle Bestellzahlen zeigen.",
      "url": "https://www.welt.de/sport/fussball/wm/",
      "image_url": "https://images.welt.de/693fde7d629fc38b106a4008/19658d1fce7d58055be084a542640315/ci23x11-w200/gyi-2247191635-jpg",
      "image_title": "LEIPZIG, GERMANY - NOVEMBER 17: Germany fans celebrate victory following the FIFA World Cup 2026 qualifier match between Germany and Slovakia at Red Bull Arena on November 17, 2025 in Leipzig, Germany. (Photo by Stuart Franklin/Getty Images)"
    },
    {
      "title": "Wie Serena Williams sich mit Training und Abnehmspritze neu erfindet",
      "teaser": "Bei Serena Williams war während ihrer unvergleichlichen Tennis-Karriere neben ihren sportlichen Triumphen auch immer ihr Körper ein Thema. Nun berichtet sie, wie sehr sie darunter litt – und welches Bild sie von sich hatte. Jetzt geht sie einen neuen Weg.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6932dc0d074aff6076810721/a6eddfeb83c59cb024db5d7cd27c43d2-master/ci23x11-w200/gettyimages-2243031616-jpg",
      "image_title": "OVIEDO, SPAIN - OCTOBER 24: Serena Williams attends the \"Princesa De Asturias\" awards ceremony at Teatro Campoamor on October 24, 2025 in Oviedo, Spain. (Photo by Carlos Alvarez/Getty Images)",
      "author": "Alisha Pälmke"
    },
    {
      "title": "„Ich würde jedem, der nicht trainiert, diese Übungen empfehlen“",
      "teaser": "Fitnesstraining ohne Geräte erlebt einen Boom. Klassiker wie Sit-ups, Liegestütze und Klimmzüge feiern ihr großes Comeback. Für einen erfolgreichen Start benötigen Sie nur einen Spiegel. Anschließend kommt es auf die Steigerungsraten an. Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/691b292bc7cd0ff6c620494b/cadeafb1ad004677ea89bdca5babbbc2-master/ci23x11-w200/548685431-jpg",
      "image_title": "Smiling woman doing plank exercise on yoga mat at home || Modellfreigabe vorhanden"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/geheimtipp-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Ab Kilometer 14 laufe ich in die Schmerzen, ab Kilometer 20 ist es die pure Qual",
      "teaser": "Unser Autor wagt ein für seine Voraussetzungen irrsinniges Experiment. Er will untrainiert und ohne Grund-Kondition einen sogenannten Mammutmarsch absolvieren. Kann das gelingen? Erfahrungsbericht über einen Schmerzcocktail in den Beinen und die Gedanken ans Aufgeben.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69074f427a4efb1472f4f567/c8393b0581bd998558e6c6c5894dc69d/ci23x11-w200/20251101-123129-1-jpg",
      "image_title": "Mammutmarsch Luca Wiecek",
      "author": "Luca Wiecek"
    },
    {
      "title": "Das Fitness-Geheimnis des Promi-Maklers",
      "teaser": "Marcel Remus verkauft auf Mallorca Luxusvillen. Sport sei der einzige Ausgleich zu seinen 15-Stunden-Arbeitstagen, sagt er. Hier verrät der Makler, wie er sich fit hält. Zweimal die Woche macht Remus eine spezielle Therapie.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69076812e0a15e419b83fa16/545a42a054af8352f6cc03a4b7469180/ci23x11-w200/bildschirmfoto-2025-11-02-um-15-24-26-png",
      "image_title": "Marcel Remus",
      "author": "Aresou Leisdorff"
    },
    {
      "title": "Die Weltmeisterschaft für alle auf dem Laufband kommt",
      "teaser": "Straßenläufe sind seit vielen Jahren offen für Amateure und Profis. Nun gibt es Planungen für einen weltweiten Indoor-Wettbewerb inklusive eines als WM ausgetragenen Finals – mit Unterstützung des Leichtathletik-Weltverbandes und seines Präsidenten.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68ff7b1043484db51ab16333/02e09d441bcc4cc1a1f69109948a438e-master/ci23x11-w200/gettyimages-1415705921-jpg",
      "image_title": "Athletic woman exercising on exercise bike in a gym and talking to his female friend next to him."
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200/lwallrodt-03-mhaack",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Kane bewahrt den FC Bayern vor der Blamage gegen Mainz – Die Highlights im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video693f37cc629fc38b106a3a45/bundesliga-kane-bewahrt-den-fc-bayern-vor-der-blamage-gegen-mainz-die-highlights-im-video.html",
      "image_url": "https://images.welt.de/693f37cc629fc38b106a3a45/8fc4bb6db2a109cc8111a52750544d50-master/ci16x9-w200/afp-884c68n-jpg",
      "image_title": "Bayern Munich's English forward #09 Harry Kane (R) and his teammates react after the German first division Bundesliga football match between FC Bayern Munich and Mainz 05 in Munich, southern Germany on December 14, 2025. (Photo by Karl-Josef HILDENBRAND / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "1 Min"
    },
    {
      "title": "Überraschende Pleite für Bayern-Verfolger Leipzig in Berlin",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video693d129df679420e000b3391/verrueckte-sieben-minuten-ueberraschende-pleite-fuer-bayern-verfolger-leipzig-in-berlin.html",
      "image_url": "https://images.welt.de/693d129df679420e000b3391/269491ce8cf280045d05014673adadae-master/ci16x9-w200/2025-12-12t210119z-1037715063-up1elcc1me56g-rtrmadp-3-soccer-germany-fcu-rbl-jpg",
      "image_title": "Soccer Football - Bundesliga - 1. FC Union Berlin v RB Leipzig - Stadion An der Alten Forsterei, Berlin, Germany - December 12, 2025 1. FC Union Berlin's Ilyas Ansah celebrates scoring their second goal REUTERS/Annegret Hilse DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "39 Sek"
    },
    {
      "title": "Magdeburg-Profi springt beim Jubel in 2,70 Meter tiefen Graben",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video6936abd69f2b81ad2aca014f/kuriose-szene-magdeburg-profi-springt-beim-jubel-in-2-70-meter-tiefen-graben.html",
      "image_url": "https://images.welt.de/6936abd69f2b81ad2aca014f/bea3b7c8fc5a4f56504c0fe1746d4698-master/ci16x9-w200/dpa-com-20090101-251207-911-019140-jpg",
      "image_title": "07.12.2025, Berlin: Fußball, 2. Bundesliga, Hertha BSC - 1. FC Magdeburg, 15. Spieltag, Olympiastadion. Rayan Ghrieb (2.v.r., 1. FC Magdeburg) jublt nach seinem Treffer zum 0:2 mit Dariusz Stalmach (1. FC Magdeburg). Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "40 Sek"
    },
    {
      "title": "HSV siegt im Nordderby, FC Bayern baut die Tabellenführung aus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69365f1f9fdbd0e9faaa45e1/bundesliga-hsv-siegt-im-nordderby-fc-bayern-baut-die-tabellenfuehrung-aus.html",
      "image_url": "https://images.welt.de/69365f1f9fdbd0e9faaa45e1/b866aae4831def40d5ee3b9ca1ddce1f-master/ci16x9-w200/dpa-com-20090101-251207-911-027937-jpg",
      "image_title": "07.12.2025, Hamburg: Fußball: Bundesliga, Hamburger SV - SV Werder Bremen, 13. Spieltag, Volksparkstadion. Luka Vuskovic (2vr, Hamburger SV) jubelt nach seinem Tor zum 2:1 mit Fábio Vieira (r, Hamburger SV), Nicolai Remberg (2vl, Hamburger SV) und Jordan Torunarigha (Hamburger SV). WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "45 Sek"
    },
    {
      "title": "Hattrick von Toptalent – RB Leipzig überrollt Eintracht Frankfurt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6935e01f074aff6076812a62/bundesliga-highlights-hattrick-von-toptalent-rb-leipzig-ueberrollt-eintracht-frankfurt.html",
      "image_url": "https://images.welt.de/6935e01f074aff6076812a62/1f23f3118513ecbbf1f1ffbde914377e-master/ci16x9-w200/2025-12-06t201056z-1649988481-up1elc61k26sk-rtrmadp-3-soccer-germany-rbl-sge-jpg",
      "image_title": "Soccer Football - Bundesliga - RB Leipzig v Eintracht Frankfurt - Red Bull Arena, Leipzig, Germany - December 6, 2025 RB Leipzig's Christoph Baumgartner celebrates scoring their second goal with Yan Diomande REUTERS/Lisi Niesner DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "1 Min"
    },
    {
      "title": "BVB schlägt Hoffenheim im Topspiel – Hier beendet Schlotterbeck seine Torflaute",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6935f1d111f914c89b856103/bundesliga-highlights-bvb-schlaegt-hoffenheim-im-topspiel-hier-beendet-schlotterbeck-seine-torflaute.html",
      "image_url": "https://images.welt.de/6935f1d111f914c89b856103/c6baaf8611bc539961e8eb681580e1ab-master/ci16x9-w200/gyi-2250554398-jpg",
      "image_title": "DORTMUND, GERMANY - DECEMBER 07: Nico Schlotterbeck of Borussia Dortmund celebrates scoring his team's second goal during the Bundesliga match between Borussia Dortmund and TSG Hoffenheim at Signal Iduna Park on December 07, 2025 in Dortmund, Germany. (Photo by Lars Baron/Getty Images) *** BESTPIX ***",
      "author": "1 Min"
    },
    {
      "title": "HSV schockt Werder Bremen spät – Das Derby-Spektakel im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6935f1c311f914c89b8560fe/bundesliga-highlights-hsv-schockt-werder-bremen-spaet-das-derby-spektakel-im-video.html",
      "image_url": "https://images.welt.de/6935f1c311f914c89b8560fe/f5124f9ec7dccf2a7ed9f6e607fba6c0-master/ci16x9-w200/dpa-com-20090101-251207-911-027299-jpg",
      "image_title": "07.12.2025, Hamburg: Fußball: Bundesliga, Hamburger SV - SV Werder Bremen, 13. Spieltag, Volksparkstadion. Yussuf Poulsen (Hamburger SV) jubelt nach seinem Tor zum 3:2. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Großer VAR-Aufreger – Tor zählt, obwohl der Vorlagengeber im Abseits steht",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video692443d491f9f84f4b4d663c/die-szene-im-video-grosser-var-aufreger-tor-zaehlt-obwohl-vorbereiter-im-abseits-steht-darmstadt-98-vs-greuther-fuerth-2-bundesliga.html",
      "image_url": "https://images.welt.de/692443d491f9f84f4b4d663c/cf1c0875abfc1c898ab80d3742dfdaca-master/ci16x9-w200/darmstadt-fuerth-abseitstor-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "30 Sek"
    },
    {
      "title": "Traum-Solo im Derby – Hier dribbelt Doan Frankfurt zum Sieg gegen Mainz",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69111f710580923d0998c7de/video-highlights-traum-solo-im-derby-eintracht-frankfurt-schlaegt-mainz-05.html",
      "image_url": "https://images.welt.de/69111f710580923d0998c7de/52cdb204aa61b1a4110b7392ced0f735/ci16x9-w200/2025-11-09t212309z-2071771365-up1elb91k64e4-rtrmadp-3-soccer-germany-sge-m05-jpg",
      "image_title": "Soccer Football - Bundesliga - Eintracht Frankfurt v 1. FSV Mainz 05 - Deutsche Bank Park, Frankfurt, Germany - November 9, 2025 Eintracht Frankfurt's Ritsu Doan celebrates scoring their first goal REUTERS/Kai Pfaffenbach DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO. TPX IMAGES OF THE DAY",
      "author": "40 Sek"
    },
    {
      "title": "Verletzungs-Drama um Superstar Patrick Mahomes",
      "url": "https://www.welt.de/sport/article693fb610f679420e000b521c/nfl-kansas-city-chiefs-verletzungs-drama-um-superstar-patrick-mahomes.html"
    },
    {
      "title": "Sorge um Darts-Star nach dramatischem WM-Auftritt",
      "url": "https://www.welt.de/sport/darts/article693eca7e3b230755182acaa0/darts-wm-2026-dramatischer-auftritt-sorgen-um-dimitri-van-den-bergh.html"
    },
    {
      "title": "Der Machtkampf um die Frauen-Bundesliga",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article693d45e0f679420e000b35f9/frauen-fussball-topklubs-vs-dfb-der-tobende-machtkampf-um-die-frauen-bundesliga.html"
    },
    {
      "title": "Niemand wird sie als das erkennen, was sie sind. Das ist der Plan",
      "url": "https://www.welt.de/sport/fussball/article6936be83c3b4893a9e2b1dad/narcos-invisibles-niemand-wird-sie-als-das-erkennen-was-sie-sind-das-ist-der-plan.html"
    },
    {
      "title": "Erst störte die Wespe, dann das Feuerwerk – Buntings wilder Sieg nach Verlängerung",
      "url": "https://www.welt.de/sport/darts/article693f370e629fc38b106a3a3b/darts-wm-2026-erst-stoerte-die-wespe-dann-das-feuerwerk-buntings-wilder-sieg-nach-verlaengerung.html"
    },
    {
      "title": "VfB Stuttgart schießt das unwahrscheinlichste Tor der Saison",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article693f170ff679420e000b4ce3/bremen-vfb-stuttgart-leweling-schiesst-unwahrscheinlichstes-tor-der-saison.html"
    },
    {
      "title": "Nach der „größten Enttäuschung meines Lebens“ feiert er umso mehr",
      "url": "https://www.welt.de/sport/darts/article693eb86e56897b02d266be50/darts-wm-2026-nach-der-groessten-enttaeuschung-meines-lebens-feiert-dom-tayler-umso-mehr.html"
    },
    {
      "title": "Vor Thomas Müllers Augen patzt der FC Bayern gegen den Tabellenletzten",
      "url": "https://www.welt.de/sport/fussball/article693ebfbd629fc38b106a3497/vor-thomas-muellers-augen-laesst-der-fc-bayern-ploetzlich-federn.html"
    },
    {
      "title": "Spiel aus der Hand gegeben – Kovac kritisiert Torwart Kobel",
      "url": "https://www.welt.de/sport/fussball/article693ebbe556897b02d266bec0/bvb-spiel-aus-der-hand-gegeben-kovac-kritisiert-torwart-kobel.html"
    },
    {
      "title": "Am Tiefpunkt – Olympiasieger Wellinger feuert Ausrüstung in eine Bierbank",
      "url": "https://www.welt.de/sport/wintersport/article693eedb23b230755182acd14/skispringen-am-tiefpunkt-wellinger-feuert-ausruestung-in-eine-bierbank.html"
    },
    {
      "title": "Nick Woltemade erzielt „bizarres Eigentor“",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article693edc2b629fc38b106a35f4/newcastle-united-nick-woltemade-erzielt-bizarres-eigentor.html"
    },
    {
      "title": "„Wenn hier acht Spieler zu Bollywood-Musik reinkommen“ – Indische Sensation im Ally Pally",
      "url": "https://www.welt.de/sport/darts/article693ed51f3b230755182acb70/darts-wm-2026-wenn-du-davon-traeumst-ist-alles-moeglich-ein-inder-siegt-im-ally-pally.html"
    },
    {
      "title": "Nackt-Kontrollen? Mann ließ Hose von sich aus herunter, stellt die Polizei klar",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article693eca23f679420e000b4871/fan-boykott-nackt-kontrollen-mann-liess-hose-von-sich-aus-herunter-stellt-die-polizei-klar.html"
    },
    {
      "title": "Zwölfter Sieg – Grüne Schalker sichern sich die Herbstmeisterschaft",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article693ec6bf629fc38b106a34c3/2-liga-zwoelfter-sieg-gruene-schalker-feiern-herbstmeisterschaft.html"
    },
    {
      "title": "Die zwei so unterschiedlichen Seiten des HSV",
      "url": "https://www.welt.de/regionales/hamburg/article693ebccc629fc38b106a346a/eklatante-auswaertsschwaeche-die-zwei-so-unterschiedlichen-seiten-des-hsv.html"
    },
    {
      "title": "„Verpflichtungen eklatant verletzt“ – Iran kritisiert USA wegen Behinderung des Visaprozesses",
      "url": "https://www.welt.de/sport/fussball/article693eac7c629fc38b106a3358/wm-2026-verpflichtungen-eklatant-verletzt-iran-kritisiert-usa-wegen-behinderung-des-visaprozesses.html"
    },
    {
      "title": "Spieler beleidigt – Rassismus-Vorfall bei Schweriner Verbandsliga-Derby",
      "url": "https://www.welt.de/sport/fussball/article693ea3e6f679420e000b45bd/mecklenburg-vorpommern-spieler-beleidigt-rassismus-vorfall-bei-schweriner-verbandsliga-derby.html"
    },
    {
      "title": "Sieg in Unterzahl – St. Pauli feiert Ende der Horror-Serie",
      "url": "https://www.welt.de/sport/fussball/article693e878f629fc38b106a30bd/bundesliga-sieg-in-unterzahl-st-pauli-feiert-ende-der-horror-serie.html"
    },
    {
      "title": "„Mit Sicherheit saßen ganz viele Journalisten draußen, die sich die Hände gerieben haben“",
      "url": "https://www.welt.de/sport/handball/article693e766af679420e000b42e5/genugtuung-vor-wm-finale-mit-sicherheit-sassen-ganz-viele-journalisten-draussen-die-sich-die-haende-gerieben-haben.html"
    },
    {
      "title": "„Ich konnte nicht mehr aus dem Bett aufstehen, war zu nichts mehr fähig“",
      "url": "https://www.welt.de/sport/darts/article693a9062470feae1f4278a4f/darts-wm-transfrau-noa-lynn-van-leuven-ich-konnte-nicht-mehr-aus-dem-bett-aufstehen.html"
    },
    {
      "title": "„Es war Anspannung drauf“ – Gabriel Clemens feiert ersten Sieg nach 723 Tagen",
      "url": "https://www.welt.de/sport/darts/article693da6ebc585e07c3d62a841/darts-wm-2026-erster-sieg-nach-723-tagen-gabriel-clemens-souveraen-in-runde-zwei.html"
    },
    {
      "title": "Vergebener Elfmeter und Pyrotechnik – Hannover verpasst Sieg gegen Bochum",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article693dc0a2840050c4769123e6/2-bundesliga-vergebener-elfmeter-und-pyrotechnik-hannover-96-verpasst-sieg-gegen-vfl-bochum.html"
    },
    {
      "title": "71-Jähriger siegt im Ally Pally – Paul Lim, Paul Lim, zwei Flaschen Wahnsinn, bitte!",
      "url": "https://www.welt.de/sport/darts/article693dc153840050c4769123f6/darts-wm-71-jaehriger-siegt-im-ally-pally-paul-lim-paul-lim-zwei-flaschen-wahnsinn-bitte.html"
    },
    {
      "title": "Fan-Boykott und Traumtor – Bayer gewinnt brisantes Rhein-Derby",
      "url": "https://www.welt.de/sport/fussball/article693d7558f319bfbbbd56bb21/bundesliga-fan-boykott-und-traumtor-bayer-leverkusen-gewinnt-brisantes-derby-gegen-den-1-fc-koeln.html"
    },
    {
      "title": "Unangemessene Kontrollen? Hunderte Köln-Fans reisen aus Leverkusen ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/article693da991840050c476912311/1-fc-koeln-kontrollen-unangemessen-hunderte-fans-reisen-vor-rheinderby-aus-leverkusen-ab.html"
    },
    {
      "title": "HSV erlebt Debakel in Sinsheim – und ist Letzter in der Auswärtstabelle",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article693d95a94e06e0d53ab675fe/hsv-debakel-in-hoffenheim-diese-tabelle-zeigt-hamburgs-grosse-schwaeche.html"
    },
    {
      "title": "„Macht schnell. Ich muss nach Hause“ – Nach dem Marathon hat es Gary Anderson eilig",
      "url": "https://www.welt.de/sport/darts/article693d5ed244cc6bcee7f6fd50/darts-wm-macht-schnell-ich-muss-nach-hause-nach-dem-marathon-hat-es-gary-anderson-eilig.html"
    },
    {
      "title": "Nach Streit mit Klub – Salah erst von Liverpools Fans gefeiert, dann mit Rekord",
      "url": "https://www.welt.de/sport/fussball/article693d87564e06e0d53ab67538/fc-liverpool-nach-streit-mit-klub-fans-feiern-mo-salah-bei-einwechslung.html"
    },
    {
      "title": "St. Paulis emotionale Erlösung in Unterzahl – HSV in Hoffenheim zerpflückt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article693d57474e06e0d53ab6721a/bundesliga-st-paulis-emotionale-erloesung-in-unterzahl-hsv-in-hoffenheim-zerpflueckt.html"
    },
    {
      "title": "Schwalbe? Karlsruhe-Stürmer fällt, zeigt an: kein Foul. Gelb-Rot!",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article693d6f3e840050c47691200d/2-liga-schwalbe-karlsruhe-stuermer-faellt-zeigt-an-kein-foul-gelb-rot.html"
    },
    {
      "title": "Biathletin Preuß wird bei Rückkehr 18. im Sprint",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6944108a30ed0ba32e70e965/biathletin-preuss-wird-bei-rueckkehr-18-im-sprint.html"
    },
    {
      "title": "Torhüterin Berger setzt Nationalelf-Karriere fort",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694406b2e23b7abeabf814e4/torhueterin-berger-setzt-nationalelf-karriere-fort.html"
    },
    {
      "title": "Nebel in Gröden: Heftiger Sturz bei Odermatts Jubiläums-Sieg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6944049630ed0ba32e70e7d1/nebel-in-groeden-heftiger-sturz-bei-odermatts-jubilaeums-sieg.html"
    },
    {
      "title": "Bayern winkt Atlético-Wiedersehen - Wolfsburg entgeht Real",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6943fd8ee23b7abeabf813c7/bayern-winkt-atletico-wiedersehen-wolfsburg-entgeht-real.html"
    },
    {
      "title": "Ehemaliger Fußball-Nationalspieler in Ecuador erschossen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6943b432cb169accae7fea42/ehemaliger-fussball-nationalspieler-in-ecuador-erschossen.html"
    },
    {
      "title": "Schindler gewinnt Auftakt bei Darts-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694336923e25dcaf036aeb46/schindler-gewinnt-auftakt-bei-darts-wm.html"
    },
    {
      "title": "Finalsieg im Interkontinental Cup: Paris holt nächsten Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69430e4211416590a630ea51/finalsieg-im-interkontinental-cup-paris-holt-naechsten-titel.html"
    },
    {
      "title": "Pyro: UEFA bestraft Bayern und Frankfurt mit Fan-Ausschluss",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694306feb83be38bded69be4/pyro-uefa-bestraft-bayern-und-frankfurt-mit-fan-ausschluss.html"
    },
    {
      "title": "Olympia: Wo sich Russen und Belarussen qualifizieren dürfen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6942aa2e11416590a630e23e/olympia-wo-sich-russen-und-belarussen-qualifizieren-duerfen.html"
    },
    {
      "title": "Gislason will mit jungem Schwung ins EM-Halbfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6942998a11416590a630e09e/gislason-will-mit-jungem-schwung-ins-em-halbfinale.html"
    },
    {
      "title": "Nach Comeback: Flicks Lob mit klarer Botschaft an ter Stegen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6942740a3e25dcaf036adaea/nach-comeback-flicks-lob-mit-klarer-botschaft-an-ter-stegen.html"
    },
    {
      "title": "«Schwarz vor Augen»: Deutscher Darts-Profi leidet in London",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6941bf5611416590a630d641/schwarz-vor-augen-deutscher-darts-profi-leidet-in-london.html"
    },
    {
      "title": "Donnarumma und Hampton zu Welttorhütern gewählt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694161d211416590a630ced4/donnarumma-und-hampton-zu-welttorhuetern-gewaehlt.html"
    },
    {
      "title": "Mbappé gewinnt Gehaltsstreit – PSG muss 61 Millionen zahlen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694158725d051a3e3193afe1/mbappe-gewinnt-gehaltsstreit-psg-muss-61-millionen-zahlen.html"
    },
    {
      "title": "Musiala wieder da - Stürmer läuft durch Spalier",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69414c4211416590a630cc6d/musiala-wieder-da-stuermer-laeuft-durch-spalier.html"
    },
    {
      "title": "Rückkehr in den Weltcup: Franziska Preuß wieder dabei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69413c8e52fde7cf1a8f3525/rueckkehr-in-den-weltcup-franziska-preuss-wieder-dabei.html"
    },
    {
      "title": "Formel 1 fährt wieder in Portugal",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6941260e11416590a630c893/formel-1-faehrt-wieder-in-portugal.html"
    },
    {
      "title": "NBA: Pistons festigen Tabellenführung in Eastern Conference",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6940f2bbee38f909a4fbb45e/nba-pistons-festigen-tabellenfuehrung-in-eastern-conference.html"
    },
    {
      "title": "Nach fünf Jahren: Hopp gelingt Comeback bei der Darts-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69403d166b27cf8d0fbe81d3/nach-fuenf-jahren-hopp-gelingt-comeback-bei-der-darts-wm.html"
    },
    {
      "title": "Nach Patzer gegen Mainz: Bayern ohne Neuer ins Jahres-Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693ff2ca51bc29ca6d7a393b/nach-patzer-gegen-mainz-bayern-ohne-neuer-ins-jahres-finale.html"
    },
    {
      "title": "«Generation geiler Handball»: Der Start einer neuen Ära?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693fc642629fc38b106a3e89/generation-geiler-handball-der-start-einer-neuen-aera.html"
    },
    {
      "title": "Chiefs verpassen NFL-Playoffs - Mahomes schwer verletzt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693fb2916f091c27a785d178/chiefs-verpassen-nfl-playoffs-mahomes-schwer-verletzt.html"
    },
    {
      "title": "NBA: Kings verlieren bei Schröder-Comeback",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693fb03af679420e000b518e/nba-kings-verlieren-bei-schroeder-comeback.html"
    },
    {
      "title": "«Viel und harte Arbeit»: Schalke überwintert ganz oben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693ecb02f679420e000b487a/viel-und-harte-arbeit-schalke-ueberwintert-ganz-oben.html"
    },
    {
      "title": "Zum Abschluss: Nur Biathletin Weidel in den Top Ten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693eac1276a2deae5ad2348b/zum-abschluss-nur-biathletin-weidel-in-den-top-ten.html"
    },
    {
      "title": "Höhenflug und Bruchlandung: Gefühlsmix für Alpin-Ass Aicher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693e9be676a2deae5ad2339a/hoehenflug-und-bruchlandung-gefuehlsmix-fuer-alpin-ass-aicher.html"
    },
    {
      "title": "Drei Vorlagen: Draisaitl nun bei 999 Torbeteiligungen in NHL",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693e744af679420e000b42d1/drei-vorlagen-draisaitl-nun-bei-999-torbeteiligungen-in-nhl.html"
    },
    {
      "title": "Ohne Franz Wagner: Magic verpassen Endspiel um den NBA Cup",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693e58de629fc38b106a2ea6/ohne-franz-wagner-magic-verpassen-endspiel-um-den-nba-cup.html"
    },
    {
      "title": "DHB-Frauen greifen nach Gold: Zweifel gehören nicht dazu",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693e3b92629fc38b106a2afb/dhb-frauen-greifen-nach-gold-zweifel-gehoeren-nicht-dazu.html"
    },
    {
      "title": "Nach Zoff: Salah sorgt bei Liverpool-Rückkehr für Rekord",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article693d9e124e06e0d53ab6769a/nach-zoff-salah-sorgt-bei-liverpool-rueckkehr-fuer-rekord.html"
    },
    {
      "title": "„Das bringt nach ein paar Atemzügen den Puls zügig runter“",
      "teaser": "Wer erfolgreich Darts spielen will, muss stark im Kopf sein. Viele Spieler holen sich mehr Hilfe im mentalen Bereich – darunter der deutsche WM-Teilnehmer Lukas Wenig. WELT hat mit seinem Sportpsychologen gesprochen. Er nennt Strategien, die Hobbyspieler sofort umsetzen können.",
      "url": "https://www.welt.de/sport/darts/plus6939a967c3b4893a9e2b4d28/darts-da-zeigen-sich-signifikante-unterschiede-zwischen-anfaengern-und-elitespielern.html",
      "image_url": "https://images.welt.de/6939a967c3b4893a9e2b4d28/7c7af1f8d3380fd867ee77f7a238a2b0-master/ci23x11-w200/557862464-jpg",
      "image_title": "10th November 2025, WV Active Aldersley, Wolverhampton, Midlands, England; 2025 PDC Mr Vegas Grand Slam of Darts; Detail of a zoomed image of the match board",
      "author": "Luca Wiecek"
    },
    {
      "title": "Schwarzer deutscher Tag – Hempel verabschiedet sich von der Profitour",
      "teaser": "Florian Hempel verpasst nach vier Teilnahmen in Folge die letzte Chance auf die Darts-WM. Damit muss er seine Tourkarte nach fünf Jahren wieder abgeben. Auch die anderen deutschen Spieler scheitern beim letzten Qualifikationsturnier überraschend früh.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69241f17b524e0ce7f1c63ac/e075f491c78e28358c1dd8433fec26a8-master/ci23x11-w200/499391846-jpg",
      "image_title": "2024/25 Paddy Power World Darts Championship - Alexandra Palace - Day Nine. Florian Hempel during his match against Daryl Gurney during day nine of the Paddy Power World Darts Championship at Alexandra Palace, London. Picture date: Monday December 23, 2024. See PA story DARTS World. Photo credit should read: John Walton/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:78563489",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Last-Second-Glanzparade rettet Magdeburg in Gummersbach – Die Highlights im Video",
      "teaser": "Der SC Magdeburg bleibt in der Handball-Bundesliga weiter ungeschlagen. Der VfL Gummersbach ringt dem Tabellenführer im Spitzenspiel beinahe ein Remis ab, doch Magdeburgs Torwart hält in letzter Sekunde überragend. Die Zusammenfassung im Video.",
      "url": "https://www.welt.de/sport/handball/video693f1ce67e72e75f2fc9004a/handball-vfl-gummersbach-vs-sc-magdeburg-die-highlights-im-video.html",
      "image_url": "https://images.welt.de/693f1ce67e72e75f2fc9004a/678568cf494ec5b94458f7c2607f4f9b-master/ci23x11-w200/gummersbach-magdeburg-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Neue Zuversicht nach der „tiefen Depression“",
      "teaser": "Der MSV Duisburg hat einen schlimmen Absturz hinter sich. Der Fall in die Regionalliga hat den Klub in höchste Existenznot gebracht. Nun hat er sich konsolidiert. Das neue Potenzial ist groß, wie eine Studie zeigt.",
      "url": "https://www.welt.de/sport/fussball/3-liga/",
      "image_url": "https://images.welt.de/693bff60f679420e000b2775/e4c78f56feda4decf8777a70a3153eda-master/ci23x11-w200/549926606-jpg",
      "image_title": "firo : 27.09.2025 Fussball, Fußball, 3.Liga, 3.Bundesliga, Saison 2025/2026, MSV Duisburg - FC Ingolstadt Alexander Hahn of MSV Duisburg celebrates the teams second goal Jubel nach Tor zum 2:1",
      "author": "Oliver Müller"
    },
    {
      "title": "„Gegen die Werte muslimischer Gesellschaften“ – Iran und Ägypten protestieren gegen WM-Spiel",
      "teaser": "In der WM-Vorrunde kommt es in Seattle zum Duell Iran gegen Ägypten – ausgerechnet am Pride-Wochenende. Wegen dann geplanter LGBTQI+-Events hat Ägypten einen Protestbrief an die Fifa geschickt. Auch der Iran äußert sich verärgert.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69393dbec3b4893a9e2b413d/c14ce588462f91dac029db59b16957ef/ci23x11-w200/465973276-jpg",
      "image_title": "A Sri Lankan LGBTQ+ supporter is waving a rainbow-striped Pride flag in Colombo, Sri Lanka, on June 1, 2024. LGBT is an initialism that stands for ''lesbian, gay, bisexual, and transgender.'' It may refer to anyone who is non-heterosexual, non-heteroromantic, or non-cisgender, instead of exclusively to people who are lesbian, gay, bisexual, or transgender. (Photo by Thilina Kaluthotage/NurPhoto)"
    },
    {
      "title": "„Plötzlich denkst du – Was wiegt eigentlich mein BH?“",
      "teaser": "Viktoria Hansova war Junioren-Weltmeisterin im Skeleton. Die 21-Jährige ist sportlich, durchtrainiert und groß gewachsen. Laut der Regeln ihrer Sportart aber zu schwer. Das kostete die junge Deutsche wohl Olympia. Ein wütender und emotionaler Bericht aus Absurdistan.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://images.welt.de/6932c8babdb9c3d5970e4eb9/0eff51eb97d882b111168692e0b70eee-master/ci23x11-w200/image4-jpeg",
      "image_title": "PR Fotos Viktoria Hansova 2004 in Prag geboren, wechselte Viktoria 2017 vom Rennrodeln zum Skeleton. Dieser Schritt wurde schnell zum Neustart einer beeindruckenden Karriere. Spätestens 2024 setzte sie ein Ausrufezeichen, als sie als Welt- und Europameisterin U20 sowie U23 alle Junioren-Titel gewann. 2025 knüpfte sie erfolgreich daran an und holte bei den Junioren-Weltmeisterschaften im Mixed-Team erneut den Titel.",
      "author": "Stephan Flohr"
    }
  ]
}