{
  "timestamp": "2025-05-09T11:08:35",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.k97pcg21.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BdShhTBn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Vertragspoker mit Sané spricht Eberl ein Machtwort",
      "teaser": "Es war alles angerichtet für eine Vertragsverlängerung von Leroy Sané beim FC Bayern. Nun wird der Offensivspieler aber von einem neuen Berater vertreten. Max Eberl bezieht nun Stellung zum Vertragspoker – und findet deutliche Worte.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256092556/9327937297-ci23x11-w200/Leroy-Sane.jpg",
      "image_title": "ARCHIV - 29.03.2025, Bayern, München: Fußball: Bundesliga, Bayern München - FC St. Pauli, 27. Spieltag, Allianz Arena. Leroy Sane vom FC Bayern München jubelt über seinen 2:1 Treffer in der 2. Halbzeit. (zu dpa: «Bayerns Eberl an Sané: Kein besserer Deal mit neuem Berater») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ehemaliger NFL-Profi für grausamen Mord an Freundin verurteilt",
      "teaser": "Der frühere NFL-Spieler Kevin Ware Jr. wird wegen des brutalen Mordes an seiner Freundin verurteilt. Im Zuge der Ermittlungen kommen die grausamen Details der Tat zum Vorschein. Ware dokumentierte seine Tat offenbar sogar selbst.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256091720/0347938907-ci23x11-w200/Oakland-Raiders-2005-Headshots.jpg",
      "image_title": "OAKLAND, CA - 2005: Kevin Ware of the Oakland Raiders poses for his 2005 NFL headshot at photo day in Oakland, California. (Photo by Getty Images)"
    },
    {
      "title": "Xabi Alonso wird offenbar Nachfolger von Ancelotti bei Real Madrid",
      "teaser": "Schon länger wird über den Abschied von Trainer Xabi Alonso bei Bayer Leverkusen spekuliert. Einem Medienbericht zufolge soll sein Wechsel zu Real Madrid nun fix sein. Auch die Vertragslaufzeit wird genannt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/bayer-leverkusen/mobile256091898/2737934627-ci23x11-w200/SC-Freiburg-Bayer-Leverkusen.jpg",
      "image_title": "dpatopbilder - 04.05.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - Bayer Leverkusen, 32. Spieltag, Europa-Park Stadion. Leverkusens Trainer Xabi Alonso mit Daumen nach oben vor dem Spiel. Foto: Harry Langer/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Moritz Seider? „Ein nahezu perfektes Gesamtpaket“",
      "teaser": "Moritz Seider ist einer der besten Verteidiger der Welt. Bei der an diesem Freitag beginnenden Eishockey-WM soll der Superstar die deutsche Nationalmannschaft als Kapitän anführen. Trotz einer langen Saison war die Startzusage für ihn eine Selbstverständlichkeit.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256085956/6257930327-ci23x11-w200/Deutschland-USA.jpg",
      "image_title": "04.05.2025, Nordrhein-Westfalen, Düsseldorf: Eishockey: Länderspiel, Deutschland - USA, PSD Bank Dome, Deutschands Kapitän Moritz Seider in Aktion. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "Die zehn schlechtesten Transfers der Saison",
      "teaser": "Yan Couto war beim BVB eine der großen Hoffnungen des Sommers. Doch der Brasilianer konnte die Erwartungen nicht erfüllen. Das bringt ihn auf Platz sechs der schlechtesten Transfers der Bundesliga-Saison. Unsere Flop Ten, angeführt von einem Bayern-Spieler.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256080540/7597937887-ci23x11-w200/Borussia-Dortmund-v-FC-Barcelona-UEFA-Champions-League-2024-25-Quarter-Final-Second-Leg.jpg",
      "image_title": "DORTMUND, GERMANY - APRIL 15: Yan Couto reacts during the UEFA Champions League 2024/25 Quarter Final Second Leg match between Borussia Dortmund and FC Barcelona at BVB Stadion Dortmund on April 15, 2025 in Dortmund, Germany. (Photo by Alex Grimm/Getty Images)"
    },
    {
      "title": "Ausnahmezustand in Paris – Hier feiern PSG-Anhänger den Finaleinzug",
      "url": "https://www.welt.de/sport/fussball/champions-league/video256087410/Champions-League-Ausnahmezustand-in-Paris-Hier-feiern-PSG-Anhaenger-den-Finaleinzug.html",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile256087488/1927938447-ci16x9-w200/Paris-Saint-Germain-FC-Arsenal.jpg",
      "image_title": "Champions League: Ausnahmezustand in Paris – Hier feiern PSG-Anhänger den Finaleinzug",
      "author": "1 Min"
    },
    {
      "title": "Pikantes Wirtz-Interview heizt Gerüchteküche weiter an",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/video256086682/Reizt-mich-auf-jeden-Fall-Pikantes-Wirtz-Interview-heizt-Geruechtekueche-weiter-an.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/bayer-leverkusen/mobile256086712/8367936607-ci16x9-w200/SC-Freiburg-Bayer-Leverkusen.jpg",
      "image_title": "„Reizt mich auf jeden Fall“: Pikantes Wirtz-Interview heizt Gerüchteküche weiter an",
      "author": "2 Min"
    },
    {
      "title": "Bayerns Boey wird vor laufender Kamera von Fan beklaut",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video256086512/FC-Bayern-Boey-wird-vor-laufender-Kamera-von-Fan-beklaut.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256086704/4207934767-ci16x9-w200/FC-Bayern-Muenchen-v-FC-Internazionale-Milano-UEFA-Champions-League-2024-25-Quarter-Final-First-Leg.jpg",
      "image_title": "FC Bayern: Boey wird vor laufender Kamera von Fan beklaut",
      "author": "1 Min"
    },
    {
      "title": "Ludwigsburg schlägt MBC im Duell um die Play-Ins – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video256085654/Video-Highlights-MHP-Riesen-Ludwigsburg-vs-Syntainics-MBC-BBL.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256085748/2877935887-ci16x9-w200/Image-681c67da6255e217f6c20f3d.jpg",
      "image_title": "Video-Highlights: MHP Riesen Ludwigsburg vs. Syntainics MBC – BBL",
      "author": "6 Min"
    },
    {
      "title": "Rückschlag im Kampf um Play-Ins – Chemnitz-Aufholjagd schockt Hamburg",
      "url": "https://www.welt.de/sport/basketball/video256085648/Video-Highlights-Veolia-Towers-Hamburg-vs-Niners-Chemnitz-BBL.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256085744/5987939417-ci16x9-w200/Image-681c6798a81ba818d8fa5caa.jpg",
      "image_title": "Video-Highlights: Veolia Towers Hamburg vs. Niners Chemnitz – BBL",
      "author": "6 Min"
    },
    {
      "title": "Big Points im Playoff-Rennen – Heidelbergs Auswärtssieg in Würzburg im Video",
      "url": "https://www.welt.de/sport/basketball/video256085644/Video-Highlights-FIT-One-Wuerzburg-Baskets-vs-MLP-Academics-Heidelberg-BBL.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256085734/3167933037-ci16x9-w200/Image-681c66f1c956e61cc27b120f.jpg",
      "image_title": "Video-Highlights: FIT/One Würzburg Baskets vs. MLP Academics Heidelberg – BBL",
      "author": "6 Min"
    },
    {
      "title": "Das sind die wichtigsten Fakten zur Eishockey-WM",
      "url": "https://www.welt.de/sport/eishockey/video256085622/DEB-Team-will-hoch-hinaus-Das-sind-die-wichtigsten-Fakten-zur-Eishockey-WM.html",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256085624/0327931327-ci16x9-w200/Eishockey-WM-Oesterreich-Deutschland.jpg",
      "image_title": "DEB-Team will hoch hinaus: Das sind die wichtigsten Fakten zur Eishockey-WM",
      "author": "1 Min"
    },
    {
      "title": "Wird Musiala rechtzeitig fit für große Sommerturniere?",
      "url": "https://www.welt.de/sport/fussball/video256085434/Zurueck-im-Lauftraining-Wird-Musiala-rechtzeitig-fit-fuer-grosse-Sommerturniere.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256085474/0867932567-ci16x9-w200/Euro-2024-Deutschland-Schottland.jpg",
      "image_title": "Zurück im Lauftraining: Wird Musiala rechtzeitig fit für große Sommerturniere?",
      "author": "36 Sek"
    },
    {
      "title": "PSG ringt Arsenal nieder und zieht ins Finale ein",
      "url": "https://www.welt.de/sport/fussball/champions-league/video256085432/Champions-League-PSG-ringt-Arsenal-nieder-und-zieht-ins-Finale-ein.html",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile256085448/4687936687-ci16x9-w200/Paris-Saint-Germain-s-players-celeb.jpg",
      "image_title": "Champions League: PSG ringt Arsenal nieder und zieht ins Finale ein",
      "author": "1 Min"
    },
    {
      "title": "Was die Bayern-Bosse jetzt von Kompany erwarten",
      "teaser": "Vincent Kompany wird vom FC Bayern als Glücksgriff gepriesen. Dennoch kann nicht kaschiert werden, dass einige Dinge nicht optimal liefen. Der 39-jährige Trainer wird beweisen müssen, dass er anpassungsfähig ist. Ein Punkt ist der Münchener Führung zudem besonders wichtig.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256080676/9377937987-ci23x11-w200/FC-Bayern-Mnchen-v-FC-Internazionale-Milano-UEFA-Champions-League-2024-25-Quarter-Final-First-Leg.jpg",
      "image_title": "FC Bayern: Trostpflaster Titelgewinn – was die Münchener Bosse jetzt von Kompany erwarten",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "HSV-Coach gibt den Fans eine Aufgabe mit ins Stadion",
      "teaser": "Vor dem möglicherweise entscheidenden Aufstiegsspiel am Sonnabend ist die Euphorie rund um den HSV groß – und auch an prominenten Fürsprechern mangelt es nicht. HSV-Trainer Polzin spricht von einem „Privileg“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256088232/2987934607-ci23x11-w200/Hamburger-SV-v-Eintracht-Braunschweig-Second-Bundesliga.jpg",
      "image_title": "Alle wollen den Aufstieg miterleben – die Ticketnachfrage überstieg das Angeboten deutlich"
    },
    {
      "title": "Wirtz, Schick, Sané – die umfangreichen Transferpläne des FC Bayern",
      "teaser": "Max Eberl steht beim FC Bayern unter Druck. Nach dem Meistertitel muss er im Sommer-Transferfenster liefern. Die Verpflichtung von Florian Wirtz hat Priorität, zudem wird nach einem Ersatz für Harry Kane gefahndet. Und dann ist da noch das leidige Thema Leroy Sané.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256079948/8247930427-ci23x11-w200/Bayer-04-Leverkusen-v-1-FC-Heidenheim-1846-Bundesliga.jpg",
      "image_title": "LEVERKUSEN, GERMANY - NOVEMBER 23: Patrick Schick of Bayer 04 Leverkusen celebrates after scoring his team's third goal with Florian Wirtz during the Bundesliga match between Bayer 04 Leverkusen and 1. FC Heidenheim 1846 at BayArena on November 23, 2024 in Leverkusen, Germany. (Photo by Pau Barrena/Getty Images)",
      "author": "Christian Falk"
    },
    {
      "title": "Team-Revolte gegen einen Gladbacher Spieler",
      "teaser": "Nach einem enttäuschenden 4:4 gegen Hoffenheim zeigt sich der Unmut bei Gladbachs Fans und Spielern. Eine interne Revolte gegen Tomas Cvancara wird bekannt. Was steckt hinter der Forderung der Führungsspieler, den Stürmer nicht mehr aufzustellen?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-moenchengladbach/mobile256075138/4517936647-ci23x11-w200/Holstein-Kiel-v-Borussia-Moenchengladbach-Bundesliga.jpg",
      "image_title": "KIEL, GERMANY - APRIL 26: Tomas Cvancara of Borussia Mönchengladbach in action during the Bundesliga match between Holstein Kiel and Borussia Mönchengladbach at Holstein-Stadion on April 26, 2025 in Kiel, Germany. (Photo by Stuart Franklin/Getty Images)",
      "author": "Yannick Hüber"
    },
    {
      "title": "„Das gibt uns eine Ruhe und Gelassenheit vor Samstag“",
      "teaser": "Es bleibt alles so, wie es ist: Der HSV um Trainer Merlin Polzin will mit möglichst viel Ruhe die Mission Bundesliga-Rückkehr gegen Ulm vollenden. Ausgerechnet jetzt fällt jedoch ein wichtiger Spieler aus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256079572/7787938307-ci23x11-w200/Darmstadt-98-Hamburger-SV.jpg",
      "image_title": "ARCHIV - 03.05.2025, Hessen, Darmstadt: Fußball, Männer, 2. Bundesliga, 32. Spieltag, SV Darmstadt 98 - Hamburger SV, Merck-Stadion am Böllenfalltor: Hamburgs Trainer Merlin Polzin gestikuliert. (zu dpa: «HSV vor Aufstieg: Polzin will «nichts Kompliziertes machen»») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe noch nie bei einem Verein aus finanziellen Gründen unterschrieben“",
      "teaser": "Alexander Blessin trat im Sommer 2024 ein schweres Erbe beim FC St. Pauli an. Nun steht der Coach mit dem Aufsteiger kurz vor dem Klassenerhalt. Das weckt Begehrlichkeiten. Ein Gespräch über Teamgeist, Trainer-Vorbilder – und die große Frage, ob der Coach in Hamburg bleibt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-st-pauli/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-st-pauli/mobile256079346/9017932687-ci23x11-w200/FC-St-Pauli-VfB-Stuttgart.jpg",
      "image_title": "Fußball: Bundesliga, FC St. Pauli - VfB Stuttgart, 32. Spieltag, Millerntor-Stadion, St. Paulis Trainer Alexander Blessin vor dem Spiel. +++ dpa-Bildfunk +++",
      "author": "Torsten Rumpf"
    },
    {
      "title": "„Die bekannte Geschichte für Arsenal. Sie kommen so nah, aber bekommen es nicht über die Linie“",
      "teaser": "Paris St. Germain darf vom ersten Triumph in der Champions League träumen. Mit dem Sieg gegen Arsenal zieht das Team ins Finale von München ein. Entscheidenden Anteil daran hat nach Ansicht der internationalen Kommentatoren in erster Linie ein Mann. Die Pressestimmen im Überblick.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile256085656/9947939567-ci23x11-w200/Paris-Saint-Germain-v-Arsenal-FC-UEFA-Champions-League-2024-25-Semi-Final-Second-Leg.jpg",
      "image_title": "Champions League: „Arsenals bekannte Story. So nah, aber bekommen es nicht über die Linie“"
    },
    {
      "title": "Ex-Bayern-Torwart Sommer und seine Parade für die Ewigkeit",
      "teaser": "In einem epischen Spiel steigt Yann Sommer zum Helden auf: Mit Weltklasse-Paraden ebnet er Inter Mailands Finaleinzug. Das Lob ist überwältigend. Ausgerechnet in München, wo ihm die große Anerkennung einst verwehrt blieb, kann er seine Karriere nun krönen.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile256080256/5627938937-ci23x11-w200/Italy-Soccer-Champions-League.jpg",
      "image_title": "Barcelona's Eric Garcia, right, attempts a shot at goal and saved by Inter Milan's goalkeeper Yann Sommer during the Champions League semifinal second leg soccer match between Inter Milan and Barcelona at San Siro stadium in Milan , Italy, Tuesday, May 6, 2025. (AP Photo/Luca Bruno)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Inter im Finale – aber der Uefa-Präsident rechnet mit Italien ab",
      "teaser": "Inter Mailand überrascht die Fußballwelt mit beeindruckenden Leistungen in der Champions League und steht nach einem epischen Sieg über den FC Barcelona im Finale. Uefa-Präsident Ceferin gießt aber Wasser in den Wein, er spricht von „Schande“.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile256079682/1307930437-ci23x11-w200/Champions-League-Semi-Final-Second-Leg-Inter-Milan-v-FC-Barcelona.jpg",
      "image_title": "Soccer Football - Champions League - Semi Final - Second Leg - Inter Milan v FC Barcelona - San Siro, Milan, Italy - May 6, 2025 General view of fans welcoming the Inter Milan team bus outside the stadium before the match REUTERS/Alessandro Garofalo"
    },
    {
      "title": "Fan stürzt von Tribüne aufs Spielfeld, Spieler rufen verzweifelt Hilfe herbei",
      "teaser": "In der amerikanischen Baseball-Liga MLB ist es zu einem dramatischen Zwischenfall gekommen. Plötzlich liegt ein Mann regungslos auf dem Platz. Die Spieler bemerken es als erste. Einige von ihnen fangen in dem Moment an zu beten.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256045038/6077931867-ci23x11-w200/Cubs-Pirates-Baseball.jpg",
      "image_title": "A fan lies on the warning track in right field of PNC Park after falling out of the stands during the seventh inning of a baseball game between the Pittsburgh Pirates and the Chicago Cubs in Pittsburgh, Wednesday, April 30, 2025. (AP Photo/Gene J. Puskar)"
    },
    {
      "title": "Zwischenfall im Restaurant – Sorgen um NBA-Trainer-Legende",
      "teaser": "Basketball-Erfolgstrainer Gregg Popovich soll bei einem Restaurant-Besuch einen medizinischen Notfall erlebt haben. Der 76 Jahre alte Basketball-Trainer hat bereits länger mit gesundheitlichen Problemen zu kämpfen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255973136/3517931607-ci23x11-w200/Gregg-Popovich.jpg",
      "image_title": "ARCHIV - 11.03.2022, USA, San Antonio: Basketball: NBA, San Antonio Spurs - Utah Jazz; Hauptrunde, Hauptrunde-Partien, 136. Spieltag: Der Trainer der San Antonio Spurs, Gregg Popovich, reagiert am Spielfeldrand. Der Cheftrainer bleibt fünf weitere Jahre bei den Texanern. (zu dpa: «Zwischenfall im Restaurant: Sorgen um NBA-Trainer-Legende») Foto: Eric Gay/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bald wird der erste NBA-Star 100 Millionen pro Jahr verdienen“",
      "teaser": "NBA-Star Isaiah Hartenstein, derzeit der bestverdienende deutsche Sportler, glaubt fest daran, dass Profis bald 100 Millionen Dollar im Jahr verdienen. Im Interview spricht er über Geld, Quakenbrück und seinen Traum von Olympia.",
      "url": "https://www.welt.de/sport/basketball/plus255836546/NBA-Star-Hartenstein-Bald-wird-der-erste-NBA-Star-100-Millionen-pro-Jahr-verdienen.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255843488/5417934187-ci23x11-w200/Golden-State-Warriors-Oklahoma-City-Thunder.jpg",
      "image_title": "Basketball: NBA, Hauptrunde, Golden State Warriors - Oklahoma City Thunder. Oklahoma City Thunder-Center Isaiah Hartenstein wärmt sich vor dem NBA-Basketballspiel auf. (zu dpa: «NBA-Profi Hartenstein zu Kritik: Olympia kein Rosinenpicken») +++ dpa-Bildfunk +++",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "Berlin gewinnt Topspiel und macht den nächsten Schritt in Richtung Meisterschaft",
      "teaser": "Festtage für die Handball-Füchse: Nach dem Sieg in Kiel gewinnen die Füchse Berlin auch das Spitzenspiel gegen den Verfolger aus Hannover. Der Hauptstadt-Klub könnte schon bald Vereinsgeschichte schreiben.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255978124/5107930807-ci23x11-w200/Fuechse-Berlin-TSV-Hannover-Burgdorf.jpg",
      "image_title": "20.04.2025, Berlin: Handball: Bundesliga, Füchse Berlin - TSV Hannover-Burgdorf, 26. Spieltag, Max-Schmeling-Halle. Mathias Gidsel (Füchse Berlin, r) im Zweikampf mit Martin Hanne (Hannover). Foto: Sebastian Räppold/Sportfoto Matthias Koch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ohne frisches Geld droht den Hamburgern der Lizenzentzug",
      "teaser": "Die Situation ist ähnlich wie im Vorjahr – bis zum 5. Mai muss der HSV Hamburg die Schließung einer Liquiditätslücke nachweisen. Gelingt das nicht, hat es harte Konsequenzen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255962382/7947932927-ci23x11-w200/Trainer-Torsten-Jansen-vom-HSV-Hamburg.jpg",
      "image_title": "ARCHIV - 22.12.2024, Hamburg: Handball, Bundesliga, HSV Hamburg - SG Flensburg-Handewitt, 16. Spieltag, Barclays Arena. Hamburgs Trainer Torsten Jansen coacht sein Team an der Seitenlinie. Jansen gewinnt mit dem HSV gegen Bietigheim. (zu dpa: «Hamburgs Handballer mit Heimsieg gegen Potsdam») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berlin gewinnt in Kiel und macht großen Schritt in Richtung Meisterschaft",
      "teaser": "Die Handballer der Füchse Berlin gewinnen das Top-Duell beim THW und legen im Dreikampf um die Meisterschaft vor. Eine überragende erste Halbzeit ebnet den Weg zum Sieg. Kiel muss den Titel nach der Niederlage endgültig abschreiben.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255957644/8707933547-ci23x11-w200/THW-Kiel-Fuechse-Berlin.jpg",
      "image_title": "16.04.2025, Schleswig-Holstein, Kiel: Handball: Bundesliga, THW Kiel - Füchse Berlin, 27. Spieltag, Wunderino Arena. Berlins Nils Lichtlein (r) erzielt ein Tor. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin ein demokratischer Diktator“, proklamiert Briatore bei Amtsantritt",
      "teaser": "Nicht einmal eine lebenslange Sperre konnte Flavio Briatore ausbremsen. Der einstige Boss von Michael Schumacher steigt in der Formel 1 zum Teamchef bei Alpine auf. Der umstrittene Strippenzieher muss liefern. Doch das Rotationsmodell ist ganz nach seinem Geschmack.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256082432/7767933227-ci23x11-w200/Alpine-s-Executive-Advisor-Flavio-B.jpg",
      "image_title": "Alpine's Executive Advisor Flavio Briatore stands in the garage ahead of the 2025 Saudi Arabia Formula One Grand Prix at the Jeddah Corniche Circuit on April 20, 2025. (Photo by Giuseppe CACACE / AFP)"
    },
    {
      "title": "„Er war ein wunderbarer Mensch, der das Leben umarmte“",
      "teaser": "Jochen Mass gehörte einem elitären Club an: Er war einer von nur sieben Deutschen, die jemals ein Formel-1-Rennen gewonnen haben. Dabei wollte Mass ursprünglich lieber zur See fahren als auf den Rennstrecken dieser Welt. Ein tragischer Unfall verfolgte ihn jahrelang. Ein Nachruf.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256068424/4167935347-ci23x11-w200/Formel-1-Grand-Prix-Argentinien-1977-Buenos-Aires-09-01.jpg",
      "image_title": "Formel 1, Grand Prix Argentinien 1977, Buenos Aires, 09.01.1977 McLaren-Box Jochen Mass www.hoch-zwei.net , copyright: HOCH ZWEI / Ronco"
    },
    {
      "title": "Abgezockter Oscar Piastri gewinnt drittes Rennen in Folge",
      "teaser": "Der WM-Führer Oscar Piastri bleibt beim Großen Preis von Miami trotz Unwetterwarnung cool und gewinnt nach einem Zweikampf mit Max Verstappen sein drittes Formel-1-Rennen in Folge vor seinem McLaren-Teamkollegen. Der Weltmeister von Red Bull verpasst das Podest.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256065804/3647934897-ci23x11-w200/Auto-Formula-One-Miami-Grand-Prix.jpg",
      "image_title": "Formula One F1 - Miami Grand Prix - Miami International Autodrome, Miami, Florida, United States - May 4, 2025 McLaren's Oscar Piastri celebrates with the trophy on the podium after winning the Miami Grand Prix REUTERS/Brian Snyder"
    },
    {
      "title": "Englisches Finale perfekt – Manchester United und Tottenham Hotspur treffen aufeinander",
      "teaser": "In der Premier League ist Manchester United nur Tabellen-15., in der Europa League aber eine Macht. Erneut stehen die Red Devils im Endspiel, wo der Bezwinger von Eintracht Frankfurt wartet.",
      "url": "https://www.welt.de/sport/fussball/europa-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/europa-league/mobile256090534/1947937627-ci23x11-w200/Manchester-United-v-Athletic-Club-UEFA-Europa-League-2024-25-Semi-Final-Second-Leg.jpg",
      "image_title": "MANCHESTER, ENGLAND - MAY 08: Casemiro of Manchester United celebrates scoring their third goal during the UEFA Europa League 2024/25 Semi Final Second Leg match between Manchester United and Athletic Club at Old Trafford on May 08, 2025 in Manchester, England. (Photo by Zohaib Alam - MUFC/Manchester United via Getty Images)"
    },
    {
      "title": "Ex-Nationalspieler Marcel Halstenberg beendet seine Karriere",
      "teaser": "Am Saisonende ist Schluss. Das Spiel von Hannover 96 bei Hertha BSC wird das letzte in der Profikarriere von Marcel Halstenberg sein. Abschied von den Heim-Fans ist bereits am kommenden Sonntag.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256089728/4767930847-ci23x11-w200/Marcel-Halstenberg.jpg",
      "image_title": "Hannover 96: Ex-Nationalspieler Marcel Halstenberg beendet seine Karriere"
    },
    {
      "title": "Hier erklärt der Sky-Chef, was sich für den TV-Zuschauer ändert",
      "teaser": "Am 34. Spieltag läuft die vorerst letzte Bundesliga-Konferenz bei Sky nach 25 Jahren. Künftig hat Konkurrent DAZN die Rechte. Dennoch plant Sky rund um die Einzelspiele Großes für die neue Saison. Das verrät der Sky-Chef im Interview.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256075530/0157933867-ci23x11-w200/Pressekonferenz-European-League-of-Football-EFL-zur-Saison-2022.jpg",
      "image_title": "\"ran\"-Sportchef Alexander Rösner spricht während der Pressekonferenz European League of Football (EFL) zur Saison 2022.",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Stars, Modus und Deutschlands Chancen bei der Eishockey-WM",
      "teaser": "Am Freitag beginnt in Stockholm und Herning die Eishockey-Weltmeisterschaft. Deutschland hofft auf einen ähnlichen Coup wie 2023. Die Konkurrenz ist groß. WELT beantwortet die wichtigsten Fragen rund um die globalen Titelkämpfe.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256086756/1267935807-ci23x11-w200/NHL-Verteidiger-Moritz-Seider.jpg",
      "image_title": "ARCHIV - 04.05.2025, Nordrhein-Westfalen, Düsseldorf: Eishockey: Länderspiel, Deutschland - USA, PSD Bank Dome, Deutschands Kapitän Moritz Seider in Aktion. (zu dpa: «Stars, Modus und Deutschlands Chancen bei der Eishockey-WM») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "HSV-Aufstieg? Internationaler Platz für den BVB? Diese Entscheidungen könnten fallen",
      "teaser": "Die Saison geht in die heiße Phase. An diesem Wochenende könnte es in der Bundesliga und 2. Liga zu viel Jubel und großen Dramen kommen. Im Mittelpunkt: Klubs wie der HSV und 1. FC Köln oder Borussia Dortmund und der VfL Bochum. Alle Szenarien im Überblick.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256087282/8417932077-ci23x11-w200/SV-Darmstadt-98-v-Hamburger-SV-Second-Bundesliga.jpg",
      "image_title": "1. und 2. Liga: HSV-Aufstieg, internationaler Platz für BVB? Überblick über Entscheidungen"
    },
    {
      "title": "Spieler suspendiert, weil er zum Konkurrenten wechselt",
      "teaser": "Energie Cottbus und Hansa Rostock kämpfen im direkten Duell um ihre letzte Chance auf den Relegationsplatz in der 3. Liga. Eine Suspendierung sorgt vorab für Wirbel. Es geht um eine Unterschrift und einen Leistungseinbruch. Der Trainer erhebt schwere Vorwürfe.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256086484/6597938067-ci23x11-w200/Maximilian-Krauss.jpg",
      "image_title": "ARCHIV - 25.01.2025, Brandenburg, Cottbus: Fußball: 3. Liga, FC Energie Cottbus - SG Dynamo Dresden, 21. Spieltag, LEAG Energie Stadion; Cottbus' Maximilian Krauß reagiert nach einer vergebenen Chance. (zu dpa: «Wegen Einigung mit Rostock: Cottbus suspendiert Spieler») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trainerwechsel Nr. 15 – Coach vom Tabellenletzten geht auf eigenen Wunsch",
      "teaser": "Zweitliga-Absteiger SSV Jahn Regensburg und Trainer Andreas Patz trennen sich mit sofortiger Wirkung. Es ist der 15. Trainerwechsel in der aktuellen Saison. Die Entlassungswelle sorgt zunehmend für Kritik. Ein Trainer-Urgestein findet deutliche Worte.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256086390/2007931047-ci23x11-w200/1-FC-Koeln-v-SSV-Jahn-Regensburg-Second-Bundesliga.jpg",
      "image_title": "COLOGNE, GERMANY - MAY 03: Head coach Andreas Patz of Jahn Regensburg looks on prior to the Second Bundesliga match between 1. FC Köln and SSV Jahn Regensburg at RheinEnergieStadion on May 03, 2025 in Cologne, Germany. (Photo by Christof Koepsel/Getty Images)"
    },
    {
      "title": "„Es reizt mich, irgendwann meine Komfortzone zu verlassen“, erklärt Wirtz",
      "teaser": "Florian Wirtz gehört zu den begehrtesten Spielern des deutschen Fußballs. Immer wieder gibt es Gerüchte über einen Abschied aus Leverkusen. In einem Interview spricht der 22-Jährige über die Zukunft.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256085464/1257937307-ci23x11-w200/SC-Freiburg-Bayer-Leverkusen.jpg",
      "image_title": "04.05.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - Bayer Leverkusen, 32. Spieltag, Europa-Park Stadion. Leverkusens Florian Wirtz reagiert im Spiel. (zu dpa: «Bericht: Bayer-Star Wirtz will bei Wechsel nur nach München») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klimaaktivisten? „Diese Art von Menschen meide ich“",
      "teaser": "Jndia Erbacher ist die amtierende Europameisterin im Drag Racing. Ihre Rennen sind ein ständiger Kampf gegen das Ausbrechen des Hecks, den Kontrollverlust – und letztlich den Tod. „Wenn man so will, beweise ich, dass auch die blonde Tussi so etwas im Griff haben kann“, sagt sie.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256079930/9697935227-ci23x11-w200/NitrOlympX-2022-Hockenheimring.jpg",
      "image_title": "August 27, 2022, Hockenheim, Baden-Wuerttemberg, Germany: Hockenheim, Germany, August 27th 2022: Jndia Erbacher (SWI) pushes her Top Fuel Dragster prior to her qualification run during the 2022 NitrOlympX Drag Racing event at the Hockenheimring in Hockenheim, Germany Dan O' Connor (Credit Image: Â© Dan O' Connor/Sport Press Photo via ZUMA Press",
      "author": "Philipp Rindlisbacher"
    },
    {
      "title": "Kein Messi, kein Neymar, kein Mbappé – aber ein Champions-League-Finale",
      "teaser": "Paris St. Germain steht im Finale der Champions League. Ohne Lionel Messi, Kylian Mbappé und Neymar. Der Star ist mittlerweile die Mannschaft. Dafür ist vor allem Trainer Luis Enrique mit seiner kompromisslosen Art verantwortlich.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256085456/0647939987-ci23x11-w200/Champions-League-Semi-Final-Second-Leg-Paris-St-Germain-v-Arsenal.jpg",
      "image_title": "Soccer Football - Champions League - Semi Final - Second Leg - Paris St Germain v Arsenal - Parc des Princes, Paris, France - May 7, 2025 Paris St Germain's Desire Doue celebrates with teammates after the match Action Images via Reuters/Peter Cziborra"
    },
    {
      "title": "Abgezocktes Paris St. Germain folgt Inter ins Finale",
      "teaser": "Paris St. Germain gewinnt auch das Rückspiel gegen den FC Arsenal und steht verdient im Finale der Champions League. Dort treffen die Franzosen in München auf Inter Mailand. Ein Endspiel ohne klaren Favoriten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256085460/6177934777-ci23x11-w200/APTOPIX-France-Soccer-Champions-League.jpg",
      "image_title": "PSG's Achraf Hakimi runs to celebrate after scoring his sides second goal during the Champions League semifinal, second leg soccer match between Paris Saint-Germain and Arsenal at the Parc des Princes in Paris, Wednesday, May 7, 2025. (AP Photo/Thibault Camus)"
    },
    {
      "title": "Deutsche Eishockey-Legende übernimmt Zweitliga-Klub",
      "teaser": "Uwe Krupp gewann als erster deutscher Eishockeyspieler den Stanley Cup. Nach seiner Karriere war er deutscher Bundestrainer. Nun trainiert er den Zweitligisten EV Landshut. Geplant war das eigentlich nicht.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256083972/2057936557-ci23x11-w200/Vorstellung-Uwe-Krupp-beim-EV-Landshut.jpg",
      "image_title": "07.05.2025, Bayern, Landshut: Eishockey: DEL2. Uwe Krupp, Ex-Bundestrainer und Stanley-Cup-Gewinner, wird als Trainer des EV Landshut vorgestellt. Foto: Jens Niering/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei goldene Regeln für Ihr Kicktipp-Saisonfinale",
      "teaser": "Millionen Deutsche tippen die Ergebnisse der Fußball-Bundesliga. In vielen Tipprunden geht es an der Spitze eng zu. Kicktipp-Chef Yanning Vygen sagt, worauf es zwei Spieltage vor Saisonende nun ankommt und was unbedingt vermieden werden sollte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256075948/4547934247-ci23x11-w200/Borussia-Dortmund-VfL-Wolfsburg.jpg",
      "image_title": "03.05.2025, Nordrhein-Westfalen, Dortmund: Fußball: Bundesliga, Borussia Dortmund - VfL Wolfsburg, 32. Spieltag, Signal Iduna Park. Dortmunds Karim Adeyemi jubelt über sein Tor zum 4:0 mit Waldemar Anton (l) und Felix Nmecha. Foto: Bernd Thissen/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Lutz Wöckener"
    },
    {
      "title": "J.D. Vance droht Besuchern der Fußball-WM",
      "teaser": "2026 findet die Fußball-Weltmeisterschaft in Mexiko, Kanada und den USA statt. Millionen von Touristen werden erwartet. Trotz der verschärften Einreisepolitik sei jeder willkommen, sagt Vizepräsident J.D. Vance. Dann folgt das Aber.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256082568/2357934727-ci23x11-w200/Trump-FIFA.jpg",
      "image_title": "Vice President JD Vance speaks during a FIFA task force meeting on the 2026 FIFA World Cup with President Donald Trump in the East Room of the White House, Tuesday, May 6, 2025, in Washington. (AP Photo/Mark Schiefelbein)"
    },
    {
      "title": "Und dann spricht der Amazon-Moderator den Satz des Abends",
      "teaser": "In einem Spiel der Superlative ringt Inter Mailand den FC Barcelona nieder und zieht ins Endspiel der Champions League ein. Das Spiel ist für die TV-Zuschauer ohnehin schon ein Genuss, untermalt wird es aber von einer starken Leistung der TV-Macher von Amazon Prime.",
      "url": "https://www.welt.de/sport/fussball/article256080586/Inter-Barcelona-Und-dann-spricht-der-Amazon-Moderator-den-Satz-des-Abends.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256081000/1637930427-ci23x11-w200/Champions-League-Semi-Final-Second-Leg-Inter-Milan-v-FC-Barcelona.jpg",
      "image_title": "Inter - Barcelona: Und dann spricht der Amazon-Moderator den Satz des Abends",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Trump will Pro-Palästina-Demonstranten bei Klub-WM zulassen",
      "teaser": "Die Einreise in die USA ist unter Donald Trump weniger selbstverständlich, als das viele Touristen gewohnt waren. Für die anstehende Klub-WM solle es aber keine Probleme geben, vermeldet der Präsident. Dass russische Teams nicht mitmachen dürfen, überrascht ihn.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256079800/2637932887-ci23x11-w200/Trump-FIFA.jpg",
      "image_title": "President Donald Trump and FIFA President Gianni Infantino talk during a FIFA task force meeting in the East Room of the White House, Tuesday, May 6, 2025, in Washington. (AP Photo/Mark Schiefelbein)"
    },
    {
      "title": "„Hätte es im 16. Jahrhundert Fußball gegeben, wäre dieses Spiel ein Gemälde von da Vinci“",
      "teaser": "3:3 im Hinspiel, 4:3 im Rückspiel – Inter Mailand und der FC Barcelona liefern sich im Halbfinale der Champions League ein Duell für die Geschichtsbücher. Die internationalen Kommentatoren können glauben, was sie dort gesehen haben. Die Pressestimmen.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile256079424/8317939907-ci23x11-w200/Champions-League-Semi-Final-Second-Leg-Inter-Milan-v-FC-Barcelona.jpg",
      "image_title": "Soccer Football - Champions League - Semi Final - Second Leg - Inter Milan v FC Barcelona - San Siro, Milan, Italy - May 6, 2025 Inter Milan's Francesco Acerbi and coach Simone Inzaghi celebrate after the match REUTERS/Alessandro Garofalo TPX IMAGES OF THE DAY"
    },
    {
      "title": "Was für ein Spiel! Was für ein Halbfinale! Was für ein berauschender Fußball!",
      "teaser": "Der FC Barcelona und Inter Mailand liefern im Halbfinale der Champions League, das nur zwei Gewinner verdient gehabt hätte, zwei epische Partien. Mit dem besseren Ende für die Italiener. Ach, gäbe es doch noch ein Rückspiel des Rückspiels. Und noch eines und noch eines.",
      "url": "https://www.welt.de/sport/fussball/champions-league/",
      "image_url": "https://img.welt.de/img/sport/fussball/champions-league/mobile256079464/7547934857-ci23x11-w200/Italy-Soccer-Champions-League.jpg",
      "image_title": "Inter Milan's Davide Frattesi, center, celebrates after scoring his side's fourth goal during the Champions League semifinal second leg soccer match between Inter Milan and Barcelona at San Siro stadium in Milan, Italy, Tuesday, May 6, 2025 (Spada/LaPresse via AP)",
      "author": "Stephan Flohr"
    },
    {
      "title": "Episches Halbfinale – Inter triumphiert gegen den FC Barcelona",
      "teaser": "Inter Mailand steht im Finale der Champions League. Nach einem berauschenden Hinspiel liefern der FC Barca und Inter auch ein atemloses Rückspiel ab. Mit dem besseren Ende für die Italiener, die in der Nachspielzeit ausgleichen und in der Verlängerung die epische Partie entscheiden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256079478/7497935647-ci23x11-w200/Inter-Milan-s-Italian-midfielder-1.jpg",
      "image_title": "Inter Milan's Italian midfielder #16 Davide Frattesi (R) celebrates scoring his team's fourth goal with teammates during the UEFA Champions League semi-final second leg football match between Inter Milan and FC Barcelona at the San Siro stadium in Milan on May 6, 2025. (Photo by Marco BERTORELLO / AFP)"
    },
    {
      "title": "Gute Gene – Cristiano Ronaldos Sohn ist jetzt Nationalspieler",
      "teaser": "Portugal hofft, dass Cristiano Ronaldo seinen Kindern die Torjäger-Gene vererbt hat. Der älteste Sohn des Stürmerstars bekommt nun die Gelegenheit, sich erstmals im Nationaltrikot zu beweisen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256077568/3407932867-ci23x11-w200/Image-681a3cf9a9bd7c1233c29373.jpg",
      "image_title": "Cristiano Ronaldo Junior"
    },
    {
      "title": "Wenn Wirtz wechselt, dann zu den Bayern",
      "teaser": "Kein anderer deutscher Fußballer ist so umworben wie Florian Wirtz. Nun hat der 22 Jahre alte Bayer-Star seinen Trainer in seine Planungen eingeweiht – und dabei nur einen Klub als künftigen Arbeitgeber genannt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256075692/0397936537-ci23x11-w200/FC-Bayern-Mnchen-v-Bayer-04-Leverkusen-Bundesliga.jpg",
      "image_title": "Leverkusens Star: Wenn Wirtz wechselt, dann zu den Bayern"
    },
    {
      "title": "Fit mit nur 6 Minuten Training pro Woche? Was mit unseren Körpern geschah",
      "teaser": "Mit lediglich sechs Minuten Training pro Woche Muskeln aufbauen, das Herz stärken und gesund bleiben: Mit diesem Versprechen wirbt ein Fitness-Anbieter. Geht das wirklich? Zwei unserer Reporter haben es getestet. Die Ergebnisse sind erstaunlich.",
      "url": "https://www.welt.de/sport/fitness/plus256051428/Fitness-Das-Sechs-Minuten-Training-Aurum-im-grossen-Selbstversuch.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256074622/0477935537-ci23x11-w200/Image-681715e312ee6b68d1b881f0.jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Julien Wolff"
    },
    {
      "title": "„Man sagt über mich, dass ich Männern die Eier abhacke“",
      "teaser": "Lara Vadlau hat in Paris Olympiagold gewonnen und nun ihr erstes Buch veröffentlicht. In Sachen Promotion geht die Österreicherin ganz neue Wege und erzählt ausführlich, wie sie in der Segelszene gesehen wird.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256074462/0767933457-ci23x11-w200/SPORTLEREHRUNG-LOTTERIEN-SPORTHILFE-GALA-MAEHR-VADLAU.jpg",
      "image_title": "ABD0156_20241003 - WIEN - ÖSTERREICH: Lukas Mähr und Lara Vadlau (Team des Jahres) am Donnerstag, 03. Oktober 2024, anlässlich der Sportlerehrung der Lotterien-Sporthilfe-Gala in Wien. - FOTO: APA/EVA MANHART - 20241003_PD11014"
    },
    {
      "title": "FC Bayern stellt Sané und dessen „Piranha“ ein Ultimatum",
      "teaser": "Leroy Sané steht beim FC Bayern vor einer entscheidenden Weichenstellung. Der Verein fordert nach dessen Beraterwechsel ein klares und zügiges Bekenntnis vom Flügelspieler: Verlängerung oder Abschied. Die vorgelegten Zahlen seien nicht mehr verhandelbar.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256074264/1697939787-ci23x11-w200/RB-Leipzig-v-FC-Bayern-Muenchen-Bundesliga.jpg",
      "image_title": "LEIPZIG, GERMANY - MAY 03: Leroy Sané of FC Bayern Munich in action during the Bundesliga match between RB Leipzig and FC Bayern München at Red Bull Arena on May 03, 2025 in Leipzig, Germany. (Photo by Stuart Franklin/Getty Images)",
      "author": "Sven Flohr"
    },
    {
      "title": "Fitter, gesünder, leistungsstärker – So können Sie ihr Training optimal steuern",
      "teaser": "Wer sein Ausdauertraining beobachtet und steuert, hat viele positive Effekte. Vom Anfänger bis zum Profi. RPE und Herzfrequenz sind dabei gute Parameter zur Planung und Bewertung. Es muss gar nicht kompliziert sein. Alexander Törpel, Bundestrainer Diagnostik, gibt wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255999516/Fitter-gesuender-leistungsstaerker-So-kann-jeder-sein-Training-optimal-steuern.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255999506/3207935827-ci23x11-w200/Millennial-man-working-out-with-fitness-bracelet.jpg",
      "image_title": "Millennial man working out with fitness bracelet Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Wie KI das Fitnesstraining verändert",
      "teaser": "Die Fitness-Branche ist im Wandel. Nerio Alessandri von Technogym ist seit Jahrzehnten Chef eines der größten Konzerne aus dem Bereich. Er sieht KI als Revolution für Training und Gesundheit. Und erklärt, was sich künftig für Sportler ändern wird.",
      "url": "https://www.welt.de/sport/fitness/plus256010442/Fitness-KI-statt-Coach-Wie-sich-dein-Training-veraendern-wird.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256035708/3397938517-ci23x11-w200/Smiling-young-woman-on-a-mat-does-an-asana-Concept-of-yoga-in-the-city-Health-longevity-slim.jpg",
      "image_title": "Smiling young woman on a mat does an asana. Concept of yoga in the city. Health, longevity, slim figure. High quality photo || Modellfreigabe vorhanden",
      "author": "Julien Wolff"
    },
    {
      "title": "Mehr Menschen haben schwimmen gelernt – aber eine große Problematik bleibt bestehen",
      "teaser": "So viele Menschen wie lange nicht mehr haben im vergangenen Jahr schwimmen gelernt. Etliche marode Bäder verschlechtern aber die Rahmenbedingungen und sorgen für lange Wartezeiten. Die DLRG-Präsidentin hat Forderungen.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256032980/4017930547-ci23x11-w200/Lange-Wartelisten-bei-Schwimmkursen.jpg",
      "image_title": "ARCHIV - 29.07.2021, Berlin: Ein Kind schwimmt in einem Schwimmbad. Auf den Fliesen steht die Aufschrift «nur für Schwimmer». Die Warteschlangen für Schwimmkurse in Niedersachsen sind weiter lang. (zu dpa: «Mehr sichere Schwimmer in Deutschland») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Sie Ihre Wanderung optimal vorbereiten – mit dem 3x3-Modell",
      "teaser": "Beim Wandern ist eine gute Planung entscheidend, um sicher unterwegs zu sein. Experten raten zum 3x3-Modell, das drei Phasen der Tourenplanung umfasst. Erfahren Sie, wie Sie Ihre Wanderung optimal vorbereiten und welche Ausrüstung unbedingt in Ihren Rucksack gehört.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255999258/1837935237-ci23x11-w200/Wanderung-zum-Predigtstuhl-in-den-Berchtesgadener-Alpen.jpg",
      "image_title": "Wander-Apps bieten viele Vorteile – doch sich darauf allein zu verlassen, kann im schlimmsten Fall gefährlich werden. (zu dpa: «Tolle Tour entdeckt? Woran Sie gute Wander-Apps erkennen»)"
    },
    {
      "title": "„Esst vernünftig und versucht, euren Hintern hochzubekommen“",
      "teaser": "Ralf Moeller ist mittlerweile 66 Jahre alt – fühlt sich allerdings deutlich jünger. Der Schauspieler und frühere Mister Universum tut einiges dafür, Lebensqualität ist ihm wichtig. Er sagt: „Das ist kein Hexenwerk.“ Und weist vor allem auf eines hin.",
      "url": "https://www.welt.de/sport/fitness/plus255948054/Ralf-Moeller-Leute-macht-mehr-Flexibilitaet-Beweglichkeit-ist-wichtig.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255986088/5697937467-ci23x11-w200/Ralf-Moeller.jpg",
      "image_title": "Young muscular man training on the beach shirtless doing back stretches. Concept of functional training and exercise.",
      "author": "Melanie Haack"
    },
    {
      "title": "„Ob wir zehn oder 25 Mal pro Minute atmen, hat erhebliche Auswirkungen auf unsere Lebensqualität“",
      "teaser": "Atmung ist so selbstverständlich für uns, dass wir ihr meistens wenig Beachtung schenken. Ein großer Fehler, sagt der Experte. Dabei liegt in ihr ein riesiges Potenzial für viele unterschiedliche Bereiche. Warum das so ist, wie wir sie beeinflussen können.",
      "url": "https://www.welt.de/sport/fitness/plus252469928/Gesundheit-Ob-wir-10-oder-25-Mal-pro-Minute-atmen-hat-Auswirkungen-auf-unsere-Lebensqualitaet.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252548182/5847937257-ci23x11-w200/Mature-hiker-in-the-forest.jpg",
      "image_title": "Eine unsichtbare, aber entscheidende Energiequelle: die Atmung",
      "author": "Melanie Haack"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Funkels Aufstiegsformel? – „Ein bisschen Lockerheit, ein bisschen Spaß“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/video256083556/1-FC-Koeln-Funkels-Aufstiegsformel-Ein-bisschen-Lockerheit-ein-bisschen-Spass.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile256083652/2687933007-ci16x9-w200/Training-1-FC-Koeln.jpg",
      "image_title": "1. FC Köln: Funkels Aufstiegsformel? – „Ein bisschen Lockerheit, ein bisschen Spaß“",
      "author": "1 Min"
    },
    {
      "title": "Real und City ausgestochen? Wirtz-Transfer nimmt konkretere Formen",
      "url": "https://www.welt.de/sport/fussball/video256080020/FC-Bayern-Real-und-City-ausgestochen-Wirtz-Transfer-nimmt-konkretere-Formen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256080168/7347934927-ci16x9-w200/SC-Freiburg-Bayer-Leverkusen.jpg",
      "image_title": "SC Freiburg - Bayer Leverkusen",
      "author": "50 Sek"
    },
    {
      "title": "„Ein richtig, richtig gutes Gefühl“ – Funkels Freude über seine Rückkehr",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/video256072358/1-FC-Koeln-Ein-richtig-richtig-gutes-Gefuehl-Funkels-Freude-ueber-seine-Rueckkehr.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile256072384/9717935817-ci16x9-w200/1-FC-Koeln-Friedhelm-Funkel.jpg",
      "image_title": "Video: „Ein richtig, richtig gutes Gefühl“ – Funkels Freude über seine Rückkehr",
      "author": "1 Min"
    },
    {
      "title": "\"Ein ganz besonderer Moment\", sagt Dreesen über Müllers bevorstehenden Abschied",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video256072352/FC-Bayern-Ein-ganz-besonderer-Moment-sagt-Dreesen-ueber-Muellers-bevorstehenden-Abschied.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256072408/6747935137-ci16x9-w200/RB-Leipzig-v-FC-Bayern-Muenchen-Bundesliga.jpg",
      "image_title": "FC Bayern: \"Ein ganz besonderer Moment\", sagt Dreesen über Müllers bevorstehenden Abschied",
      "author": "55 Sek"
    },
    {
      "title": "Die Meistersaison des FC Bayern im Zeitstrahl",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video256069436/Zurueck-an-der-Spitze-Die-Meistersaison-des-FC-Bayern-im-Zeitstrahl.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256069434/6027936177-ci16x9-w200/RB-Leipzig-Bayern-Muenchen.jpg",
      "image_title": "Zurück an der Spitze: Die Meistersaison des FC Bayern im Zeitstrahl",
      "author": "2 Min"
    },
    {
      "title": "„Die letzten Spiele waren grottenschlecht“ – Das sagen Kölner Fans zum Trainerwechsel",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/video256069276/Strauchelnder-Aufstiegskandidat-Die-letzten-Spiele-waren-grottenschlecht-Das-sagen-Koelner-Fans-zum-Trainerwechsel.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile256069292/1487934277-ci16x9-w200/Friedhelm-Funkel.jpg",
      "image_title": "Strauchelnder Aufstiegskandidat: „Die letzten Spiele waren grottenschlecht“ – Das sagen Kölner Fans zum Trainerwechsel",
      "author": "1 Min"
    },
    {
      "title": "Friedhelm Funkel soll Köln zurück in die Bundesliga führen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/video256067090/Trainerwechsel-Friedhelm-Funkel-soll-Koeln-zurueck-in-die-Bundesliga-fuehren.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile256067210/0107939867-ci16x9-w200/Friedhelm-Funkel.jpg",
      "image_title": "Friedhelm Funkel",
      "author": "51 Sek"
    },
    {
      "title": "Burkardt-Bogenlampe sichert Punkt – Frankfurt und Mainz verpassen „Lucky Punch“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256038624/Video-Highlights-1-FSV-Mainz-05-Eintracht-Frankfurt-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256065674/5777937437-ci16x9-w200/FSV-Mainz-05-Eintracht-Frankfurt.jpg",
      "image_title": "Video-Highlights: 1. FSV Mainz 05 - Eintracht Frankfurt - Bundesliga"
    },
    {
      "title": "Leverkusens Last-Minute-Treffer ändert nichts mehr – Der FC Bayern ist Deutscher Meister",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256038590/Video-Highlights-SC-Freiburg-Bayer-04-Leverkusen-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256065414/3267931407-ci16x9-w200/SC-Freiburg-Bayer-Leverkusen.jpg",
      "image_title": "Video-Highlights: SC Freiburg - Bayer 04 Leverkusen - Bundesliga"
    },
    {
      "title": "Kniffliger WM-Start: Warten auf Stützle und Siegpflicht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256093124/Kniffliger-WM-Start-Warten-auf-Stuetzle-und-Siegpflicht.html"
    },
    {
      "title": "Im Vertragspoker mit Sané spricht Eberl ein Machtwort",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256092560/FC-Bayern-Im-Vertragspoker-mit-Leroy-Sane-spricht-Max-Eberl-ein-Machtwort.html"
    },
    {
      "title": "Zwischen Hafengeburtstag und Roland Kaiser: HSV vor Aufstieg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256092680/Zwischen-Hafengeburtstag-und-Roland-Kaiser-HSV-vor-Aufstieg.html"
    },
    {
      "title": "Kompany scherzt zum Müller-Abschied: «Ich bin ja nicht doof»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256092262/Kompany-scherzt-zum-Mueller-Abschied-Ich-bin-ja-nicht-doof.html"
    },
    {
      "title": "Ehemaliger NFL-Profi für grausamen Mord an Freundin verurteilt",
      "url": "https://www.welt.de/sport/article256091724/NFL-Ex-Profi-Kevin-Ware-fuer-grausamen-Mord-an-Freundin-verurteilt.html"
    },
    {
      "title": "Xabi Alonso wird offenbar Nachfolger von Ancelotti bei Real Madrid",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/article256091858/Xabi-Alonso-Bayer-Leverkusens-Trainer-wechselt-offenbar-zu-Real-Madrid.html"
    },
    {
      "title": "Moritz Seider? „Ein nahezu perfektes Gesamtpaket“",
      "url": "https://www.welt.de/sport/eishockey/article256076656/Eishockey-WM-2025-Moritz-Seider-Ein-nahezu-perfektes-Gesamtpaket.html"
    },
    {
      "title": "Die zehn schlechtesten Transfers der Saison",
      "url": "https://www.welt.de/sport/fussball/article256080566/Bundesliga-BVB-FC-Bayern-Werder-Bremen-die-zehn-schlechtesten-Transfers-der-Saison.html"
    },
    {
      "title": "Medien: Alonso wird Nachfolger von Ancelotti in Madrid",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256091734/Medien-Alonso-wird-Nachfolger-von-Ancelotti-in-Madrid.html"
    },
    {
      "title": "Was die Bayern-Bosse jetzt von Kompany erwarten",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256080678/FC-Bayern-Trostpflaster-Titelgewinn-was-die-Muenchener-Bosse-jetzt-von-Kompany-erwarten.html"
    },
    {
      "title": "DFB-Chef Neuendorf strikt gegen WM mit 64 Mannschaften",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256091148/DFB-Chef-Neuendorf-strikt-gegen-WM-mit-64-Mannschaften.html"
    },
    {
      "title": "Englisches Finale perfekt – Manchester United und Tottenham Hotspur treffen aufeinander",
      "url": "https://www.welt.de/sport/fussball/europa-league/article256090536/Europa-League-Englisches-Finale-perfekt-Manchester-United-und-Tottenham-Hotspur-treffen-aufeinander.html"
    },
    {
      "title": "Man United und Tottenham ziehen in Europa-League-Finale an",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256090514/Man-United-und-Tottenham-ziehen-in-Europa-League-Finale-an.html"
    },
    {
      "title": "Ex-Nationalspieler Marcel Halstenberg beendet seine Karriere",
      "url": "https://www.welt.de/sport/fussball/article256089732/Hannover-96-Ex-Nationalspieler-Marcel-Halstenberg-beendet-seine-Karriere.html"
    },
    {
      "title": "Hier erklärt der Sky-Chef, was sich für den TV-Zuschauer ändert",
      "url": "https://www.welt.de/sport/article256074476/Bundesliga-Fussball-Hier-erklaert-der-Sky-Chef-was-sich-fuer-den-TV-Zuschauer-aendert.html"
    },
    {
      "title": "HSV-Coach gibt den Fans eine Aufgabe mit ins Stadion",
      "url": "https://www.welt.de/regionales/hamburg/article256088722/Moeglicher-Aufstieg-HSV-Coach-gibt-den-Fans-eine-Aufgabe-mit-ins-Stadion.html"
    },
    {
      "title": "Stars, Modus und Deutschlands Chancen bei der Eishockey-WM",
      "url": "https://www.welt.de/sport/article256086726/Eishockey-WM-2025-Stars-Modus-Deutschlands-Chancen-das-sollten-Sie-zum-Start-wissen.html"
    },
    {
      "title": "HSV-Aufstieg? Internationaler Platz für den BVB? Diese Entscheidungen könnten fallen",
      "url": "https://www.welt.de/sport/fussball/article256087286/1-und-2-Liga-HSV-Aufstieg-internationaler-Platz-fuer-BVB-Ueberblick-ueber-Entscheidungen.html"
    },
    {
      "title": "Funkels Mission: Hand auflegen und aufsteigen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256087232/Funkels-Mission-Hand-auflegen-und-aufsteigen.html"
    },
    {
      "title": "Spieler suspendiert, weil er zum Konkurrenten wechselt",
      "url": "https://www.welt.de/sport/fussball/article256086488/Energie-Cottbus-Maximilian-Krauss-suspendiert-weil-er-zu-Hansa-Rostock-wechselt.html"
    },
    {
      "title": "Trainerwechsel Nr. 15 – Coach vom Tabellenletzten geht auf eigenen Wunsch",
      "url": "https://www.welt.de/sport/article256086394/Zweite-Liga-Trainerwechsel-Nr-15-Coach-vom-Tabellenletzten-geht-auf-eigenen-Wunsch.html"
    },
    {
      "title": "„Die bekannte Geschichte für Arsenal. Sie kommen so nah, aber bekommen es nicht über die Linie“",
      "url": "https://www.welt.de/sport/fussball/champions-league/article256085664/Champions-League-Arsenals-bekannte-Story-So-nah-aber-bekommen-es-nicht-ueber-die-Linie.html"
    },
    {
      "title": "«Wunschlösung» Wagner sagt Hoffenheim ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256085774/Wunschloesung-Wagner-sagt-Hoffenheim-ab.html"
    },
    {
      "title": "„Es reizt mich, irgendwann meine Komfortzone zu verlassen“, erklärt Wirtz",
      "url": "https://www.welt.de/sport/fussball/article256085398/Florian-Wirtz-Es-reizt-mich-meine-Komfortzone-zu-verlassen-erklaert-Leverkusens-Star.html"
    },
    {
      "title": "Klimaaktivisten? „Diese Art von Menschen meide ich“",
      "url": "https://www.welt.de/sport/article256079940/Jndia-Erbacher-Fluessiger-Sprengstoff-als-Antrieb-sie-ist-schneller-als-jeder-Mann.html"
    },
    {
      "title": "Wirtz, Schick, Sané – die umfangreichen Transferpläne des FC Bayern",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256074542/FC-Bayer-Wirtz-Schick-Sane-die-umfangreichen-Transferplaene.html"
    },
    {
      "title": "Kein Messi, kein Neymar, kein Mbappé – aber ein Champions-League-Finale",
      "url": "https://www.welt.de/sport/fussball/article256084648/Paris-St-Germain-Kein-Messi-kein-Neymar-kein-Mbappe-aber-ein-Champions-League-Finale.html"
    },
    {
      "title": "NBA-Rekord: Hartensteins Thunder schlagen in Playoffs zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256085060/NBA-Rekord-Hartensteins-Thunder-schlagen-in-Playoffs-zurueck.html"
    },
    {
      "title": "Seitenhieb gegen Mbappé: Paris' neue Champions-League-Helden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256085048/Seitenhieb-gegen-Mbappe-Paris-neue-Champions-League-Helden.html"
    },
    {
      "title": "«Am Tor zum Himmel» - Pressestimmen zu PSG gegen Arsenal",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256084666/Am-Tor-zum-Himmel-Pressestimmen-zu-PSG-gegen-Arsenal.html"
    },
    {
      "title": "PSG nach fünf Jahren wieder im Finale - 2:1 gegen Arsenal",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256084624/PSG-nach-fuenf-Jahren-wieder-im-Finale-2-1-gegen-Arsenal.html"
    },
    {
      "title": "Abgezocktes Paris St. Germain folgt Inter ins Finale",
      "url": "https://www.welt.de/sport/fussball/article256084442/Champions-League-Abgezocktes-Paris-St-Germain-siegt-gegen-Arsenal-und-folgt-Inter-ins-Finale.html"
    },
    {
      "title": "Remis in der Schweiz: Handballer bauen Serie aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256084436/Remis-in-der-Schweiz-Handballer-bauen-Serie-aus.html"
    },
    {
      "title": "Deutsche Eishockey-Legende übernimmt Zweitliga-Klub",
      "url": "https://www.welt.de/sport/eishockey/article256083974/Uwe-Krupp-Trainer-beim-EV-Landshut-Deutsche-Eishockey-Legende-uebernimmt-Zweitliga-Klub.html"
    },
    {
      "title": "„Ich bin ein demokratischer Diktator“, proklamiert Briatore bei Amtsantritt",
      "url": "https://www.welt.de/sport/formel1/article256082440/Formel-1-Ich-bin-ein-demokratischer-Diktator-proklamiert-Briatore-bei-Amtsantritt.html"
    },
    {
      "title": "Drei goldene Regeln für Ihr Kicktipp-Saisonfinale",
      "url": "https://www.welt.de/sport/fussball/article256073860/Bundesliga-Tippspiel-Drei-Goldene-Regeln-fuer-Ihr-Kicktipp-Saisonfinale.html"
    },
    {
      "title": "Alba Berlin nicht mehr in der Euroleague",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256082230/Alba-Berlin-nicht-mehr-in-der-Euroleague.html"
    },
    {
      "title": "J.D. Vance droht Besuchern der Fußball-WM",
      "url": "https://www.welt.de/sport/fussball/article256081684/USA-2026-J-D-Vance-droht-Besuchern-der-Fussball-WM.html"
    },
    {
      "title": "Finnischer ATP-Profi Ruusuvuori berichtet von Panikattacken",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256080874/Finnischer-ATP-Profi-Ruusuvuori-berichtet-von-Panikattacken.html"
    },
    {
      "title": "Team-Revolte gegen einen Gladbacher Spieler",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/article256074500/Tomas-Cvancara-Team-Revolte-gegen-einen-Gladbacher-Spieler.html"
    },
    {
      "title": "Ex-Bayern-Torwart Sommer und seine Parade für die Ewigkeit",
      "url": "https://www.welt.de/sport/fussball/champions-league/article256079410/Inter-Mailand-Ex-Bayern-Torwart-Sommer-und-seine-Parade-fuer-die-Ewigkeit.html"
    },
    {
      "title": "„Das gibt uns eine Ruhe und Gelassenheit vor Samstag“",
      "url": "https://www.welt.de/regionales/hamburg/article256080080/HSV-Coach-Polzin-zum-Aufstieg-Das-gibt-uns-eine-Ruhe-und-Gelassenheit-vor-Samstag.html"
    },
    {
      "title": "Trump will Pro-Palästina-Demonstranten bei Klub-WM zulassen",
      "url": "https://www.welt.de/sport/fussball/article256079460/Treffen-mit-Infantino-Trump-will-Pro-Palaestina-Demonstranten-bei-Klub-WM-zulassen.html"
    },
    {
      "title": "Inter im Finale – aber der Uefa-Präsident rechnet mit Italien ab",
      "url": "https://www.welt.de/sport/fussball/champions-league/article256079628/Inter-Mailand-im-Champions-League-Finale-aber-der-Uefa-Praesident-rechnet-mit-Italien-ab.html"
    },
    {
      "title": "Formel-1-Rennstall wechselt nach Teamchef auch einen Fahrer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256079688/Formel-1-Rennstall-wechselt-nach-Teamchef-auch-einen-Fahrer.html"
    },
    {
      "title": "„Hätte es im 16. Jahrhundert Fußball gegeben, wäre dieses Spiel ein Gemälde von da Vinci“",
      "url": "https://www.welt.de/sport/fussball/champions-league/article256079432/Vergiss-das-Finale-gib-Inter-die-Champions-League-nichts-wird-dies-uebertreffen.html"
    },
    {
      "title": "Flick zwischen «atemberaubend» und «maximaler Grausamkeit»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256078948/Flick-zwischen-atemberaubend-und-maximaler-Grausamkeit.html"
    },
    {
      "title": "Tor und Vorlage: Draisaitl führt Edmonton zum Sieg in Vegas",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256078936/Tor-und-Vorlage-Draisaitl-fuehrt-Edmonton-zum-Sieg-in-Vegas.html"
    },
    {
      "title": "«Schlechteste Nummer zwei»? Tennis-Star Zverev wehrt sich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256077920/Schlechteste-Nummer-zwei-Tennis-Star-Zverev-wehrt-sich.html"
    },
    {
      "title": "Bericht: Bayer-Star Wirtz will bei Wechsel nur nach München",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256075378/Bericht-Bayer-Star-Wirtz-will-bei-Wechsel-nur-nach-Muenchen.html"
    },
    {
      "title": "«Habemus Sinner»: Tennisstar nach Sperre im Trubel gefeiert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256074636/Habemus-Sinner-Tennisstar-nach-Sperre-im-Trubel-gefeiert.html"
    },
    {
      "title": "Frust, Ärger, Enttäuschung: Arsenal und sein Verlierer-Image",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256073470/Frust-Aerger-Enttaeuschung-Arsenal-und-sein-Verlierer-Image.html"
    },
    {
      "title": "Argentinischer Fußball-Weltmeister Galván gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256071472/Argentinischer-Fussball-Weltmeister-Galvan-gestorben.html"
    },
    {
      "title": "Erster Snooker-Weltmeister aus Asien: Titel an Chinese Zhao",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256071026/Erster-Snooker-Weltmeister-aus-Asien-Titel-an-Chinese-Zhao.html"
    },
    {
      "title": "Erneuter Trainerwechsel in Fürth: Siewert muss gehen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256070758/Erneuter-Trainerwechsel-in-Fuerth-Siewert-muss-gehen.html"
    },
    {
      "title": "Funkel will 1. FC Köln erneut zum Aufstieg führen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256066796/Funkel-will-1-FC-Koeln-erneut-zum-Aufstieg-fuehren.html"
    },
    {
      "title": "Bier- statt Champagner-Dusche: Nächste Bayern-Party naht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256066130/Bier-statt-Champagner-Dusche-Naechste-Bayern-Party-naht.html"
    },
    {
      "title": "«Kane you believe it?»: Presse feiert Meister-Stürmer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256065990/Kane-you-believe-it-Presse-feiert-Meister-Stuermer.html"
    },
    {
      "title": "Red Bull-Protest gegen Mercedes-Fahrer Russell abgewiesen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256065854/Red-Bull-Protest-gegen-Mercedes-Fahrer-Russell-abgewiesen.html"
    },
    {
      "title": "Trotz Unwetterwarnung: Piastri in Miami ganz cool",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256065782/Trotz-Unwetterwarnung-Piastri-in-Miami-ganz-cool.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "Becker kritisiert junge Generation – „Sie haben Panikattacken, wenn man sie fordert“",
      "teaser": "Das deutsche Tennis steckt in einer tiefen Krise. Nur Alexander Zverev gehört zur Weltspitze. Boris Becker setzt in einem Interview zum Rundumschlag gegen junge, talentierte Tennisspieler an. „Alles ganz gemütlich“, urteilt der dreimalige Wimbledonsieger.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256062638/8277931347-ci23x11-w200/Spitzentennis-meets-Olympia.jpg",
      "image_title": "03.04.2025, Hamburg: Der ehemalige Tennisspieler Boris Becker nimmmt am Active City Afterworks im Tennisstadion am Rothenbaum teil. Prominente Gäste haben über den aktuellen Stand einer deutschen Bewerbung für die Olympischen Spiele 2040 und die Hamburg Open ATP informiert. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massencrash bei Motorradrennen – zwei Fahrer sterben",
      "teaser": "Ein schwerer Unfall mit elf beteiligten Motorradfahrern bei einem Rennen in der Nähe von Liverpool schockt die Motorsportfans. Zwei Fahrer – 21 und 29 Jahre alt – sterben, weitere werden verletzt. Die Polizei ermittelt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256072088/8917936377-ci23x11-w200/British-Superbike-Championship-2019.jpg",
      "image_title": "Auf der Rennstrecke Oulton Park – hier ein Rennen von 2019 – sind zwei Motorradfahrer nach einem Unfall verstorben"
    },
    {
      "title": "„Ich hatte nie ein ungutes Gefühl gegenüber der jungen Generation aus Deutschland“",
      "teaser": "Shaul Ladany hat den Holocaust überlebt und später auch das Geiseldrama bei den Olympischen Spielen 1972. Noch heute treibt der 89-Jährige regelmäßig Sport. Ein Gespräch über ein gleichermaßen bewegendes wie bewegtes Leben.",
      "url": "https://www.welt.de/sport/olympia/plus256032242/Holocaust-ueberlebender-Ladany-Jeder-gelebte-Tag-ist-fuer-mich-das-wertvollste-Geschenk-auf-Erden.html",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile256047224/2107934227-ci23x11-w200/Image-68134bdd10132913ef602755.jpg",
      "image_title": "Shaul Ladany – Holocaust überlebender und Olympia überlebender Er hat den Holocaust überlebt, ist bei Olympia 1972 nur knapp dem Tod entkommen. Er hält den Weltrekord im 50-Meilen-Gehen (7:23:50) und den israelischen Nationalrekord im 50-Kilometer-Gehen (4:17:07) und läuft und trainiert bis heute – mit 86 Jahre! / E.T. 05.09.2022 Bild Bund /",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Krebskranker Bergsteiger (†39) stirbt bei Aufstieg auf Achttausender",
      "teaser": "Das Himalaja-Gebirge fordert einen weiteren Toten. Der an Krebs erkrankte US-Abenteurer Alexander Pancoe verunglückt beim Aufstieg auf den Makalu tödlich. Mit seiner Expedition wollte er eigentlich Spenden sammeln.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256068868/1817935317-ci23x11-w200/Summit-of-Makalu-8462-meters.jpg",
      "image_title": "NEPAL - CIRCA 2003: The summit of Makalu (8462 metres), The Himalayas, Nepal. (Photo by DeAgostini/Getty Images)"
    },
    {
      "title": "Was beim 1. FC Köln vor sich geht, spottet jeder Beschreibung",
      "teaser": "Die Fans des 1. FC Köln fordern lautstark die Entlassungen von Trainer und Sportchef. Der Klub beugt sich Volkes Zorn in einer unreflektierten Kurschlussreaktion. Nun übernimmt ausgerechnet Friedhelm Funkel. Ein Schelm, wer Böses dabei denkt.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256067568/Was-beim-1-FC-Koeln-vor-sich-geht-spottet-jeder-Beschreibung.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256067540/4697933027-ci23x11-w200/Christian-Keller-l-und-Gerhard-Struber.jpg",
      "image_title": "Was beim 1. FC Köln vor sich geht, spottet jeder Beschreibung",
      "author": "Oliver Müller"
    }
  ]
}