{
  "timestamp": "2025-10-16T19:06:44",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Genial, aber zu dick. Und dann der Geruch von Alkohol in Reals Umkleidekabine",
      "teaser": "Ronaldo prägte die Ära der Galaktischen bei Real Madrid mit. Doch sein Kapitel beim Rekordmeister endete unehrenhaft. Der Brasilianer tat einiges dafür, dass es so kam. Fabio Capello, sein letzter Trainer bei Real, gibt nun Einblicke, wie wild es wirklich war.",
      "url": "https://www.welt.de/sport/fussball/article68f0954534e731de12f553c7/ronaldo-genial-aber-zu-dick-und-dann-der-geruch-von-alkohol-in-reals-umkleidekabine.html",
      "image_url": "https://images.welt.de/68f0954534e731de12f553c7/d9cb0339cec3db7b442df1628d13e7e3/ci23x11-w200/spain-soccer-champions-league",
      "image_title": "Real Madrid player Ronaldo controls the ball during a Champions League soccer match Champions League soccer match group E against Dynamo Kiev in Santiago Bernabeu Stadium, Madrid, Tuesday, Sept. 26, 2006. Real Madrid won 5-1. (AP Photo/Bernat Armangue)",
      "author": "Patrick Krull"
    },
    {
      "title": "Emotionales Klassentreffen der deutschen Weltmeister von 1990",
      "teaser": "Alle fünf Jahre sehen sich die Weltmeister von 1990. In Herzogenaurach wird es dieses Mal emotional, seit dem vergangenen Klassentreffern sind gleich drei Weggefährten gestorben. Auch die Weltmeister von 2014 haben dieses Ritual gestartet, die von 1974 taten es nie.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68f0c96cdbad4b72062af4cd/e0e670f44254d464258f21f60ed03f11-master/ci23x11-w200/image-15",
      "image_title": "90er-Weltmeister"
    },
    {
      "title": "Ende einer Darts-Ära – Liebeserklärung an eine ikonische Stimme",
      "teaser": "Der Dartsport verliert eine Legende. Zeremonienmeister John McDonald hört nach der kommenden WM auf. Der Klang seiner Stimme bleibt unvergessen, seine Ansagen konnten Karrieren beeinflussen. Ein Spieler dürfte ihn aber besonders verflucht haben.",
      "url": "https://www.welt.de/sport/darts/article68f0aa9ddbad4b72062af126/darts-ende-einer-aera-liebeserklaerung-an-ansager-john-mcdonald.html",
      "image_url": "https://images.welt.de/68f0aa9ddbad4b72062af126/57697c11223dbe3a0db14328aabda26f/ci23x11-w200/darts-2025-paddy-power-world-darts-championship",
      "image_title": "Master of Ceremonies John McDonald before the Final Match during the 2025 Paddy Power World Darts Championship on 3 January 2025 at Alexandra Palace in London, England - Photo Ian Stephen / ProSportsImages / DPPI",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Keine Chance, sie zu bergen“, sagt ihr Vater – Dahlmeiers Leiche nicht auffindbar",
      "teaser": "Der tödliche Unfall von Laura Dahlmeier erschütterte das Land. Lange war nicht klar, was mit ihrem Leichnam geschehen werde. Nun herrscht traurige Gewissheit, ihr Vater Andreas äußerte sich.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/68f0d5dfdbad4b72062af6a1/d4b09cc98489a4b9bf9275eb8467d1bb/ci23x11-w200/ex-biathletin-laura-dahlmeier-stirbt-bei-bergunglueck",
      "image_title": "ARCHIV - 23.02.2018, Südkorea, Pyeongchang: Biathletin Laura Dahlmeier aus Deutschland lacht während einer DOSB-Pressekonferenz im Deutschen Haus. Die ehemalige deutsche Biathletin Laura Dahlmeier ist beim Bergsteigen im pakistanischen Karakorum-Gebirge tödlich verunglückt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der perfekte Renten-Einstieg – Einfach mal den Hut vor Thomas Müller ziehen",
      "teaser": "Andere lassen ihre Karriere für viel Geld ausklingen und verschwinden in der Versenkung. Thomas Müller aber fliegen weiterhin die Herzen zu. Es ist bewundernswert, wie die Bayern-Legende in Kanada auftritt – und zwar nicht nur sportlich.",
      "url": "https://www.welt.de/sport/fussball/article68ef7bd0dbad4b72062ae22b/bayern-legende-der-perfekte-renten-einstieg-einfach-mal-den-hut-vor-thomas-mueller-ziehen.html",
      "image_url": "https://images.welt.de/68ef7bd0dbad4b72062ae22b/0b1bcc7c818ca31fa124edd900e6be87/ci23x11-w200/mls-vancouver-whitecaps-fc-at-orlando-city",
      "image_title": "Oct 11, 2025; Orlando, Florida, USA; Vancouver Whitecaps forward Thomas Müller (13) reacts to head referee Sergii Boiko during a match against Orlando City in the second half at Inter&Co Stadium. Mandatory Credit: Nathan Ray Seebeck-Imagn Images",
      "author": "Stephan Flohr"
    },
    {
      "title": "„Wir müssen wie eine Faust sein“ – BVB-Trainer Niko Kovac will die Bayern stoppen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68f0ee90eb3cf3eedf197ea6/bundesliga-spitzenspiel-wir-muessen-wie-eine-faust-sein-bvb-trainer-niko-kovac-will-die-bayern-stoppen.html",
      "image_url": "https://images.welt.de/68f0ee90eb3cf3eedf197ea6/54f902cca541637a7e66bde9a14ba988-master/ci16x9-w200/fsv-mainz-05-borussia-dortmund",
      "image_title": "ARCHIV - 27.09.2025, Rheinland-Pfalz, Mainz: Fußball: Bundesliga, FSV Mainz 05 - Borussia Dortmund, 5. Spieltag, Mewa Arena. Trainer Niko Kovac (Borussia Dortmund) reagiert im Stadion. (zu dpa: «Gewandelter Kovac: «Müssen wie eine Faust sein»») Foto: Torsten Silz/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Reichel überragt beim Sieg der Chicago Blackhawks – Auch Peterka und Stützle treffen",
      "url": "https://www.welt.de/sport/eishockey/video68f0c599dbad4b72062af422/eishockey-nhl-reichel-ueberragt-beim-sieg-der-chicago-blackhawks-auch-peterka-und-stuetzle-treffen.html",
      "image_url": "https://images.welt.de/68f0c599dbad4b72062af422/97e40f4547638716829738f920591cf9-master/ci16x9-w200/st-louis-blues-chicago-blackhawks",
      "image_title": "15.10.2025, USA, St. Louis: Eishockey, NHL, St. Louis Blues - Chicago Blackhawks: Lukas Reichel (r) von den Chicago Blackhawks wird nach seinem Treffer von seinem Teamkollegen Ryan Greene (l) beglückwünscht. Colton Parayko (M) von den St. Louis Blues läuft im Hintergrund. Foto: Jeff Roberson/AP/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Draisaitl-Team siegt in New York – Negativrekord für die Rangers",
      "url": "https://www.welt.de/sport/eishockey/video68ef74ce0dc4b85759d3814d/eishockey-nhl-draisaitl-team-siegt-in-new-york-negativrekord-fuer-die-rangers.html",
      "image_url": "https://images.welt.de/68ef74ce0dc4b85759d3814d/aa2688a6899ae8fdfba9059bba07e08e-master/ci16x9-w200/edmonton-oilers-v-new-york-rangers",
      "image_title": "NEW YORK, NEW YORK - OCTOBER 14: Vladislav Gavrikov #44 of the New York Rangers slows up Leon Draisaitl #29 of the Edmonton Oilers who has both player's sticks during the third period at Madison Square Garden on October 14, 2025 in New York City. The Oilers shutout the Rangers 2-0. Bruce Bennett/Getty Images/AFP (Photo by BRUCE BENNETT / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "48 Sek"
    },
    {
      "title": "Ausschreitungen vor WM-Qualifikationsspiel von Israel und Italien",
      "url": "https://www.welt.de/videos/video68ef1e6a06329773ec6725d2/pro-palaestinensische-demo-ausschreitungen-vor-wm-qualifikationsspiel-von-israel-und-italien.html",
      "image_url": "https://images.welt.de/68ef1e6a06329773ec6725d2/ebd0212a71f46c92fd10b925aa4e6c48-master/ci16x9-w200/proteste-beim-fussball-wm-qualifikationsspiels-in-udine",
      "image_title": "14.10.2025, Italien, Udine: Demonstranten protestieren anlässlich des Fußball-WM-Qualifikationsspiels Italien-Israel. Tausende von Menschen versammeln sich auf dem Platz und skandieren Slogans gegen den Völkermord und für die Freiheit der Palästinenser. Am Ende des Marsches kam es zu Zusammenstößen mit der Polizei. Foto: Michele Lapini/IPA via ZUMA Press/dpa +++ dpa-Bildfunk +++",
      "author": "39 Sek"
    },
    {
      "title": "„Deutschland braucht klare und offensive Abläufe für die WM“",
      "url": "https://www.welt.de/sport/video68ee80d59ea8287f50240136/sieg-gegen-nordirland-deutschland-braucht-klare-und-offensive-ablaeufe-fuer-die-wm.html",
      "image_url": "https://images.welt.de/68ee80d59ea8287f50240136/a2e128eb8f735047a9defb4e47ce0b7d/ci16x9-w200/nordirland-deutschland",
      "image_title": "14.10.2025, Großbritannien, Belfast: Fußball, U21 Männer: EM-Qualifikation, Nordirland - Deutschland, 1. Runde, Gruppe F, 3. Spieltag, The Oval, Said El Mala (Deutschland, l) und Shea Kearney (Nordirland) kämpfen um den Ball. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Premieren-Tor – Hier trifft JJ Peterka zum ersten Mal für die Utah Mammoth",
      "url": "https://www.welt.de/sport/eishockey/video68ee3767dd2b5af37a7b7596/eishockey-nhl-premieren-tor-hier-trifft-jj-peterka-zum-ersten-mal-fuer-die-utah-mammoth.html",
      "image_url": "https://images.welt.de/68ee3767dd2b5af37a7b7596/b5ea7996941ffbcbf009d730b921d63d-master/ci16x9-w200/nhl-utah-mammoth-at-chicago-blackhawks",
      "image_title": "Oct 13, 2025; Chicago, Illinois, USA; Utah Mammoth right wing JJ Peterka (77) celebrates with teammates after scoring a goal against the Chicago Blackhawks during the third period at United Center. Mandatory Credit: Matt Marton-Imagn Images",
      "author": "1 Min"
    },
    {
      "title": "Arbeitssieg in Nordirland – „Wir sind auf dem richtigen Weg“",
      "url": "https://www.welt.de/sport/fussball/video68ee085a0a0257c8ba896941/wm-qualifikation-arbeitssieg-in-nordirland-wir-sind-auf-dem-richtigen-weg.html",
      "image_url": "https://images.welt.de/68ee085a0a0257c8ba896941/a0ad3bd6cb751e379a3597f99dcd3185-master/ci16x9-w200/nordirland-deutschland",
      "image_title": "13.10.2025, Großbritannien, Belfast: Fußball: WM-Qualifikation Europa, Nordirland - Deutschland, Gruppenphase, Gruppe A, 4. Spieltag, Windsor Park, Nick Woltemade (Deutschland, M) feiert seinen Treffer zum 0:1 mit Joshua Kimmich (l-r), Leon Goretzka, Aleksandar Pavlovic und Jonathan Tah. (zu dpa: «Glücklicher Woltemade: Schulterklopfer für ein Schultertor») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Historische WM-Qualifikation – Kap Verde schreibt Fußball-Märchen",
      "url": "https://www.welt.de/sport/fussball/video68edddd80a0257c8ba8966a1/erstmals-dabei-historische-wm-qualifikation-kap-verde-schreibt-fussball-maerchen.html",
      "image_url": "https://images.welt.de/68edddd80a0257c8ba8966a1/45d560b62416a1ec3ad9f5dfbc86d22e-master/ci16x9-w200/supporters-celebrate-cape-verde-s-v",
      "image_title": "Supporters celebrate Cape Verde’s victory against Eswatini during the FIFA World Cup 2026 Africa qualifiers group D match at a fan zone in Sao Vicente, Cape Verde, on October 13, 2025. A carnival-like atmosphere erupted in the streets of Cape Verde on Monday after the tiny archipelago nation qualified for the first time ever for the World Cup. Located off the coast of Senegal, it is the country with the smallest population to represent Africa in the global showpiece, with just 550,000 inhabitants. (Photo by QUEILA FERNANDES / AFP)",
      "author": "26 Sek"
    },
    {
      "title": "„Nicht amüsant, sich das anzugucken“ – DFB-Elf ringt Nordirland nieder",
      "url": "https://www.welt.de/sport/fussball/video68edde150a0257c8ba8966a8/wm-qualifikation-nicht-amuesant-sich-das-anzugucken-dfb-elf-ringt-nordirland-nieder.html",
      "image_url": "https://images.welt.de/68edde150a0257c8ba8966a8/b0f7b7390714596482e1d7171222b3fd-master/ci16x9-w200/northern-ireland-v-germany-2026-fifa-world-cup-european-qualifi",
      "image_title": "13.10.2025, Großbritannien, Belfast: Germany's Jonathan Tah speaks to the media after the FIFA World Cup European Qualifying match at the Clearer Twist National Stadium at Windsor Park, Belfast. Picture date: Monday October 13, 2025. Foto: Liam Mcburney/PA Wire/dpa",
      "author": "33 Sek"
    },
    {
      "title": "„Niko Kovac liefert ab“",
      "teaser": "Bundesliga-Topspiel am Samstag. Der FC Bayern und Borussia Dortmund sind diese Saison noch unbesiegt, nun treffen sie im direkten Duell aufeinander. Gespräch mit BVB-Chef Lars Ricken über den Aufschwung bei seinem Klub.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/68edf8bac9ece8d8f8a397ef/d68335f531e09fad1faacd893131f99d-master/ci23x11-w200/firo-01-10-2025-fussball-fussball-saison-2025-2026-cl-champions-league-bvb-borussia-dortmund-athletic-club-bilbao",
      "image_title": "firo : 01.10.2025, Fussball, Fußball, Saison 2025/2026, CL, Champions League, BVB Borussia Dortmund - Athletic Club Bilbao Lars Ricken Managing Director of Borussia Dortmund Geschäftsführer",
      "author": "Maximilian Wessing"
    },
    {
      "title": "Für 270 Millionen Euro – auch Nürnberg baut ein reines Fußballstadion",
      "teaser": "Mit einem Stadionneubau zurück in die Bundesliga? Der neunmalige Deutsche Meister 1. FC Nürnberg hängt in der Zweiten Liga fest. Das liege auch am veralteten Stadion, sind sie sich beim „Club“ sicher. Das sind die Pläne für den großen Umbau.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/68ee49857d532d835d5fbe8e/9d6990669ede3c0a5ce08ff407aed387-master/ci23x11-w200/max-morlock-stadion-nuernberg-mittelfranken-franken-bayern-deutschland-europa",
      "image_title": "Max-Morlock-Stadion, Nürnberg, Mittelfranken, Franken, Bayern, Deutschland, Europa",
      "author": "Torsten Rumpf"
    },
    {
      "title": "„Dann hat van Gaal die Hose runtergelassen“",
      "teaser": "Andreas Görlitz spielte Fußball für den FC Bayern und die deutsche Nationalmannschaft. Später wurde er Musiker und Trainer. Nun blickt er auf seine Karriere zurück und verrät, wie ihn Uli Hoeneß nachhaltig beeindruckte und wer sein bester Wegbegleiter war.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/68ef3a150dc4b85759d37b17/d0bc6df35b08c1edbd8178a2e8178efb-master/ci23x11-w200/ried-bayern-goerlitz-beim-einwurf",
      "image_title": "Fussball Freundschaftsspiel/Vorbereitungsspiel Sv Josko Ried-FC Bayern Muenchen im Stadion in Ried 16.07.2004 Andreas Goerlitz (FCB) beim Einwurf FOTO: ULMER/Andreas Schaad || Nur für redaktionelle Verwendung"
    },
    {
      "title": "Sky schlägt DAZN am neuen TV-Samstag",
      "teaser": "Zwei Sender müssen sich erstmals in der Bundesliga-Geschichte die Liveübertragungen am Samstagnachmittag teilen. Kann DAZN dem Platzhirschen Sky gefährlich werden? Die ersten Quoten geben eine klare Tendenz vor.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/68ee36bcdd2b5af37a7b7562/391dbf6384d5b56185bdce7ecf51249c-master/ci23x11-w200/borussia-dortmund-rb-leipzig",
      "image_title": "dpatopbilder - 04.10.2025, Nordrhein-Westfalen, Dortmund: Fußball: Bundesliga, Borussia Dortmund - RB Leipzig, 6. Spieltag, Signal Iduna Park.Marcel Sabitzer (Borussia Dortmund) und Ezechiel Banzuzi (RB Leipzig) In Aktion. Foto: Bernd Thissen/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Nach 17 Jahren versucht es Gladbach in der Not mal wieder mit einer externen Lösung",
      "teaser": "Borussia Mönchengladbach präsentiert nach dem Rücktritt von Roland Virkus einen neuen Sportchef. Rouven Schröder kommt vom österreichischen Erstligisten FC Red Bull Salzburg. Gladbach zahlt für ihn eine Ablösesumme. Auf den 49-Jährigen warten schwierige Aufgaben.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/",
      "image_url": "https://images.welt.de/68ee67804806d40275c9359d/f120aef1d40841e43cdf93aeeee27c7d-master/ci23x11-w200/admiral-bundesliga-2024-2025-sp-32-rb-salzburg-vs-sk-rapid-wien",
      "image_title": "Salzburg, Österreich 24. Mai 2025: Admiral Bundesliga - 2024/2025 - Sp. 32 - RB Salzburg vs. SK Rapid Wien Im Bild: Sportdirektor Rouven Schröder / Schroeder (RB)"
    },
    {
      "title": "„Tief verletzend“ – Mannschaftskapitän Irvine äußert sich erstmals öffentlich zu Eklat",
      "teaser": "Beim FC St. Pauli schwelt ein politischer Konflikt. Es geht um die Position im Nahost-Konflikt. Mannschaftskapitän Jackson Irvine wurde von einem Aufsichtsratsmitglied hart angegangen. Nun bezieht er selbst Stellung.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/68ecc4fe0c19a688ca750906/8578c7ecc5d48dc31c411ab679e7ada4-master/ci23x11-w200/jackson-irvine",
      "image_title": "ARCHIV - 29.08.2025, Hamburg: Fußball, Bundesliga, 2. Spieltag, Hamburger SV - FC St. Pauli, im Volksparkstadion. Jackson Irvine (FC St. Pauli) sitzt auf der Bank. (zu dpa: «Wirbel um FC St. Paulis Kapitän Irvine») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Skandal-Schiedsrichter gibt Besitz von Kinderpornografie zu",
      "teaser": "Vor einigen Wochen hatte David Coote die schweren Vorwürfe gegen ihn bestritten. Nun gesteht der ehemalige Schiedsrichter vor Gericht den Besitz kinderpornografischen Materials. Das Schuldeingeständnis markiert eine Kehrtwende.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ee369add2b5af37a7b755a/57516a7dbb65b287b14f100d85e0660f-master/ci23x11-w200/skandal-schiri-coote-raeumt-besitz-von-kinderpornografie-ein",
      "image_title": "ARCHIV - 21.08.2023, Großbritannien, London: David Coote, Fußballschiedsrichter aus Großbritannien, gestikuliert während eines Spiels. Der ehemalige Offizielle ist nach zahlreichen Vorfällen in Ungnade gefallen. Nun gestand er vor einem Gericht den Besitz von Kinderpornografie ein. (zu dpa: «Skandal-Schiri Coote räumt Besitz von Kinderpornografie ein») Foto: John Walton/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er hat kein Leben. Das macht mich traurig“",
      "teaser": "Kylian Mbappé gehört zu den weltweit größten Fußballstars. Doch machen Reichtum und Ruhm wirklich glücklich? Abseits des Platzes offenbar nicht, wie seine besorgte Mutter verrät. Sie fürchte eine psychische Krise bei ihrem Sohn.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/68ece65a5e77548821fa1d0d/ef3415f6260a369f9a8606e160e13379/ci23x11-w200/football-presentation-kylian-mbappe-in-real-madrid",
      "image_title": "Wilfrid (Wilfried) MBAPPE father of Kylian MBAPPE, Fayza LAMARI mother of Kylian MBAPPE and Kylian MBAPPE during his presentation as a new player of Real Madrid CF on 16 July 2024 at Santiago Bernabeu stadium in Madrid, Spain - Photo Matthieu Mirville / DPPI"
    },
    {
      "title": "Lewandowski verschießt Elfmeter – Real überholt Barcelona",
      "teaser": "Ist das schon die erste Ergebniskrise? Der FC Barcelona verliert nach dem Topspiel in der Champions League überraschend auch in der heimischen Liga. Robert Lewandowski scheitert vom Punkt. Die Pleite hat auch Auswirkungen auf die Tabelle.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/68e29e6c14b38b5d7f79190e/3f8586791b30b98804a2ab08cd5501a5-master/ci23x11-w200/spain-soccer-la-liga",
      "image_title": "Barcelona's Roony Bardghji, centre, and Barcelona's Jules Kounde, left, react during the Spanish La Liga soccer match between Sevilla and Barcelona at the Ramon Sanchez Pizjuan stadium in Seville, Spain, Sunday, Oct. 5, 2025. (AP Photo/Jose Breton)"
    },
    {
      "title": "16 Kilo Gewichtsverlust – Bundestrainer muss noch länger in Klinik bleiben",
      "teaser": "Basketball-Bundestrainer Alex Mumbru muss nach seiner Bauchspeicheldrüsen-Erkrankung länger stationär in einem spanischen Krankenhaus behandelt werden. Darunter litt er schon während der Europameisterschaft. Die Krankheit hat ihn stark gezeichnet.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/68e9004dd212ab5081d57705/245bba92cca420450716d0b18e515a78/ci23x11-w200/deutschland-slowenien",
      "image_title": "10.09.2025, Lettland, Riga: Basketball: EM, Deutschland - Slowenien, K.o.-Runde, Viertelfinale, Alex Mumbru (Bundestrainer Deutschland) sitzt während des Spiels auf der Bank. Foto: Matthias Stickel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie soll denn dieser Klubname bitteschön in eine Tabelle passen?",
      "teaser": "Fußballfans stöhnen ja gern, dass ihr Lieblingssport auf Kosten des Kommerz verramscht werde. Dabei treiben es andere Sportarten deutlich weiter. Auch, weil sie es müssen. Vor allem manch Klubname ist gewöhnungsbedürftig. Unser neuer Liebling wurde gerade in Bamberg getauft.",
      "url": "https://www.welt.de/sport/article68e78490d3ab2139f9f11419/basketball-wie-soll-denn-dieser-klubname-in-eine-tabelle-passen.html",
      "image_url": "https://images.welt.de/68e78490d3ab2139f9f11419/84af08c3f743fe135a0e47dce2f46ede-master/ci23x11-w200/basketball",
      "image_title": "ARCHIV - 08.05.2025, Bayern, Neu-Ulm: Basketball: Bundesliga, ratiopharm Ulm - Bamberg Baskets, Hauptrunde, 33. Spieltag, ratiopharm arena. Ein Basketball fällt in einen Basketballkorb. Die Ewe Baskets Oldenburg gewinnen ihr Erstrunden-Spiel im BBL-Pokal. (zu dpa: «Oldenburg zeigt souverän ins Achtelfinale ein») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "Sven Flohr"
    },
    {
      "title": "„Beispiellos unprofessionell“ – Im deutschen Basketball kracht es",
      "teaser": "Im deutschen Basketball gibt es großen Ärger. Es geht um die Austragung der Pokal-Endrunde. Die Liga möchte lieber in München statt Düsseldorf spielen. In der Rheinmetropole sind sie außer sich. Scharfe Worte fallen, Anwälte werden beauftragt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68e633f814154520ea136e43/c6cc3f8b3ac1aa3415283bc4569953dd-master/ci23x11-w200/sap-garden",
      "image_title": "ARCHIV - 15.08.2025, Bayern, München: Basketball: Supercup, Deutschland - Türkei, Halbfinale im SAP Garden. Die Spieler von Deutschland und von der Türkei in Aktion. (zu dpa: «Ärger um Pokal-Endrunde: BBL drohen rechtliche Schritte») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht einmal zu meinem 50. Geburtstag habe ich so viele Anrufe bekommen“",
      "teaser": "Erstmals spricht Stefan Kretzschmar über die emotional aufwühlende Zeit nach seiner Entlassung beim Handball-Meister Füchse Berlin. Er schildert im Interview, wie er Halt gefunden hat. Dass es nur Verlierer dabei gab, sieht er jedoch differenzierter.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68ee2321dd2b5af37a7b73b4/47a5fe575a92e8ab49ceab0129a8d1ba-master/ci23x11-w200/handball-super-cup-der-maenner-2025",
      "image_title": "Stefan Kretzschmar (Füchse Berlin, Vorstand Sport), 23.08.2025, München (Deutschland), Handball Super Cup der Männer 2025",
      "author": "Sven Beckedahl"
    },
    {
      "title": "Füchse Berlin erleben in Gummersbach das nächste Debakel",
      "teaser": "Der Zoff beim deutschen Handball-Meister hat heftige Folgen: Erst widerspricht ein Beiratsmitglied den eigenen Spielern, dann kassieren die Füchse die nächste Klatsche. Im Kampf um die Titelverteidigung geraten die Berliner bereits früh ins Hintertreffen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68c6d78f7ecf6b1bfe3e4b74/7d1ec0cd920373b12a0cdb9180aa1a70/ci23x11-w200/stefan-kretzschmar",
      "image_title": "ARCHIV - 28.08.2023, Sachsen, Leipzig: Handball: Bundesliga, 1. Spieltag, SC DHfK Leipzig - Füchse Berlin in der Arena Leipzig. Bob Hanning (l-r), Stefan Kretzschmar und Berlins Trainer Jaron Siewert unterhalten sich nach dem Spiel. (zu dpa: «Kretzschmar zum Füchse-Knall: «Nicht gut für den Club»») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wirklich befremdlich“ – Mehrheit der Spieler forcierte Entlassung von Trainer Siewert",
      "teaser": "Der Rauswurf von Meistertrainer Jaron Siewert beim Handball-Bundesligisten Füchse Berlin schlägt weiter hohe Wellen. Nach viel Kritik wehrt sich ein Klubverantwortlicher nun. Er kreidet den Spielern an, für die Entlassung mitverantwortlich zu sein – und wirft ihnen Doppelzüngigkeit vor.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68c56a05f313976149c6e556/7e825b0a1cd4e19e1911db19c87fc1a8/ci23x11-w200/ger-fuechse-berlin-vs-thw-kiel-handball-hbl-supercup-2025-finale-23-08-2025",
      "image_title": "Die Fuechse Berlin gewinnen mit 34:33 nach Siebenmeterschiessen den Gewinn des HBL Supercup 2025 und feiern das dementsprechend bei der Siegerehrung GER, Fuechse Berlin vs. THW Kiel, Handball, HBL Supercup 2025, Finale, 23.08.2025. Foto: Eibner-Pressefoto/Heike Feiner"
    },
    {
      "title": "Mick Schumacher auf einem Weg, den sein Vater zu gefährlich fand",
      "teaser": "Mick Schumacher könnte bald nur noch in den USA Rennen fahren. Auf dem berüchtigten Indianapolis Motor Speedway macht er erste Erfahrungen in einem IndyCar-Cockpit. Sein Vater Michael wäre dort selbst nicht gefahren – zu riskant.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68ede8ab0a0257c8ba896723/9f48dc2d0df1e909c9ac1507e696756c/ci23x11-w200/indycar-schumacher-auto-racing",
      "image_title": "Race driver Mick Schumacher watches from the pit area as he participates in auto racing testing on the road coarse at Indianapolis Motor Speedway, Monday, Oct. 13, 2025, in Indianapolis. (AP Photo/Michael Conroy)"
    },
    {
      "title": "„Am nächsten Morgen bin ich in der Dusche zusammengebrochen“",
      "teaser": "Die Formel 1 ist über die Jahre immer sicherer geworden. Meist steigen die Fahrer unverletzt aus. Folgen gibt es dennoch, wie Esteban Ocon berichtet. Die schlimmen Nachwehen spürte er in einem Fall am nächsten Tag sehr deutlich.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68ecba23ff70575ab37a2153/04ea3c13efb1d6e5a798a07aa6fe654d/ci23x11-w200/f1-grand-prix-of-miami",
      "image_title": "#31 Esteban Ocon (FRA, BWT Alpine F1 Team), F1 Grand Prix of Miami at Miami International Autodrome on May 7, 2022 in Miami, United States of America. (Photo by HOCH ZWEI)"
    },
    {
      "title": "Schimpftiraden am Boxenfunk – McLaren rast auf den großen Knall zu",
      "teaser": "Der Große Preis von Singapur hatte es in sich: Kollision am Start und Schimpftiraden am Funk. Zwischen den Teamkollegen Oscar Piastri und Lando Norris knirscht es gewaltig. McLaren steht vor einer Zerreißprobe.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68e3b2819501ad4ccbc040d2/924a752c8f49afa2b9e5b2e5215e22ad-master/ci23x11-w200/singapore-grand-prix",
      "image_title": "Formula One F1 - Singapore Grand Prix - Marina Bay Street Circuit, Singapore - October 5, 2025 Ferrari's Charles Leclerc, Ferrari's Lewis Hamilton, McLaren's Oscar Piastri, Red Bull's Max Verstappen and McLaren's Lando Norris in action during the race REUTERS/Athit Perawongmetha"
    },
    {
      "title": "Weil er ein Schweine-Emoji postet, bekommt der Radprofi Morddrohungen",
      "teaser": "Der spanische Radsportler Mario Aparicio zieht bei einem Rennen in China den Zorn des Gastgebers auf sich. In sozialen Netzwerken und lokalen Medien empört man sich wegen zwei Emojis, die Aparicio gepostet hat. Die Rennleitung zieht Konsequenzen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68f08f8934e731de12f5538e/1d6bfa7c15289847200a9c976c121fcf/ci23x11-w200/la-vuelta-80th-tour-of-spain-2025-stage-18-itt",
      "image_title": "September 11, 2025, Valladolid, Valladolid, Spain: Mario Aparicio Munoz of Spain and Burgos-Burpellet-BH is seen during the La Vuelta - 80th Tour of Spain 2025, Stage 18 a 12.2km individual time trial stage on September 11, 2025 in Valladolid, Spain. (Credit Image: Â© Alberto Gardin/ZUMA Press Wire"
    },
    {
      "title": "Dank Sonderregel und Haaland – Deutschland bei der WM doch in Lostopf 1?",
      "teaser": "Deutschland hat nach dem Sieg in Nordirland die Qualifikation für die WM wieder in der eigenen Hand. Auch für die Auslosung hat die Nagelsmann-Elf ihre Ausgangslage deutlich verbessert – dank einer Sonderregel und Erling Haaland.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68f08b74dbad4b72062aef64/1a0fa5c81bbd7078ffa3312b80774d46/ci23x11-w200/nordirland-deutschland",
      "image_title": "13.10.2025, Großbritannien, Belfast: Fußball: WM-Qualifikation Europa, Nordirland - Deutschland, Gruppenphase, Gruppe A, 4. Spieltag, Windsor Park, Nick Woltemade (Deutschland, M) feiert seinen Treffer zum 0:1 mit Joshua Kimmich (l-r), Leon Goretzka, Aleksandar Pavlovic und Jonathan Tah. (zu dpa: «Glücklicher Woltemade: Schulterklopfer für ein Schultertor») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Doping, Abwerbeversuche, Vorwürfe – Die verfeindeten deutschen Olympiasieger",
      "teaser": "Francesco Friedrich muss den Gewinn des Zweierbob-Gesamtweltcups der Vorsaison aus seiner Erfolgsvita streichen. Der Grund ist sein positiv getesteter Anschieber. Der Pokal gehört nun ausgerechnet Johannes Lochner. Die beiden verbindet eine innige Feindschaft.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68f09d9006329773ec673dd4/0d2029f1541b8794f9444ce53df6d990-master/ci23x11-w200/pressekonferenz-bob-und-schlittenverband",
      "image_title": "Bob, Rodeln, Skeleton, Pressekonferenz Bob- und Schlittenverband Deutschland zum Saisonauftakt 2024/25, Veltins-EisArena Lounge. Die Bobsportler Johannes Lochner (l-r) und Francesco Friedrich. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Viermalige Olympiasiegerin beendet mit nur 25 Jahren ihre Karriere",
      "teaser": "Ariarne Titmus gehört zu den erfolgreichsten Schwimmerinnen der jüngeren Vergangenheit. Über 200 Meter Freistil hält den sie Weltrekord. Dennoch macht sie nun Schluss. Die Entscheidung hat viel mit einem Vorfall aus dem Jahr 2023 zu tun.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68f097c2672b2f7280fac1e8/d65c1c2bf8cb82ef22d83cc9f08b0838-master/ci23x11-w200/australian-dolphins-national-event-swimming-camp-media-opportunity",
      "image_title": "GOLD COAST, AUSTRALIA - FEBRUARY 06: Ariarne Titmus poses during an Australian Dolphins National Event Swimming Camp Media Opportunity at Gold Coast Aquatic Centre on February 06, 2023 in Gold Coast, Australia. (Photo by Chris Hyde/Getty Images)"
    },
    {
      "title": "Prozess vor Schweizer Gericht – Vergewaltigung in der Schumacher-Villa?",
      "teaser": "Vor dem Bezirksgericht im schweizerischen Nyon ist ein brisanter Fall anhängig. Angeklagt ist ein 29 Jahre alter Australier. Er soll Gast der Familie Schumacher gewesen sein und auf deren Anwesen eine Krankenschwester vergewaltigt haben.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68ef9bcc06329773ec673147/398f2c9387c25f594536ca332d310c8f/ci23x11-w200/motorsports-porsche-mobil-1-supercup-monaco-2019",
      "image_title": "Motorsports: Porsche Mobil 1 Supercup, Monaco 2019, #27 Joey Mawson (AUS, Team Australia)"
    },
    {
      "title": "„Emotionale Entfremdung“ – Hummels wollte eigentlich keinen DFB-Abschied",
      "teaser": "78 Länderspiele hat er absolviert und wurde mit Deutschland Weltmeister. Und doch fühlte sich Mats Hummels bei seiner offiziellen Verabschiedung im September ziemlich fremd. Dass er überhaupt zusagte, liegt an einem Anrufer.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68efa1c60dc4b85759d38657/3644c8e489a12bcdf444dc74daa8af29-master/ci23x11-w200/07-09-2025-fussball-wm-qualifikation-deutschland-nordirland",
      "image_title": "07.09.2025, Fussball WM-Qualifikation Europa 2025/26, 6.Spieltag, Deutschland - Nordirland, im Rhein-Energie-Stadion Koeln, Offizielle Verabschiedung von Ex-Nationalspieler Mats Hummels, re: Rudi Voeller"
    },
    {
      "title": "„Für alle offensichtlich“ – Kritik am Heimvorteil für Katar und Saudi-Arabien",
      "teaser": "Katar und Saudi-Arabien haben sich für die Fußball-WM qualifiziert. Die Gegner fühlen sich in den entscheidenden Spielen vom Kontinentalverband benachteiligt. Einer sagt es auch laut.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ef8dc51163706683d93e3b/0b90fd406a5a92ce7cfece1e570f0ed8-master/ci23x11-w200/fifa-world-cup-afc-qualifiers-group-a-qatar-v-united-arab-emirates",
      "image_title": "Soccer Football - FIFA World Cup - AFC Qualifiers - Group A - Qatar v United Arab Emirates - Jassim Bin Hamad Stadium, Doha, Qatar - October 14, 2025 Qatar team members celebrate with fans after qualifying for the FIFA World Cup REUTERS/Ibraheem Al Omari"
    },
    {
      "title": "0:66 – Wie es zur höchsten Niederlage im Hamburger Fußball kam",
      "teaser": "In der Hamburger Kreisklasse wird Geschichte geschrieben. Der Moorburger TSV kassiert beim SVS Mesopotamien II eine sagenhafte Klatsche, die es so noch nie gegeben hat. Trainer Stritzki steht Rede und Antwort. Er ist stolz auf seine Spieler und Mitstreiter.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ef3eba1163706683d9371a/5e46154aa2eb6e45d41b48d5b9f751d9/ci23x11-w200/bildschirmfoto-2025-10-15-um-11-32-32",
      "image_title": "Mespotamien vs. Moorburg",
      "author": "Patrick Krull"
    },
    {
      "title": "„Wahnsinn von der Wedau“ – Die Auferstehung des MSV Duisburg",
      "teaser": "Der Abstieg in die Regionalliga markierte den Tiefpunkt beim MSV Duisburg. Etwas mehr als ein Jahr später ist der Ruhrpott-Klub zurück – und wie. Eine ganze Stadt träumt schon vom Durchmarsch in die 2. Liga. „Aktuell leuchten wir“, sagt Duisburgs starker Mann.",
      "url": "https://www.welt.de/sport/fussball/3-liga/",
      "image_url": "https://images.welt.de/68ef6bd306329773ec672c05/49fca83efa80b2a03d2ea23022ac64de/ci23x11-w200/firo-27-09-2025-fussball-fussball-3-liga-3-bundesliga-saison-2025-2026-msv-duisburg-fc-ingolstadt",
      "image_title": "firo : 27.09.2025 Fussball, Fußball, 3.Liga, 3.Bundesliga, Saison 2025/2026, MSV Duisburg - FC Ingolstadt Alexander Hahn of MSV Duisburg celebrates the teams second goal Jubel nach Tor zum 2:1"
    },
    {
      "title": "Die Frau, die Superstar Luke Littler geschlagen hat",
      "teaser": "Beau Greaves gewinnt bei der Jugend-WM sensationell gegen Superstar Luke Littler. Die Engländerin gilt als das größte Talent, das es im Frauen-Darts je gab. Schon jetzt genießt sie auch unter den Männern großen Respekt, obwohl sie nur ungern gegen sie antritt.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/68ef3b7006329773ec672718/d17e99c1b043ee00047f65cc9a9ca2ca-master/ci23x11-w200/2024-pdc-grand-slam-of-darts-day-3-nov-11th",
      "image_title": "11th November 2024, WV Active, Aldersley, Wolverhampton, England; 2024 PDC Grand Slam of Darts, Day 3; Beau Greaves celebrates after winning the match against Cameron Menzies",
      "author": "Luca Wiecek"
    },
    {
      "title": "Diese 28 Mannschaften sind bereits für die WM qualifiziert",
      "teaser": "Was haben die Nationalmannschaften von Kap Verde, Usbekistan und Jordanien der deutschen Nationalelf voraus? Sie sind bereits für die WM qualifiziert. Was im Endspurt der Qualifikation wichtig wird – und welche Termine die Fans sich merken sollten.",
      "url": "https://www.welt.de/sport/fussball/wm/",
      "image_url": "https://images.welt.de/68ef3ae20dc4b85759d37b22/9a0ed8939acca8859e365b1853579e97/ci23x11-w200/lettland-england",
      "image_title": "dpatopbilder - 14.10.2025, Lettland, Riga: Fußball: WM-Qualifikation Europa, Lettland - England, Gruppenphase, Gruppe K, 8. Spieltag, Daugava-Stadion. Englands Harry Kane (M) und seine Mannschaftskameraden bedanken sich bei den Fans nach dem Sieg. Foto: Bradley Collyer/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Heftige Krawalle rund um Israel-Länderspiel in Italien",
      "teaser": "Der geschlossene Frieden interessiert militante Pro-Palästina-Demonstranten nicht: So gleicht die italienische Stadt Udine vor dem WM-Qualifikationsspiel gegen Israel einem Hochsicherheitstrakt. Trotzdem kommt es zu schweren Ausschreitungen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ef3cbb06329773ec672728/b530999b54a373e30318a08de1d8cdfc/ci23x11-w200/thousands-march-in-udine-to-protest-israel-ahead-of-world-cup-qualifier-several-arrested",
      "image_title": "UDINE, ITALY - OCTOBER 14: Thousands attend a pro-Palestinian demonstration ahead of ItalyÄôs World Cup qualifying match against Israel in Udine, Italy on October 14, 2025. Chants of ÄúFreedom for PalestineÄù and ÄúShow Israel the red cardÄù echoed through the city as participants called for Israel to be banned from international sporting events over its operations in Gaza. An 18-meter Palestinian flag and a large red banner bearing the slogan ÄúShow Israel the Red CardÄù led the procession. Some demonstrators carried a symbolic shroud, 23 meters long and seven meters wide, covered with the handwritten names of more than 18,000 children killed by Israel in Gaza. Valeria Ferraro / Anadolu"
    },
    {
      "title": "„Dann würde ich Gianni anrufen“ – Trump mischt sich in Vergabe der WM-Städte ein",
      "teaser": "In seinem Machtkampf mit demokratisch regierten US-Städten setzt US-Präsident Donald Trump die Ausrichtung der Fußball-WM 2026 und seinen engen Draht zu Fifa-Boss Infantino als Druckmittel ein. Eine heikle Drohung.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68ef103a06329773ec6725a3/5a614de630af75e202df7a39215339fd-master/ci23x11-w200/sharm-el-sheikh-peace-summit",
      "image_title": "13.10.2025, Ägypten, Sharm El Sheikh: US President Donald Trump and FIFA president Gianni Infantino pose for a photo at the Sharm El Sheikh Peace Summit in Egypt. Picture date: Monday October 13, 2025. Foto: Suzanne Plunkett/PA Wire/dpa"
    },
    {
      "title": "„Ich lebe seit 40 Jahren mit schwedischem Fußball – und wir waren niemals schlechter“",
      "teaser": "Hoffenheims Fisnik Asllani schickt Schweden bei Kosovos 1:0-Sieg in Göteborg in eine schwere Fußball-Krise. Sein Tor in der WM-Qualifikation besiegelt das berufliche Schicksal des schwedischen Nationaltrainers Tomasson. Dem wird ein vernichtendes Zeugnis ausgestellt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ee6f0506329773ec67210e/309700286ac71d553d0166a7aa822fb8/ci23x11-w200/files-in-this-file-photo-taken-on",
      "image_title": "(FILES) In this file photo taken on October 13, 2025, Sweden's coach Jon Dahl Tomasson reacts after his team scored the opening goal during the 2026 World Cup qualifying group B football match between Sweden and Kosovo in Gothenburg, Sweden. The Swedish Football Association said on October 14, 2025 it had sacked national team coach Jon Dahl Tomasson following three straight losses in World Cup qualifying. The FA said the decision, which had been taken on Tuesday (October 14) and was effective immediately, was \"based on a lack of results in the World Cup qualifiers\". (Photo by Adam IHSE / TT NEWS AGENCY / AFP) / Sweden OUT"
    },
    {
      "title": "Luke Littler attackiert Fan nach frauenfeindlichem Kommentar",
      "teaser": "Bei der Junioren-WM verliert Luke Littler gegen die beste Frau der Welt. Als es danach einen frauenfeindlichen Kommentar gibt, hält der Darts-Weltmeister dagegen. Mit drei Worten kontert er den Absender.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/68ee569a9bc2a314d86eafbb/e1f6850c3dc9cc767d672106da5ac62f/ci23x11-w200/boyle-sports-world-grand-prix-day-seven",
      "image_title": "LEICESTER, ENGLAND - OCTOBER 12: Luke Littler reacts against Luke Humphries during the Final match on day seven of the Boyle Sports World Grand Prix at Mattioli Arena on October 12, 2025 in Leicester, England. (Photo by Cameron Smith/Getty Images)"
    },
    {
      "title": "„Ich vermisse, dass wir Deutschen Lust haben, vorn mitzumischen“",
      "teaser": "Olympia in Berlin, Hamburg, München oder der Region Rhein-Ruhr? Franziska van Almsick appelliert an die Deutschen, sich nicht weiter unterzuordnen und die Chance zu sehen. „Wir sind nicht doof“, sagt sie – sieht aber auch einen entscheidenden Faktor bei einer Bewerbung.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://images.welt.de/68ee48d8dd2b5af37a7b77fe/907305c0c5df2df6ee4d7db6264a53fc/ci23x11-w200/franziska-van-almsick-und-bundestagsvizepraesident-thomas-oppermann",
      "image_title": "Franziska van Almsick (Foto) und Bundestagsvizepräsident Thomas Oppermann setzten sich für den Organspendeausweis ein."
    },
    {
      "title": "„Weltspitze sieht anders aus“ – Boris Becker knöpft sich Zverev vor",
      "teaser": "Alexander Zverev spielt ein Jahr zum Vergessen und ist körperlich wie mental geschwächt. Dass er nun auch noch zu einem Showturnier reist, kann Boris Becker nicht verstehen. Die deutsche Tennis-Legende wird in ihrer Kritik deutlich.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68ee28b79bc2a314d86eaaf2/c0131de722074d798423da82137d22c5-master/ci23x11-w200/2025-shanghai-rolex-masters-day-8",
      "image_title": "SHANGHAI, CHINA - OCTOBER 06: Alexander Zverev of Germany reacts during his match against Arthur Rinderknech of France in the Men's singles round of 32 match on Day 8 of 2025 Shanghai Rolex Masters at Qi Zhong Tennis Center on October 06, 2025 in Shanghai, China. (Photo by Lintao Zhang/Getty Images)"
    },
    {
      "title": "Wie viel haben Sie in den Sand gesetzt, Herr Immel? „Mindestens zehn Millionen“",
      "teaser": "Früher war Eike Immel ein reicher und begehrter Fußballprofi, der im Restaurant den besten Platz und im Autohaus Rabatte erhielt. Dann folgte der Absturz. Gerade wurde er zu einer Gefängnisstrafe verurteilt. In einer Reportage schildert er, wie es so weit kommen konnte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ee0e7a7d532d835d5fb71e/1dc8c670891a34bbfa3adc8520464b9c/ci23x11-w200/europameisterschaft-1988-deutschland-daenemark-2-0",
      "image_title": "Torwart Eike IMMEL (GER) Jubel, jubeln, Freude, cheers, Deutschland (GER) - Daenemark (DEN) 2:0 Fussball EM EURO 1988 in Deutschland, 14.06.1988 im Parkstadion Gelsenkirchen,",
      "author": "Hendrik Deck"
    },
    {
      "title": "Genervter Nagelsmann hält Torwart-Debatte für überflüssig",
      "teaser": "Seit Wochen wird über eine Rückkehr von Manuel Neuer ins deutsche Tor diskutiert. Bundestrainer Nagelsmann hat kein Verständnis für die Debatte, die von Experten immer wieder befeuert wird. Wer ist Ihre Nummer eins? Hier können Sie abstimmen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ede9d3dd2b5af37a7b6f23/ffa958036785c73335f6e10230223a5b/ci23x11-w200/deutschland-luxemburg",
      "image_title": "10.10.2025, Baden-Württemberg, Sinsheim: Fußball: WM-Qualifikation Europa, Deutschland - Luxemburg, Gruppenphase, Gruppe A, 3. Spieltag, PreZero Arena, Torhüter Oliver Baumann (Deutschland) feiert den Treffer zum 4:0. Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Irrsinn in der WM-Qualifikation – San Marino kann möglichst hohe Niederlage helfen",
      "teaser": "Dank einer hohen Niederlage in die WM-Play-offs? San Marinos Nationalelf könnte genau dieses Szenario am letzten Spieltag der Qualifikation blühen. Ein Punktgewinn wäre für den Tabellenletzten kontraproduktiv.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ee017c9bc2a314d86ea6c7/1a1033c9282b853e09e9d05e05512556-master/ci23x11-w200/fifa-world-cup-uefa-qualifiers-group-h-austria-v-san-marino",
      "image_title": "Soccer Football - FIFA World Cup - UEFA Qualifiers - Group H - Austria v San Marino - Ernst Happel Stadion, Vienna, Austria - October 9, 2025 San Marino players pose for a team group photo before the match REUTERS/Elisabeth Mandl"
    },
    {
      "title": "Ratte sorgt für kuriose Spielunterbrechung in Wales",
      "teaser": "Ein kleiner, haariger Flitzer sorgt beim WM-Qualifikationsspiel zwischen Wales und Belgien für eine Spielunterbrechung. Die Ratte ist sogar zu flink für Torwart Thibault Courtois. Hauptsache, die Fans haben ihren Spaß.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ede9e5dd2b5af37a7b6f27/a000c6742cef5bf4a08d61fe7df86d82-master/ci23x11-w200/fifa-world-cup-uefa-qualifiers-group-j-wales-v-belgium",
      "image_title": "Soccer Football - FIFA World Cup - UEFA Qualifiers - Group J - Wales v Belgium - Cardiff City Stadium, Cardiff, Wales, Britain - October 13, 2025 Belgium's Thibaut Courtois tries to catch a rat that ran onto the pitch during the match Action Images via Reuters/Matthew Childs TPX IMAGES OF THE DAY"
    },
    {
      "title": "Weltmeister und Superstar Littler verliert bei Jugend-WM gegen eine Frau",
      "teaser": "Mit gerade einmal 18 Jahren hat Luke Littler schon zahlreiche bedeutende Titel des Darts-Sports gewonnen. Jetzt scheitert er bei der Jugend-WM – gegen eine 21-Jährige.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68ed6a350a0257c8ba89647d/3d1c9581fadbe5fe1ff4e553b608a858-master/ci23x11-w200/darts-world-grand-prix-2025",
      "image_title": "Luke Littler during the World Grand Prix Darts Final on 12 October 2025 at Mattioli Arena in Leicester, England - Photo Dennis Goodwin / ProSportsImages / DPPI"
    },
    {
      "title": "Die neue Spezialität der deutschen Nationalmannschaft",
      "teaser": "Deutschland gewinnt sein WM-Qualifikationsspiel in Nordirland und profitiert im Kampfspiel von einer wiedergefundenen Stärke. Sowohl Torschütze Nick Woltemade und Bundestrainer Julian Nagelsmann loben die Effektivität.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ed51085d2ebdb13fe731ab/e72d8525d69f45050b3dffaf6d44ca76/ci23x11-w200/fifa-world-cup-uefa-qualifiers-group-a-northern-ireland-v-germany",
      "image_title": "Soccer Football - FIFA World Cup - UEFA Qualifiers - Group A - Northern Ireland v Germany - Windsor Park, Belfast, Northern Ireland - October 13, 2025 Germany's Nick Woltemade scores their first goal REUTERS/Clodagh Kilcoyne TPX IMAGES OF THE DAY",
      "author": "Stephan Flohr"
    },
    {
      "title": "Woltemade trifft – Deutschland erkämpft sich Sieg in Nordirland",
      "teaser": "Die deutsche Nationalmannschaft hat die Reifeprüfung bestanden und in der WM-Qualifikation in Nordirland gewonnen. Gegen aggressiv agierende Gastgeber behauptet sich das Team von Julian Nagelsmann. Zum Mann des Spiels wird Nick Woltemade.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68ed577f5d2ebdb13fe7322a/fae8126bafdca0b84221a5a8ee29fe88/ci23x11-w200/nordirland-deutschland",
      "image_title": "13.10.2025, Großbritannien, Belfast: Fußball: WM-Qualifikation Europa, Nordirland - Deutschland, Gruppenphase, Gruppe A, 4. Spieltag, Windsor Park, Nick Woltemade (Deutschland) feiert seinen Treffer zum 0:1. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutscher Ultraläufer schafft 448 Kilometer in 67 Stunden",
      "teaser": "Beim „Last Soul Ultra“ gelingt Kim Gottwald ein Coup: Er gewinnt den Lauf nach 448 Kilometern, verpasst den deutschen Rekord aber. Andere prominente Teilnehmer wie Fußball-Weltmeister André Schürrle steigen wesentlich früher aus.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68e3c9d189973cba61e83560/d96d03ce661818ab9e7463adacf2b716-master/ci23x11-w200/kim-gottwald",
      "image_title": "Kim Gottwald",
      "author": "Kilian Gaffrey"
    },
    {
      "title": "Krafttraining sollte barfuß gemacht werden – maximal mit Socken",
      "teaser": "Die Füße als Risikofaktor beim Bodybuilding? Ohne Zweifel. Wer sie beim Kraftsport vernachlässigt, riskiert Fehlhaltungen und Überlastungen. Ein Sportwissenschaftler erklärt, worauf es ankommt – und wie ein Kissen das Training ergänzen kann.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68d50bd424619b7e72e4f45a/4520a54ec8c8f27e58ec4dd10730f592/ci23x11-w200/feet-muscles-illustration",
      "image_title": "Feet muscles, computer illustration. || Mindestpreis 25 Euro",
      "author": "Patrick Krull"
    },
    {
      "title": "„Gerade das Sitzen ist brutal“",
      "teaser": "Oft wird versucht, Schmerzen mit Krafttraining vorzubeugen oder zu bekämpfen. Ein Experte erklärt, was der bessere Weg ist. Warum Beweglichkeit Voraussetzung für Leistungsfähigkeit und Gesundheit ist – und was sich hinter dem Begriff Muskellängentraining verbirgt.",
      "url": "https://www.welt.de/sport/fitness/plus686f85bcac61ad562eaf58f5/Fitness-Schmerzen-mit-Krafttraining-vorbeugen-oder-bekaempfen-Was-der-bessere-Weg-ist.html",
      "image_url": "https://images.welt.de/686f85bcac61ad562eaf58f5/00592582a4916cc14958f5f6a8b0bdbc-master/ci23x11-w200/man-s-bare-back-in-pain",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„Low Carb ist ein zu großes Thema geworden“",
      "teaser": "Brot zählt zu den beliebtesten Lebensmitteln der Deutschen. Früher war es fester Bestandteil jeder Mahlzeit, heute meiden viele Menschen das Kulturgut. Zu Recht? Eine Expertin räumt mit modernen Mythen auf und verrät, welches Brot für die Fitness das Beste ist.",
      "url": "https://www.welt.de/sport/fitness/plus68b4090fa64eea6afd520797/Ernaehrung-Warum-Brot-zu-Unrecht-zum-Feind-erklaert-wurde.html",
      "image_url": "https://images.welt.de/68b4090fa64eea6afd520797/7e4c6429b256e0e7dfc4355fe0208f7b/ci23x11-w200/female-hands-holding-hot-homemade-baked-whole-wheat-bread",
      "image_title": "Female hands holding hot homemade baked whole wheat bread. Vegan and vegetarian healthy food concept.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Ich empfehle die Ein-Prozent-Methode“",
      "teaser": "Die Deutschen kehren aus ihrem Sommerurlaub zurück. Nach dem Faulenzen am Strand wird es Zeit für Sport. Wie aber motiviert man sich nach der Pause? Und wie gelingt der richtige Wiedereinstieg ins Training? Eine Psychologin klärt auf.",
      "url": "https://www.welt.de/sport/fitness/plus68baf6046775f2119f5a13ff/Fitness-und-Motivation-Ich-empfehle-die-Ein-Prozent-Methode.html",
      "image_url": "https://images.welt.de/68baf6046775f2119f5a13ff/323262c0a0185a42bcfca88ba8e6cc88-master/ci23x11-w200/woman-rested-after-running",
      "image_title": "a woman rested after running",
      "author": "Luca Wiecek"
    },
    {
      "title": "Mit den Bee Gees schneller laufen und Leben retten",
      "teaser": "Beim diesjährigen Berlin-Marathon gibt es eine große Neuerung: Erstmals dürfen die Läufer Musik auf den Ohren haben. Allerdings nur mit speziellen Kopfhörern. Nun kommt es noch auf die richtige Playlist an.",
      "url": "https://www.welt.de/sport/fitness/article68b98e8ee741757b51ad7c82/Marathon-Mit-den-Bee-Gees-schneller-laufen-und-Leben-retten.html",
      "image_url": "https://images.welt.de/68b98e8ee741757b51ad7c82/25c0ab55167787bc2a402aa9bfa21fb6-master/ci23x11-w200/bee-gees",
      "image_title": "1977: Disco group the Bee Gees pose for a portrait in gold lame outfits in 1977. (Photo by Michael Ochs Archives/Getty Images)",
      "author": "Jennifer Ruf"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "In Marokko ist Stuttgarts Matchwinner schon ein Star – Der VfB-Sieg gegen Heidenheim im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68e2bbad89973cba61e826d1/sieg-gegen-heidenheim-in-marokko-ist-stuttgarts-matchwinner-schon-ein-star-der-vfb-sieg-gegen-heidenheim-im-video.html",
      "image_url": "https://images.welt.de/68e2bbad89973cba61e826d1/97393dc193bfb33c3e3f06f12e17eebe-master/ci16x9-w200/stuttgart-s-german-marrocan-forward",
      "image_title": "Stuttgart's German-Marrocan forward #11 Bilal El Khannouss (R) celebrates with Stuttgart's Belgian defender #02 Ameen Al-Dakhil scoring his team's first goal during the German first division Bundesliga football match VfB Stuttgart v 1 FC Heidenheim in Stuttgart, southwestern Germany on October 5, 2025. (Photo by THOMAS KIENZLE / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "55 Sek"
    },
    {
      "title": "Bayern-Blitztor aus Schiri-Perspektive – Hier schießt Diaz das schnellste Saisontor",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68e177aec9fcb483178b7ccf/bundesliga-highlights-bayern-blitztor-aus-schiri-perspektive-hier-schiesst-diaz-das-schnellste-saisontor.html",
      "image_url": "https://images.welt.de/68e177aec9fcb483178b7ccf/6b66dd557a0539ea18e92d7c28cdd6f0-master/ci16x9-w200/welttv-diaztor",
      "image_title": "screenshot WELT Fernsehen",
      "author": "34 Sek"
    },
    {
      "title": "Bayerns große Diaz-Show – Der Topspiel-Sieg gegen Frankfurt im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68e2bbba89973cba61e826d6/bundesliga-highlights-bayerns-grosse-diaz-show-der-topspiel-sieg-gegen-frankfurt-im-video.html",
      "image_url": "https://images.welt.de/68e2bbba89973cba61e826d6/e29a8bce04408009edff81bd4ffab655-master/ci16x9-w200/eintracht-frankfurt-v-fc-bayern-muenchen-bundesliga",
      "image_title": "FRANKFURT AM MAIN, GERMANY - OCTOBER 04: Luis Diaz of FC Bayern München runs with the ball during the Bundesliga match between Eintracht Frankfurt and FC Bayern München at Deutsche Bank Park on October 04, 2025 in Frankfurt am Main, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "1 Min"
    },
    {
      "title": "Nürnberg gewinnt Kloses Job-Endspiel in Düsseldorf – Das Fünf-Tore-Spektakel im Video",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video68e177a0c9fcb483178b7ccb/bundesliga-highlights-nuernberg-gewinnt-kloses-job-endspiel-in-duesseldorf-das-fuenf-tore-spektakel-im-video.html",
      "image_url": "https://images.welt.de/68e177a0c9fcb483178b7ccb/40d887b033a8ac8f4e85bff9d4fc3e05-master/ci16x9-w200/fortuna-duesseldorf-1-fc-nuernberg",
      "image_title": "03.10.2025, Nordrhein-Westfalen, Düsseldorf: Fußball: 2. Bundesliga, Fortuna Düsseldorf - 1. FC Nürnberg in der Merkur Spiel-Arena. Trainer Miroslav Klose (1. FC Nürnberg) bejubelt den Sieg. Foto: Anke Waelischmiller/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "53 Sek"
    },
    {
      "title": "Schockszene – Bielefeld-Spieler bleibt regungslos liegen, doch ein Schalker rettet ihn",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video68e2cdaba40229c2a5489267/2-bundesliga-schockszene-bielefeld-spieler-bleibt-regungslos-liegen-doch-ein-schalker-rettet-ihn.html",
      "image_url": "https://images.welt.de/68e2cdaba40229c2a5489267/709050b537d429a72ea60a7d4f9473ec-master/ci16x9-w200/arminia-bielefeld-fc-schalke-04",
      "image_title": "05.10.2025, Nordrhein-Westfalen, Bielefeld: Fußball: 2. Bundesliga, Arminia Bielefeld - FC Schalke 04, 8. Spieltag, Schüco Arena. Joel Grodowski (Arminia Bielefeld) liegt verletzt auf dem Rasen. Foto: Friso Gentsch/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "32 Sek"
    },
    {
      "title": "Vier-Tore-Gala gegen Mainz – Die HSV-Explosion im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68e2d32d89973cba61e82780/kantersieg-vier-tore-gala-gegen-mainz-die-hsv-explosion-im-video.html",
      "image_url": "https://images.welt.de/68e2d32d89973cba61e82780/2e474090d433c03a98dec565ffd8e719-master/ci16x9-w200/hamburger-sv-fsv-mainz-05",
      "image_title": "05.10.2025, Hamburg: Fußball: Bundesliga, 6. Spieltag, Hamburger SV - FSV Mainz 05, im Volksparkstadion. Die HSV-Spieler jubeln nach Spielende. Foto: Marcus Brandt/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Strittige Elfmeterszene in der Nachspielzeit – Gladbachs Remis gegen Frankfurt im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68e2e50c89973cba61e8282c/bundesliga-highlights-strittige-elfmeterszene-in-der-nachspielzeit-gladbachs-remis-gegen-frankfurt-im-video.html",
      "image_url": "https://images.welt.de/68e2e50c89973cba61e8282c/c35ada58a2ed89c4fcecd1bfec392369-master/ci16x9-w200/borussia-moenchengladbach-sc-freiburg",
      "image_title": "05.10.2025, Nordrhein-Westfalen, Mönchengladbach: Fußball: Bundesliga, Borussia Mönchengladbach - SC Freiburg, 6. Spieltag, Stadion im Borussia-Park: Die Freiburger Spieler beschweren sich bei Schiedsrichter Daniel Schlager. Foto: David Inderlied/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Sport-Geschäftsführer Roland Virkus tritt zurück",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68dbddc41b9f01e517479108/borussia-moenchengladbach-sport-geschaeftsfuehrer-roland-virkus-tritt-zurueck.html",
      "image_url": "https://images.welt.de/68dbddc41b9f01e517479108/0e39cd9459e5c443a0c29e2133e9a0e1-master/ci16x9-w200/roland-virkus",
      "image_title": "ARCHIV - 01.03.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - Borussia Mönchengladbach, 24. Spieltag, Voith-Arena. Mönchengladbachs Sportdirektor Roland Virkus steht vor dem Spiel im Stadion. (zu dpa: «Nach Kritik: Gladbachs Geschäftsführer Virkus tritt zurück») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++",
      "author": "37 Sek"
    },
    {
      "title": "Werder Bremens verrücktes Vier-Tore-Comeback im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68dbcb4e9207ead1797a3684/bundesliga-classics-werder-bremens-verruecktes-vier-tore-comeback-im-video.html",
      "image_url": "https://images.welt.de/68dbcb4e9207ead1797a3684/a3847be2d9d453cc1ea29c362ff94ec1-master/ci16x9-w200/welttv-braym",
      "image_title": "screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "Inselstaat gelingt historische WM-Qualifikation",
      "url": "https://www.welt.de/sport/fussball/article68ed57eaef4f2c8aa74d6f73/kap-verde-inselstaat-gelingt-historische-wm-qualifikation.html"
    },
    {
      "title": "Werder-Spielerin entschuldigt sich für Anti-HSV-Plakat",
      "url": "https://www.welt.de/sport/fussball/article68ed1e64410f795126f00645/nach-derby-sieg-werder-spielerin-entschuldigt-sich-fuer-anti-hsv-plakat.html"
    },
    {
      "title": "Einfach abgereist – großer Ärger um Torwart der Türkei",
      "url": "https://www.welt.de/sport/fussball/article68ecccd7096e7c49e6b1bad3/tuerkei-fussball-einfach-abgereist-grosser-aerger-um-torwart-berke-oezer.html"
    },
    {
      "title": "„Nach drei Tagen kehrt Ruhe ein, man lässt sich vom Rhythmus mitreißen“",
      "url": "https://www.welt.de/sport/article68e78160a17cb4f03352ac92/wandern-tipps-vom-experten-ein-echtes-gefuehl-von-freiheit.html"
    },
    {
      "title": "Deutschland müht sich in Nordirland zum Sieg",
      "url": "https://www.welt.de/sport/fussball/article68eccdf80bda2290ccea98d3/wm-qualifikation-fussball-nordirland-deutschland-im-liveticker.html"
    },
    {
      "title": "Jetzt träumen sogar die Färöer von der Weltmeisterschaft",
      "url": "https://www.welt.de/sport/fussball/article68eca21c0c19a688ca7505d1/wm-qualifikation-jetzt-traeumen-sogar-die-faeroeer-von-der-wm-teilnahme.html"
    },
    {
      "title": "So viel Euphorie um einen Trainer gab es lange nicht auf Schalke",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/article68ea5ea120af185b19e10ed9/miron-muslic-so-viel-euphorie-um-einen-trainer-gab-es-bei-schalke-lange-nicht.html"
    },
    {
      "title": "Der Erfolg von Kovac in Dortmund ist auch ein Verdienst des FC Bayern",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article68e8f17f675f132d327b4dfa/borussia-dortmund-den-erfolg-von-bvb-trainer-niko-kovac-hat-der-fc-bayern-beguenstigt.html"
    },
    {
      "title": "Luke Littler deklassiert Luke Humphries und verpasst nur den Neun-Darter",
      "url": "https://www.welt.de/sport/darts/article68ebb80c0bda2290ccea8bfb/darts-world-grand-prix-littler-deklassiert-humphries-verpasst-nur-den-neun-darter.html"
    },
    {
      "title": "Debakel im Testspiel kostet Zweitligatrainer den Job",
      "url": "https://www.welt.de/sport/fussball/article68ec0ab60bda2290ccea8f5c/1-fc-magdeburg-debakel-im-testspiel-kostet-zweitligatrainer-den-job.html"
    },
    {
      "title": "Chemtrails? „Es heißt ja, dass da etwas versprüht wird, um das Klima zu verändern“",
      "url": "https://www.welt.de/sport/fussball/article68eba2b8ff70575ab37a15bd/chemtrails-es-heisst-ja-dass-da-etwas-versprueht-wird-um-das-klima-zu-veraendern.html"
    },
    {
      "title": "Drei Kilometer vor dem Ziel verliert die Führende dehydriert die Orientierung",
      "url": "https://www.welt.de/sport/triathlon/article68eb40830bda2290ccea8630/ironman-wm-kurz-vor-ziel-verliert-die-fuehrende-dehydriert-die-orientierung.html"
    },
    {
      "title": "Als er über seine Frau spricht, kämpft Rummenigge mit den Tränen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article68eb930a0bda2290ccea8a1d/fc-bayern-als-rummenigge-ueber-seine-frau-spricht-kaempft-er-mit-den-traenen.html"
    },
    {
      "title": "Skandal um Schalke-Ultras – „Als er auf dem Boden lag, wurde er immer wieder getreten“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-schalke-04/article68eb54dbff70575ab37a10de/schalke-04-ultras-greifen-fotografen-an-er-wurde-immer-wieder-getreten.html"
    },
    {
      "title": "Wie einst Zaza gegen Neuer – Italienischer Stürmer trippelt zum Elfmeter-Fehlschuss",
      "url": "https://www.welt.de/sport/fussball/article68eb66ab74c7beddb54e5a86/wm-qualifikation-estland-italien-dieser-elfmeter-weckt-erinnerungen-an-simone-zaza.html"
    },
    {
      "title": "Drittes Spiel, dritter Sieg – Sturm feiert perfekten Einstand als NHL-Coach",
      "url": "https://www.welt.de/sport/eishockey/article68eb76c774c7beddb54e5bb7/boston-bruins-drittes-spiel-dritter-sieg-sturm-feiert-perfekten-einstand-als-nhl-coach.html"
    },
    {
      "title": "Tränengas, Festnahmen, Flagge in Brand – Ausschreitungen bei Israels Länderspiel",
      "url": "https://www.welt.de/sport/fussball/article68eaa2340bda2290ccea8320/norwegen-israel-traenengas-flagge-in-brand-ausschreitungen-bei-laenderspiel.html"
    },
    {
      "title": "In der 13. Woche schwanger quält sich die deutsche Triathletin durch die Hitze",
      "url": "https://www.welt.de/sport/triathlon/article68eb736974c7beddb54e5b79/ironman-hawaii-2025-in-der-13-woche-schwanger-quaelt-sich-die-deutsche-durch-die-hitze.html"
    },
    {
      "title": "Werder-Spielerin provoziert den HSV",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article68eb693912550ac1e695666f/werder-bremen-spielerin-provoziert-hsv-nach-dem-derby-mit-kackhaufen-schild.html"
    },
    {
      "title": "Pilot dreht nach 25 Minuten um – Nationalmannschaft muss notlanden",
      "url": "https://www.welt.de/sport/fussball/article68eb5e290bda2290ccea8727/nigeria-pilot-dreht-nach-25-minuten-um-nationalmannschaft-muss-notlanden.html"
    },
    {
      "title": "„Eine Mannschaft muss lernen, gemeinsam zu kämpfen. Da sind sie gerade dabei“, sagt Klopp",
      "url": "https://www.welt.de/sport/fussball/article68eb66faff70575ab37a11ff/klopp-nationalmannschaft-muss-lernen-gemeinsam-zu-kaempfen-da-sind-sie-gerade-dabei.html"
    },
    {
      "title": "„Julian wird sicher über diese Option nachdenken“, sagt Löw",
      "url": "https://www.welt.de/sport/fussball/article68eb5bfb0bda2290ccea870d/nationalmannschaft-neuer-julian-wird-sicher-ueber-diese-option-nachdenken-sagt-loew.html"
    },
    {
      "title": "Woods hat sich wieder am Rücken operieren lassen – zum bereits siebten Mal",
      "url": "https://www.welt.de/sport/golf/article68eb4e1c12550ac1e695653e/golf-tiger-woods-hat-sich-wieder-am-ruecken-operieren-lassen-zum-bereits-siebten-mal.html"
    },
    {
      "title": "„Ich bin Steffi dankbar“",
      "url": "https://www.welt.de/sport/tennis/plus68e8c7640bda2290ccea6a4b/tennis-gabriela-sabatini-das-muessen-hat-mich-muede-gemacht.html"
    },
    {
      "title": "„Ich liebe das Team“ – Müller schießt Vancouver auf Platz eins",
      "url": "https://www.welt.de/sport/article68eb26090bda2290ccea85c7/sieg-in-orlando-ich-liebe-das-team-mueller-schiesst-vancouver-auf-platz-eins.html"
    },
    {
      "title": "„Ich bin kein Bankdirektor, sondern Trainer“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/article68ea400820af185b19e10d5d/vfb-stuttgart-sebastian-hoeness-bin-kein-bankdirektor-sondern-trainer.html"
    },
    {
      "title": "Nach dem Debakel gewinnt der FC Bayern das Topspiel",
      "url": "https://www.welt.de/sport/article68ea761320af185b19e11030/frauenfussball-nach-dem-debakel-gewinnt-der-fc-bayern-das-topspiel.html"
    },
    {
      "title": "Pogacar knackt historischen Rekord von Fausto Coppi",
      "url": "https://www.welt.de/sport/article68ea721820af185b19e10fe8/radsport-pogacar-knackt-historischen-rekord-von-fausto-coppi.html"
    },
    {
      "title": "„Dänenschwein“ – Schwedens Nationaltrainer unter Beschuss",
      "url": "https://www.welt.de/sport/article68ea381b20af185b19e10d0c/fussball-wm-daenenschwein-schwedens-nationaltrainer-unter-beschuss.html"
    },
    {
      "title": "Kleinster WM-Teilnehmer der Geschichte? Fußball-Zwerg Curacao vor der Sensation",
      "url": "https://www.welt.de/sport/fussball/article68ea3b4020af185b19e10d35/fussball-kleinster-wm-teilnehmer-der-geschichte-curacao-vor-sensation.html"
    },
    {
      "title": "Polanski bleibt vorerst Mönchengladbach-Trainer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68f0ee1ecdf2d9fc0bea14ad/polanski-bleibt-vorerst-moenchengladbach-trainer.html"
    },
    {
      "title": "EM-Viertelfinale erreicht: Frauen folgen Männer-Team",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68f0ede2cdf2d9fc0bea149f/em-viertelfinale-erreicht-frauen-folgen-maenner-team.html"
    },
    {
      "title": "Bestätigt: Friedrich verliert Weltcup-Sieg nach Dopingfall",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68f0ce3edbad4b72062af5ca/bestaetigt-friedrich-verliert-weltcup-sieg-nach-dopingfall.html"
    },
    {
      "title": "Lukas Reichel erzielt ersten Doppelpack seiner NHL-Karriere",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68f07c71dbad4b72062aeea7/lukas-reichel-erzielt-ersten-doppelpack-seiner-nhl-karriere.html"
    },
    {
      "title": "Zverev kassiert nächste Pleite gegen Angstgegner Fritz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68efe1fedbad4b72062aead8/zverev-kassiert-naechste-pleite-gegen-angstgegner-fritz.html"
    },
    {
      "title": "Russell und Antonelli auch 2026 bei Mercedes",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68efa36a06329773ec67323c/russell-und-antonelli-auch-2026-bei-mercedes.html"
    },
    {
      "title": "Basketball-Verband holt Frauen-Bundestrainer aus den USA",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ef7c4606329773ec672e17/basketball-verband-holt-frauen-bundestrainer-aus-den-usa.html"
    },
    {
      "title": "Nach DFB-Nominierung: Bayern-Torhüterin Mahmutovic verletzt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ef7aa2dbad4b72062ae222/nach-dfb-nominierung-bayern-torhueterin-mahmutovic-verletzt.html"
    },
    {
      "title": "«Tuch down» - Tuchel lässt England nach WM-Ticket träumen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ef6e721163706683d93b3e/tuch-down-tuchel-laesst-england-nach-wm-ticket-traeumen.html"
    },
    {
      "title": "Anruf bei FIFA-Chef? Trump droht WM-Gastgeberstädten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ef42620dc4b85759d37be6/anruf-bei-fifa-chef-trump-droht-wm-gastgeberstaedten.html"
    },
    {
      "title": "Schröder wird Virkus-Nachfolger als Gladbach-Sportchef",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ee67b6dbad4b72062ad51d/schroeder-wird-virkus-nachfolger-als-gladbach-sportchef.html"
    },
    {
      "title": "Bangen um Berger: Wück-Team mit zwei Bayern-Rückkehrerinnen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ee299add2b5af37a7b7449/bangen-um-berger-wueck-team-mit-zwei-bayern-rueckkehrerinnen.html"
    },
    {
      "title": "Woltemade jubelt dank Fußball-Gott und harter Arbeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68edd31fdd2b5af37a7b6e67/woltemade-jubelt-dank-fussball-gott-und-harter-arbeit.html"
    },
    {
      "title": "Torwartdebatte nervt Nagelsmann: «Nicht zielführend»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68edce32dd2b5af37a7b6e59/torwartdebatte-nervt-nagelsmann-nicht-zielfuehrend.html"
    },
    {
      "title": "Die Fußball-Nationalmannschaft in der Einzelkritik",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ed644289eefc067ca08de5/die-fussball-nationalmannschaft-in-der-einzelkritik.html"
    },
    {
      "title": "Becker kritisiert Zverev: «Weltspitze sieht anders aus»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ed07ea8aebc6b8453b8ff0/becker-kritisiert-zverev-weltspitze-sieht-anders-aus.html"
    },
    {
      "title": "Beim Thema FC Bayern wird BVB-Profi Schlotterbeck wortkarg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ec7ece0bda2290ccea91b2/beim-thema-fc-bayern-wird-bvb-profi-schlotterbeck-wortkarg.html"
    },
    {
      "title": "Ghana löst WM-Ticket - Niederlande und Kroatien auf Kurs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ec17720bda2290ccea8fc3/ghana-loest-wm-ticket-niederlande-und-kroatien-auf-kurs.html"
    },
    {
      "title": "Nagelsmann: Keine gravierenden Änderungen gegen Nordirland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ebf5b20bda2290ccea8e8c/nagelsmann-keine-gravierenden-aenderungen-gegen-nordirland.html"
    },
    {
      "title": "Ugander Kiplimo gewinnt Chicago-Marathon",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ebc29a74c7beddb54e5fb3/ugander-kiplimo-gewinnt-chicago-marathon.html"
    },
    {
      "title": "DFB-Siegerelf bereit für Nordirland - Trio reist nicht mit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ebad46ff70575ab37a1670/dfb-siegerelf-bereit-fuer-nordirland-trio-reist-nicht-mit.html"
    },
    {
      "title": "Fix: Watzke tritt auf BVB-Mitgliederversammlung zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68eba3aa12550ac1e695694d/fix-watzke-tritt-auf-bvb-mitgliederversammlung-zurueck.html"
    },
    {
      "title": "Held Haaland trotzt Israel-Brisanz: Norwegen ist auf WM-Kurs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68eb84f512550ac1e69567b9/held-haaland-trotzt-israel-brisanz-norwegen-ist-auf-wm-kurs.html"
    },
    {
      "title": "Müller schießt Vancouver in der Nachspielzeit auf Platz eins",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68eb3942ff70575ab37a0fc7/mueller-schiesst-vancouver-in-der-nachspielzeit-auf-platz-eins.html"
    },
    {
      "title": "Nagelsmanns Warnung vor der Nacht der langen Bälle",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68eb2916ff70575ab37a0f6d/nagelsmanns-warnung-vor-der-nacht-der-langen-baelle.html"
    },
    {
      "title": "Lächeln nach dem Leiden: Philipp WM-Dritte beim Hawaii-Drama",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68eb00c60bda2290ccea851d/laecheln-nach-dem-leiden-philipp-wm-dritte-beim-hawaii-drama.html"
    },
    {
      "title": "SG Flensburg-Handewitt feiert fünften Derby-Sieg in Serie",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ea798adffade0339b6239a/sg-flensburg-handewitt-feiert-fuenften-derby-sieg-in-serie.html"
    },
    {
      "title": "Coppi-Rekord geknackt: Pogacar gewinnt Lombardei-Rundfahrt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ea7246dffade0339b62334/coppi-rekord-geknackt-pogacar-gewinnt-lombardei-rundfahrt.html"
    },
    {
      "title": "Kreuzbandriss: DFB-Torjägerin Hoffmann fällt lange aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ea0c8eff70575ab37a0598/kreuzbandriss-dfb-torjaegerin-hoffmann-faellt-lange-aus.html"
    },
    {
      "title": "Ohne verletzte Sabally: Phoenix verliert Finals gegen Aces",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68e9f24e0bda2290ccea7b02/ohne-verletzte-sabally-phoenix-verliert-finals-gegen-aces.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/67b85cf504edb022db3d2221/bea8a25c9ef5bbec9603339a594ef3e9-master/ci23x11-w200",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "Die große Fehlentscheidung des Luke Littler",
      "teaser": "Nach seinem Triumph beim World Grand Prix kündigt Luke Littler seine Teilnahme bei der Jugend-WM an. Der Darts-Dominator bei einem Nachwuchsturnier? Eine wenig zielführende Kombi. Littler sollte andere Ansprüche an sich haben.",
      "url": "https://www.welt.de/sport/darts/article68eca07e0bda2290ccea939c/darts-die-grosse-fehlentscheidung-des-luke-littler.html",
      "image_url": "https://images.welt.de/68eca07e0bda2290ccea939c/5027e1ad3efc2a27fc5b55250f33c2db/ci23x11-w200/boyle-sports-world-grand-prix-day-seven",
      "image_title": "LEICESTER, ENGLAND - OCTOBER 12: Luke Littler looks on against Luke Humphries during the Final match on day seven of the Boyle Sports World Grand Prix at Mattioli Arena on October 12, 2025 in Leicester, England. (Photo by Cameron Smith/Getty Images)",
      "author": "Luca Wiecek"
    },
    {
      "title": "Eine der größten Spaltungen, die der europäische Sport erlebt hat",
      "teaser": "Die europäische Football-Liga ELF steht vor dem Aus. Elf Vereine kehren der Liga den Rücken. Sie gründen eine eigene Organisation – und diese spart nicht an Seitenhieben an die Konkurrenz. Es zeichnet sich ein langer juristischer Streit ab.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68e922265c0113e9135c5e06/0d3257054cab84ccf89f141095443359-master/ci23x11-w200/zeljko-karajica-l-und-patrick-esume",
      "image_title": "Zeljko Karajica (l), CEO der European League of Football, und Patrick Esume, Commissioner, stehen mit dem Pokal bei der Pressekonferenz European League of Football (EFL) zur Saison 2022. Der Liga-Mitgründer Patrick Esume zieht sich aus der European League of Football zurück. (zu dpa: «Knall bei Football-Liga: Chefs um Patrick Esume werfen hin») +++ dpa-Bildfunk +++",
      "author": "Frans Nähring"
    },
    {
      "title": "Die Abrechnung – Zverev geht schonungslos hart mit sich ins Gericht",
      "teaser": "Alexander Zverev hat ein Tennisjahr zum Vergessen hinter sich. Er sieht es selbst so – und geht in seiner Analyse sogar noch weiter. Der 28-Jährige wählt drastische Worte, um zu beschreiben, wie es um ihn bestellt ist. Er steckt in einem Teufelskreis.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/68e4ffe6727cb23c507934d4/6e27ad3e057de513ee82835305b2e759/ci23x11-w200/tennis-shanghai-masters",
      "image_title": "06.10.2025, China, Shanghai: Tennis, Shanghai Masters, Männer, Einzel, Zverev (Deutschland) - Rinderknech (Frankreich), Qizhong Forest Sports City Tennis Center: Alexander Zverev reagiert nach einem verlorenen Punkt. Foto: Andy Wong/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Kayser"
    },
    {
      "title": "Einst musste ihr die Lunge ausgepumpt werden",
      "teaser": "105 Kilometer am Stück im offenen Meer: Der Deutschen Nathalie Pohl ist es mit Andy Donaldson gelungen, einmal rund um Ibiza schwimmen. Dabei mussten die beiden sogar Umwege in Kauf nehmen. Einer von Pohls Rekordversuchen war fast tragisch geendet.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68e11d1b89973cba61e815c2/d1dd99447ed3525ed17844214c551292-master/ci23x11-w200/anerkennung-der-aussergewoehnlichen-leistungen-der-top-sportlerin-extremschwimmerin-nathalie-pohl-wird-red-bull-athletin",
      "image_title": "Capübergabe am Bodensee / Weiterer Text über ots und www.presseportal.de/nr/121102 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Kilian Gaffrey"
    },
    {
      "title": "„Du willst doch Profi werden …“ – die Missbrauchsaffäre beim BVB",
      "teaser": "Ein ehemaliger Spitzenmanager von Borussia Dortmund soll Nachwuchstalente unter anderem beim Duschen beobachtet und im Genitalbereich angefasst haben. Selbst nach ersten Vorwürfen kehrte er in den Verein zurück. Aufgeklärt wurden die Anschuldigungen nie.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus68e2416dc9fcb483178b8274/borussia-dortmund-du-willst-doch-profi-werden-die-missbrauchsaffaere-beim-bvb.html",
      "image_url": "https://images.welt.de/68e2416dc9fcb483178b8274/3a2bfc4a1d8ba1fbaf58afbb622d83cf/ci23x11-w200/borussia-dortmund-v-1-fc-heidenheim-1846-bundesliga",
      "image_title": "DORTMUND, GERMANY - SEPTEMBER 01: The logo of Borussia Dortmund is seen in the players tunnel prior to the Bundesliga match between Borussia Dortmund and 1. FC Heidenheim 1846 at Signal Iduna Park on September 1, 2023 in Dortmund, Germany. (Photo by Hendrik Deckers/Borussia Dortmund via Getty Images)",
      "author": "Jan C. Wehmeyer"
    }
  ]
}