{
  "timestamp": "2025-06-11T19:07:58",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B17cWnmC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.-nbzXIWg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weiteres Bayern-Angebot abgelehnt – Sanés Zukunft liegt in Istanbul",
      "teaser": "Nach zähen Verhandlungen mit dem FC Bayern hat Leroy Sané eine Entscheidung getroffen. Die Zukunft des Nationalstürmers liegt in der Türkei. Am Donnerstag soll er dort einen Vertrag unterschreiben. In den USA äußert sich Kapitän Manuel Neuer.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256239870/6497936847-ci23x11-w200/FC-Augsburg-FCA-vs-FC-Bayern-Muenchen-FCB.jpg",
      "image_title": "Jamal Musiala FC Bayern Muenchen FCB (42) verletzt Verletzung Oberschenkel muss vom Platz Betreuer Leroy Sane FC Bayern Muenchen FCB (10) FC Augsburg FCA vs FC Bayern Muenchen FCB 04.04.2025 DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO"
    },
    {
      "title": "Hohe Steuerschulden – der nächste Dartsprofi hat Ärger mit dem Fiskus",
      "teaser": "Seit 2018 gehört Rob Cross zur Weltelite. Im Finanzbereich muss der Dartsprofi dagegen noch einiges lernen. Sein Schuldenfall macht deutlich, dass die Managements vieler Topspieler mit der Professionalisierung ihres Sports nicht Schritt gehalten haben.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile256239836/0257932107-ci23x11-w200/BetMGM-Premier-League-Night-Fifteen-P-J-Live.jpg",
      "image_title": "15.05.2025, Großbritannien, Aberdeen: Rob Cross in action against Chris Dobey (not pictured) on night fifteen of the BetMGM Premier League at P&J Live, Aberdeen. Picture date: Thursday May 15, 2025. Foto: Andrew Milligan/PA Wire/dpa"
    },
    {
      "title": "Deutsche Tour-Hoffnung verpasst nur knapp das Gelbe Trikot",
      "teaser": "Auch im Zeitfahren zeigt der deutsche Tour-Hoffnungsträger Florian Lipowitz seine große Klasse. Sogar das Gelbe Trikot ist zum Greifen nah. Im Kräftemessen der Stars gibt es am Ende einen großen Verlierer.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256239680/9517937327-ci23x11-w200/UCI-WorldTour-Criterium-du-Dauphine.jpg",
      "image_title": "11.06.2025, Frankreich, Charmes-Sur-Rhône: Radsport: UCI WorldTour - Criterium du Dauphine, Charmes-sur-Rhône - Saint-Peray (17,70 km), 4. Etappe (Einzelzeitfahren. Florian Lipowitz aus Deutschland vom Team Red Bull-Bora-hansgrohe in Aktion. Foto: Anne-Christine Poujoulat/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Fußballregeln – Was sich nun alles ändert",
      "teaser": "Bei der Klub-WM werden neue Fußballregeln und Technik-Änderungen eingeführt. So kommen Bodycams auf dem Platz zum Einsatz. Torhüter müssen das Spiel beschleunigen, und Elfmeterschützen bekommen mitunter eine zweite Chance.",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/",
      "image_url": "https://img.welt.de/img/sport/fussball/fifa-klub-wm/mobile256231368/9907930507-ci23x11-w200/Borussia-Dortmund-Holstein-Kiel.jpg",
      "image_title": "17.05.2025, Nordrhein-Westfalen, Dortmund: Fußball: Bundesliga, Borussia Dortmund - Holstein Kiel, 34. Spieltag, Signal Iduna Park. Dortmunds Serhou Guirassy erzielt sein Tor zum 1:0 per Elfmeter. Foto: Bernd Thissen/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Berries Boßmann"
    },
    {
      "title": "Warum Leverkusen die Wirtz-Millionen als Ratenzahlung vereinbart",
      "teaser": "Bayer Leverkusen setzt bei Transfers auf Ratenzahlungen, um langfristig finanzielle Vorteile zu sichern. Diese Methode hat sich bereits bei Kai Havertz bewährt und soll nun auch mit den vielen Millionen für Florian Wirtz funktionieren.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/bayer-leverkusen/mobile256238404/6867930787-ci23x11-w200/Florian-Wirtz.jpg",
      "image_title": "Warum Bayer Leverkusen die Wirtz-Millionen als Ratenzahlung vereinbart",
      "author": "Axel Hesse"
    },
    {
      "title": "Sachsen-Anhalt finanziert Schüler-Skikurse auch in Zukunft",
      "url": "https://www.welt.de/sport/video256236764/CDU-Streit-beigelegt-Sachsen-Anhalt-finanziert-Schueler-Skikurse-auch-in-Zukunft.html",
      "image_url": "https://img.welt.de/img/videos/mobile256239464/6877930107-ci16x9-w200/Skifahrer.jpg",
      "image_title": "CDU-Streit beigelegt: Sachsen-Anhalt finanziert Schüler-Skikurse auch in Zukunft",
      "author": "42 Sek"
    },
    {
      "title": "DFB-Pleite gegen Frankreich – „Die Fehler liegen auf der Hand“",
      "url": "https://www.welt.de/sport/fussball/video256228194/Nations-League-DFB-Pleite-gegen-Frankreich-Die-Fehler-liegen-auf-der-Hand.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228190/3157935017-ci16x9-w200/Deutschland-Frankreich.jpg",
      "image_title": "Nations League : DFB-Pleite gegen Frankreich – „Die Fehler liegen auf der Hand“",
      "author": "6 Min"
    },
    {
      "title": "Fan stürzt aus zweitem Rang auf die Pressetribüne und stirbt",
      "url": "https://www.welt.de/sport/fussball/video256228164/Finale-Nations-League-Fan-stuerzt-aus-zweitem-Rang-auf-die-Pressetribuene-und-stirbt.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228156/4257935587-ci16x9-w200/Portugal-Spanien.jpg",
      "image_title": "Finale Nations League: Fan stürzt aus zweitem Rang auf die Pressetribüne und stirbt",
      "author": "27 Sek"
    },
    {
      "title": "Im Elfmeterschießen – Portugal gewinnt Finale der Nations League gegen Spanien",
      "url": "https://www.welt.de/sport/fussball/video256227864/Fussball-Im-Elfmeterschiessen-Portugal-gewinnt-Finale-der-Nations-League-gegen-Spanien.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256227872/0397934137-ci16x9-w200/Portugal-s-players-including-Portug.jpg",
      "image_title": "Portugal's players including Portug",
      "author": "1 Min"
    },
    {
      "title": "„Zeigen, dass die Arbeit der letzten eineinhalb Jahre nicht vergebens war“",
      "url": "https://www.welt.de/sport/fussball/video256225658/Deutschland-gegen-Frankreich-Zeigen-dass-die-Arbeit-der-letzten-eineinhalb-Jahre-nicht-vergebens-war.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256225684/8257936757-ci16x9-w200/Deutschland-Portugal.jpg",
      "image_title": "Deutschland gegen Frankreich: „Zeigen, dass die Arbeit der letzten eineinhalb Jahre nicht vergebens war“",
      "author": "3 Min"
    },
    {
      "title": "„Nagelsmann muss an der Einstellung der Spieler arbeiten“",
      "url": "https://www.welt.de/sport/fussball/video256222954/Deutsche-Nationalmannschaft-Nagelsmann-muss-an-der-Einstellung-der-Spieler-arbeiten.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256222952/9087937907-ci16x9-w200/Germany-Training-Session-And-Press-Conference.jpg",
      "image_title": "Deutsche Nationalmannschaft: „Nagelsmann muss an der Einstellung der Spieler arbeiten“",
      "author": "2 Min"
    },
    {
      "title": "„Wir wissen, was fehlt“ – Undav zählt Deutschland zu WM-Topfavoriten",
      "url": "https://www.welt.de/sport/fussball/video256222100/Vor-Spiel-gegen-Frankreich-Wir-wissen-was-fehlt-Undav-zaehlt-Deutschland-zu-WM-Topfavoriten.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256222098/7997936937-ci16x9-w200/Germany-Training-Session-And-Press-Conference.jpg",
      "image_title": "Vor Spiel gegen Frankreich: „Wir wissen, was fehlt“ – Undav zählt Deutschland zu WM-Topfavoriten",
      "author": "23 Min"
    },
    {
      "title": "„Es gibt ein Indiz dafür, dass an Verbesserungen hart gearbeitet wird“",
      "url": "https://www.welt.de/sport/fussball/video256220818/Deutsche-Nationalmannschaft-Es-gibt-ein-Indiz-dafuer-dass-an-Verbesserungen-hart-gearbeitet-wird.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256220836/4197932677-ci16x9-w200/Germany-s-head-coach-Julian-Nagelsm.jpg",
      "image_title": "Deutsche Nationalmannschaft: „Es gibt ein Indiz dafür, dass an Verbesserungen hart gearbeitet wird“",
      "author": "2 Min"
    },
    {
      "title": "Last-Second-Drama – Stuttgart rutscht nach Derbypleite auf Abstiegsrang ab",
      "url": "https://www.welt.de/sport/handball/video256220788/Video-Highlights-Frische-Auf-Goeppingen-vs-TVB-Stuttgart-Last-Second-Drama-HBL.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256220880/2007934257-ci16x9-w200/Image-6842db7928e5c13c1b05550c.jpg",
      "image_title": "Video-Highlights: Frische Auf Göppingen vs. TVB Stuttgart – Last-Second-Drama – HBL",
      "author": "3 Min"
    },
    {
      "title": "Leroy Sané beim FC Bayern unmittelbar vor dem Abgang",
      "teaser": "Seit Wochen verhandelt der FC Bayern mit Leroy Sané über einen neuen Vertrag. Nun mehreren sich die Anzeichen, dass der Nationalspieler den Klub verlässt. Ihn zieht es offenbar in die Türkei. Sein mögliches Gehalt dort ist enorm.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256235988/4527932317-ci23x11-w200/TSG-1899-Hoffenheim-Bayern-Muenchen.jpg",
      "image_title": "17.05.2025, Baden-Württemberg, Sinsheim: Fußball: Bundesliga, TSG 1899 Hoffenheim - Bayern München, 34. Spieltag, PreZero Arena. Münchens Leroy Sane sitzt vor dem Spiel auf der Ersatzbank. Foto: Tom Weller/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frankfurt ist sich mit Nationalspieler Burkardt über Wechsel einig",
      "teaser": "Eintracht Frankfurt muss sich für einen Abgang von Topstürmer Hugo Ekitiké wappnen. Der Tabellendritte der vergangenen Saison bedient sich nun nebenan beim Bundesliganachbarn. Jonathan Burkardt kommt von Mainz 05. Für den Spieler wird ein Wunsch wahr.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile256229254/6277938057-ci23x11-w200/1-FSV-Mainz-05-Bayer-Leverkusen.jpg",
      "image_title": "17.05.2025, Rheinland-Pfalz, Mainz: Fußball: Bundesliga, 1. FSV Mainz 05 - Bayer Leverkusen, 34. Spieltag, Mewa Arena. Der Mainzer Cheftrainer Bo Henriksen (l) reagiert neben Jonathan Burkardt. Foto: Arne Dedert/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der BVB hat den Kampf um Jobe Bellingham gewonnen",
      "teaser": "Jude Bellinghams jüngerer Bruder hat sich offenbar für eine Wechsel zu Borussia Dortmund entschieden. An Jobe waren ebenso Frankfurt und Leipzig interessiert. Ausschlaggebend sollen auch Fans und Stadion gewesen sein. Ein BVB-Profi steht dagegen vor einem Abschied.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile256227286/4447935247-ci23x11-w200/Sheffield-United-v-Sunderland-Sky-Bet-Championship-Play-Off-Final.jpg",
      "image_title": "LONDON, ENGLAND - MAY 24: Jobe Bellingham of Sunderland smiles as he celebrates victory and subsequent promotion to the Premier League following the Sky Bet Championship Play-Off Final match between Sheffield United and Sunderland at Wembley Stadium on May 24, 2025 in London, England. This weekend's EFL play-off matches at Wembley will all kick-off one minute late, to raise awareness for the ‘Every Minute Matters’ campaign, which aims to encourage people to learn CPR. (Photo by Mike Hewitt/Getty Images)"
    },
    {
      "title": "Die Entscheidung für die Klub-WM in der Causa Tah ist gefallen",
      "teaser": "Der Transfer von Jonathan Tah von Bayer Leverkusen zum FC Bayern für kommende Saison steht schon länger fest. Doch nun gibt es Bewegung zwischen beiden Klubs. Die Münchener kommen so aus der Zwickmühle. Bei einem anderen Spieler aber kommen sie nicht weiter.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256223118/8437937797-ci23x11-w200/Image-6843f78c8763c62cedb0948c.jpg",
      "image_title": "Jonathan Tah"
    },
    {
      "title": "Aufsteiger zahlt Millionen-Ablöse – Lukas Kwasniok übernimmt 1. FC Köln",
      "teaser": "Der langjährige Trainer des SC Paderborn, Lukas Kwasniok, wechselt zum 1. FC Köln. Um den neuen Chefcoach zu bekommen, musste der Bundesliga-Aufsteiger eine Ablösesumme bezahlen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile256218576/4467931147-ci23x11-w200/Lukas-Kwasniok.jpg",
      "image_title": "ARCHIV - 02.05.2025, Nordrhein-Westfalen, Gelsenkirchen: Fußball: 2. Bundesliga, FC Schalke 04 - SC Paderborn 07, 32. Spieltag, Veltins Arena. Trainer Lukas Kwasniok vor dem Spiel. (zu dpa: «Medien: Kwasniok heißer Trainerkandidat beim 1. FC Köln») Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittlungen gegen Jugend-Trainer des 1. FC Magdeburg",
      "teaser": "Ein Co-Trainer des 1. FC Magdeburg soll minderjährige Fußballer beim Umziehen und Duschen gefilmt haben. Die Staatsanwaltschaft hat Beweismittel sichergestellt. Der Verein zog bereits Konsequenzen.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256216570/1237938037-ci23x11-w200/Polizei-bewacht-Fussballspiel-des-TSV-Maccabi-Muenchen-2023.jpg",
      "image_title": "MUC / Muenchen 22.10.2023 MUENCHEN Spiel der E-Jugend des TSV Maccabi München e.V. gegen den FC Türk Sport Garching. Ein Polizist beobachtet das Spiel."
    },
    {
      "title": "Knall um die deutsche Nummer eins – Diese Optionen hat ter Stegen",
      "teaser": "Torwart Marc-André ter Stegen hat beim FC Barcelona überraschend keine Zukunft mehr. Der Stammtorhüter der deutschen Nationalmannschaft muss sich damit im Sommer wohl einen neuen Klub suchen. Es gibt einige hochkarätige Optionen.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile256231008/8087931447-ci23x11-w200/Deutschland-Frankreich.jpg",
      "image_title": "08.06.2025, Baden-Württemberg, Stuttgart: Fußball: Nations League A, Deutschland - Frankreich, Play-off-Runde, Spiel um Platz 3, Stuttgart Arena, Deutschlands Torhüter Marc-André ter Stegen in Aktion. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ter Stegen wittert Intrige von Trainer Hansi Flick gegen sich",
      "teaser": "Marc-André ter Stegen will Stammtorwart bei der WM 2026 sein. Doch beim FC Barcelona ist die Situation schwierig. Laut eines Medienberichts vermutet der Torhüter eine Intrige. Demnach geht er davon aus, dass Trainer Hansi Flick ihn zum Rückzug drängen wolle. Julian Nagelsmann äußert sich.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256226904/6047933037-ci23x11-w200/Germany-Portugal-Nations-League-Soccer.jpg",
      "image_title": "Germany's goalkeeper Marc-Andre ter Stegen reacts at the end of the Nations League semifinal soccer match between Portugal and Germany at the Munich Football Arena, in Munich, Germany, Wednesday, June 4, 2025. (AP Photo/Martin Meissner)"
    },
    {
      "title": "„Dann bin ich gut geschützt“ – Ter Stegen und ein drohender Abschied aus Barcelona",
      "teaser": "Marc-André ter Stegen bereitet sich mit der Nationalelf auf das Final Four der Nations League vor. Doch der auch der Torwart hat die Berichte aus Spanien mitbekommen. Angeblich möchte ihn der FC Barcelona loswerden. Er spricht Klartext.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256195716/5917933807-ci23x11-w200/Niederlande-Deutschland.jpg",
      "image_title": "ARCHIV - 10.09.2024, Niederlande, Amsterdam: Fußball, Nations League A, Niederlande - Deutschland, Gruppenphase, Gruppe 3, Spieltag 2, Johann Cruyff ArenA, Deutschlands Torhüter Marc-André ter Stegen schaut dem Ball hinterher. (zu dpa: «Nagelsmann legt los: Das müssen Fans zum Final Four wissen») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für die Niedersachsen-Auswahl war ich zu schlecht“",
      "teaser": "Isaiah Hartenstein kann in der NBA mit Oklahoma City Thunder Geschichte schreiben. Gewinnt sein Team die Finals gegen die Indiana Pacers, wäre er der zweite Deutsche, der in der US-Liga triumphiert. Er greift dafür zu mentalen Tricks, wie er im Interview erzählt.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256235912/6067935957-ci23x11-w200/Oklahoma-City-Thunder-Denver-Nuggets.jpg",
      "image_title": "ARCHIV - 13.05.2025, USA, Oklahoma City: Basketball: NBA, Oklahoma City Thunder - Denver Nuggets; Play-off-Runde, Western Conference, Halbfinale, 5. Spieltag: Isaiah Hartenstein (55) von den Oklahoma City Thunder dunkt, nachdem er Michael Porter Jr. von den Denver Nuggets (hinten) überwunden hat. (zu dpa: «Auf Nowitzkis Spuren: Hartenstein mit OKC NBA-Finals-Favorit») Foto: Nate Billings/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "Die NBA Finals erleben einen dramatischen Auftakt",
      "teaser": "Indiana hatte sich mit vielen späten Siegen in die NBA Finals gespielt. Auch gegen Oklahoma City lagen die Pacers im gesamten Spiel zurück. Noch im letzten Viertel betrug die Differenz 15 Punkte. Doch 0,3 Sekunden vor Schluss war die Aufholjagd gelungen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256220416/4467935137-ci23x11-w200/Oklahoma-City-Thunder-Indiana-Pacers.jpg",
      "image_title": "05.06.2025, USA, Oklahoma City: Basketball: NBA, Oklahoma City Thunder - Indiana Pacers; Play-off-Runde, NBA-Finale, Finale, 1. Spieltag: Tyrese Haliburton (0), Guard der Indiana Pacers, jubelt mit Aaron Nesmith (23), nachdem er in der zweiten Halbzeit von Spiel 1 der NBA-Finalserie gegen die Oklahoma City Thunder am Donnerstag, 5. Juni 2025, in Oklahoma City einen 3-Punkte-Wurf erzielt hat. Foto: Julio Cortez/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Michael Jordan ist der Größte aller Zeiten. Mit weitem Abstand!“",
      "teaser": "Toni Kukoc war Ende der 90er bei den Chicago Bulls Teil des besten Basketball-Teams aller Zeiten. Er sagt: „Nichts gegen Amerikaner, aber Europäer haben Basketball-Grundlagen besser drauf.“ Über die Bulls von einst, das gestiegene Ansehen der Europäer und den Wandel des Spiels.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256210040/6897931727-ci23x11-w200/SPORTS-BKN-BULLS-KUKOC-3-TB.jpg",
      "image_title": "Chicago Bulls players Dennis Rodman, from left, Scottie Pippen, Michael Jordan, Ron Harper and Toni Kukoc walk the court during the fourth quarter against the New Jersey Nets in the first round of the playoffs on April 24, 1998. (Nuccio DiNuzzo/Chicago Tribune/TNS) Photo via Newscom picture alliance",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Eklat in der Bundesliga wegen Mallorca-Trips",
      "teaser": "Die SG BBM Bietigheim steigt aus der Handball-Bundesliga ab. Trainer Iker Romero ist empört und erhebt schwere Vorwürfe gegen eine andere Mannschaft. Auslöser ist eine Mallorca-Reise im Saisonendspurt, die laut Romero Folgen hatte.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256228386/4997934807-ci23x11-w200/DAIKIN-HBL-SC-DHfK-Leipzig-vs-SG-BBM-Bietigheim-04-06-25.jpg",
      "image_title": "Trainer Iker Romero (BBM Bietigheim). Handball, DAIKIN HBL, 1. Bundesliga, Saison 2024/ 2025, 33. Spieltag: SC DHfK Leipzig vs. SG BBM Bietigheim am 04.06.25 in der Quarterback Immobilien Arena Leipzig."
    },
    {
      "title": "Ein historisches Aufbruchssignal made in Berlin",
      "teaser": "Zum ersten Mal in ihrer 134-jährigen Geschichte werden die Füchse Berlin deutscher Handball-Meister. Sie schreiben damit ihr eigenes Sommermärchen. Vom Erfolg könnte auch Bundestrainer Alfred Gislason profitieren.",
      "url": "https://www.welt.de/sport/handball/article256226318/Handball-Bundesliga-Triumph-der-Fuechse-ein-historisches-Aufbruchsignal-made-in-Berlin.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256227132/5367937497-ci23x11-w200/Rhein-Neckar-Loewen-Fuechse-Berlin.jpg",
      "image_title": "Wappen Füchse Berlin",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Feiern die ganze Nacht“ – Füchse Berlin werden zum ersten Mal deutscher Handball-Meister",
      "teaser": "Der Verein aus der Hauptstadt hat Historisches erreicht. Nach einem nervösen Beginn gewinnen die Füchse Berlin am letzten Bundesligaspieltag bei den Rhein-Neckar Löwen und holen damit ihre erste Handball-Meisterschaft.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256227058/3027939577-ci23x11-w200/Rhein-Neckar-Loewen-v-Fuechse-Berlin-DAIKIN-Handball-Bundesliga.jpg",
      "image_title": "ARCHIV - 02.10.2024, Berlin: Handball: DHB-Pokal, Füchse Berlin - Frisch Auf Göppingen, K.o.-Runde, 2. Runde, Max-Schmeling-Halle. Berlins Mathias Gidsel wirft den Ball auf das Tor. Welthandballer Mathias Gidsel bleibt langfristig bei den Füchsen Berlin. (zu dpa: «Berlin und Magdeburg bleiben auf Titelkurs») Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Max ist eine Maschine. Er liefert. So einen Fahrer gab es in jeder Generation“",
      "teaser": "Die Formel 1 erlebt derzeit einen spannenden Dreikampf: Die McLaren-Piloten Piastri und Norris fordern Red Bull-Star Verstappen heraus. David Coulthard, einstiger Star des Rennzirkus, ist begeistert von Verstappen. Der Titelverteidiger wecke in ihm Erinnerungen an Rennlegenden.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256226320/2757932607-ci23x11-w200/F1-Grand-Prix-of-Spain-Qualifying.jpg",
      "image_title": "BARCELONA, SPAIN - MAY 31: Max Verstappen of the Netherlands and Oracle Red Bull Racing prepares to drive in the garage during qualifying ahead of the F1 Grand Prix of Spain at Circuit de Barcelona-Catalunya on May 31, 2025 in Barcelona, Spain. (Photo by Mark Thompson/Getty Images)",
      "author": "Michel Milewski"
    },
    {
      "title": "„Verstappen holt die schmutzige Version hervor, die er hinter sich gelassen hatte“",
      "teaser": "Max Verstappens Aktion gegen Ende des Formel-1-Rennens in Barcelona sorgt für Zünd- und Gesprächsstoff. Auch in den internationalen Medien, die nach dem Großen Preis von Spanien hart mit dem Niederländer ins Gericht gehen.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256197572/0007935867-ci23x11-w200/Grosser-Preis-von-Spanien.jpg",
      "image_title": "Rückfall in vergessen geglaubte Zeiten: Beim Grand Prix von Spanien rammt Max Verstappen Geroge Russell mit Absicht"
    },
    {
      "title": "Piastri siegt, Verstappen rammt und wütet",
      "teaser": "Formel-1-Pilot Max Verstappen und Red Bull versuchen beim Großen Preis von Spanien alles, doch der Risiko-Plan geht nicht auf. Stattdessen rammt der Niederländer einen Rivalen und wird bestraft. WM-Spitzenreiter Ocar Piastri zieht davon.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256196858/5847930257-ci23x11-w200/Spanish-Grand-Prix-Race-Circuit-de-Barcelona-Catalunya.jpg",
      "image_title": "01.06.2025, Spanien, Barcelona: First place McLaren's Oscar Piastri celebrates with the team after the race at the Circuit de Barcelona-Catalunya, Spain. Picture date: Sunday June 1, 2025. Foto: Bradley Collyer/PA Wire/dpa"
    },
    {
      "title": "Justin Engel (17) – Deutschlands neue Tennis-Hoffnung",
      "teaser": "Justin Engel steht beim ATP-Turnier in Stuttgart überraschend im Achtelfinale. Experten trauen ihm zu, die Lücke hinter Alexander Zverev zu schließen. Damit ist er nicht allein: Im deutschen Männer-Tennis gibt es noch drei weitere 17-Jährige mit großem Potenzial.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256238054/6047938597-ci23x11-w200/Tennis-ATP-Tour-Stuttgart.jpg",
      "image_title": "10.06.2025, Baden-Württemberg, Stuttgart: Tennis: ATP-Tour - Stuttgart, Einzel, Herren, 1. Runde. Engel (Deutschland) - Duckworth (Australien). Justin Engel reagiert nach seinem Sieg. (zu dpa: «17-jähriger Engel auf dem angestrebten Weg zu den US Open») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwierigster Platz der Welt“ – Auf diesem Foto hat sich ein Golfball versteckt",
      "teaser": "Die US Open gelten als das anspruchsvollste Major-Turnier im Golf. In diesem Jahr dürfte es aber besonders schwierig werden. Videos von verschwundenen Bällen und verfehlten Schlägen aus den Proberunden belegen, wie hart es im Oakmont Country Club wird.",
      "url": "https://www.welt.de/sport/golf/",
      "image_url": "https://img.welt.de/img/sport/golf/mobile256236672/9407937577-ci23x11-w200/Image-6849352af70d7419eccdbfc9.jpg",
      "image_title": "US Open: „Schwierigster Platz der Welt“ – Auf diesem Foto hat sich ein Golfball versteckt",
      "author": "Sven Flohr"
    },
    {
      "title": "Österreichs Fußballer bestürzt nach Amoklauf – „Fragt mich gar nichts über das Spiel“",
      "teaser": "Der Amoklauf in Graz schockiert auch die österreichische Fußball-Nationalmannschaft. Einige Spieler kommen aus der Stadt. Der Sieg in San Marino gerät in den Hintergrund. Die Profis um Marko Arnautovic äußern sich sehr emotional.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256236066/4337931607-ci23x11-w200/Marcel-Sabitzer-und-Marko-Arnautovic.jpg",
      "image_title": "ARCHIV - 02.07.2024, Sachsen, Leipzig: Fußball, UEFA Euro 2024, EM, Österreich - Türkei, Finalrunde, Achtelfinale, Leipzig Stadion, Österreichs Spieler Marcel Sabitzer (vorne) und Marko Arnautovic reagieren nach dem Spiel. (zu dpa: «Österreich-Fußballer bestürzt nach Amoklauf: «Es ist Horror»») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tuchel wird ausgepfiffen und attackiert die Schiedsrichterin",
      "teaser": "In einem Testspiel gegen Senegal kassiert Thomas Tuchel seine erste Pleite als englischer Nationaltrainer. Die Kritik am Deutschen wird lauter. Er selbst sucht eine Mitschuld bei der Schiedsrichterin.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256236324/7917930937-ci23x11-w200/International-Friendly-England-v-Senegal.jpg",
      "image_title": "Soccer Football - International Friendly - England v Senegal - The City Ground, Nottingham, Britain - June 10, 2025 England manager Thomas Tuchel remonstrates with referee Stephanie Frappart after the match REUTERS/Phil Noble"
    },
    {
      "title": "Kampf zurück ins Leben",
      "teaser": "Lina Magull war Kapitän des FC Bayern und Stütze der Nationalmannschaft. Dann erkrankte sie an einer schwerwiegenden Depression, wie sie nun berichtet. Die 30-Jährige wies sich vergangenes Jahr selbst in eine psychiatrische Klinik sein. Darauf sei sie stolz.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/frauenfussball/mobile256235898/9367936867-ci23x11-w200/Lina-Magull.jpg",
      "image_title": "ARCHIV - 11.04.2023, Bayern, Nürnberg: Fußball, Frauen: Länderspiele, Deutschland - Brasilien im Max-Morlock-Stadion. Lina Magull aus Deutschland spielt den Ball. Magull litt unter einer schwerwiegenden Depression. (zu dpa: «Depression: Fußballerin Magull spricht über Erkrankung») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Euphorie erinnert fast schon an eine richtige WM – nur nicht in Europa",
      "teaser": "Die Klub-WM zeigt, wie zerrissen die Fußballwelt ist. Erstmals wird sie mit 32 Teams ausgespielt, der FC Bayern und der BVB sind mit dabei. Während auf anderen Kontinenten ein Spektakel erwartet wird, halten viele Europäer das Turnier in den USA für überflüssig.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256220198/5007937157-ci23x11-w200/Borussia-Dortmund-Borussia-Mnchengladbach.jpg",
      "image_title": "20.04.2025: FuÃüball: Borussia Dortmund - Borussia MÃ¶nchengladbach, 30. Spieltag im Signal-Iduna-Park. Der Pokal der Fifa Club-Weltmeisterschaft wird prÃ_sentiert. WICHTIGER HINWEIS: GemÃ_Ãü den Vorgaben der DFL und des DFB ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoÃ_hnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen.",
      "author": "Oliver Müller"
    },
    {
      "title": "So sehen Sie alle Spiele der Klub-WM live und gratis",
      "teaser": "Die neue Klub-WM mit dem FC Bayern und Borussia Dortmund startet am 14. Juni. Ein Streamingdienst und ein großer TV-Sender zeigen hierzulande die Spiele. Ein Bezahl-Abo ist dafür ausnahmsweise nicht nötig.",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/",
      "image_url": "https://img.welt.de/img/sport/fussball/fifa-klub-wm/mobile256229522/4507933237-ci23x11-w200/Bundesliga-TSG-1899-Hoffenheim-v-Bayern-Munich.jpg",
      "image_title": "Soccer Football - Bundesliga - TSG 1899 Hoffenheim v Bayern Munich - PreZero Arena, Sinsheim, Germany - May 17, 2025 Bayern Munich's Harry Kane celebrates scoring their fourth goal REUTERS/Heiko Becker DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "Steven Jörgensen"
    },
    {
      "title": "„Angst nehmen ist immer schwierig“ – Woltemade heizt Wechselgerüchte an",
      "teaser": "In den Fanforen des VfB Stuttgart mehren sich die Sorgen, dass Senkrechtstarter Nick Woltemade den Pokalsieger verlassen wird. Dem Stürmer wird bei der U21-EM gerade eine neue Bühne geboten. Darauf angesprochen, schafft er die Befürchtungen der VfB-Anhänger nicht aus der Welt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256234384/8897934247-ci23x11-w200/Fussball-U21-EM-Vorbereitung.jpg",
      "image_title": "10.06.2025, Slowakei, Modra: Fußball: U21, vor der EM, Pressekonferenz: Nick Woltemade spricht zu Medienvertretern. Die deutsche U21 bereitet sich auf die EM vor. (zu «Deutsche U21 startet als Titelkandidat in die EM») Foto: Christian Kunz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abo wird teurer – Preisschock für Sky-Kunden",
      "teaser": "Der Sender Sky dreht weiter an der Preisschraube, Leidtragende sind in erster Linie Sport-Anhänger. Eine Abonnenten-Gruppe des Sender-Streamingdienstes WOW muss ab Juli eine deftige Erhöhung hinnehmen. Das Unternehmen liefert in einer Mail den Grund gleich mit.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256234702/0117931467-ci23x11-w200/DFL1-Bayer-04-Leverkusen-SC-Freiburg-21-12-2024.jpg",
      "image_title": "Die Sky-Experten Julia Simic und Lothar Matth?us; Bayer 04 Leverkusen - SC Freiburg an Spieltag 15 der 1. Fu?ball-Bundesliga am 21.12.2024 in der BayArena in Leverkusen. DIE DFL-VORSCHRIFTEN VERBIETEN JEDE VERWENDUNG VON FOTOS ALS BILDSEQUENZEN UND/ODER QUASI-VIDEO."
    },
    {
      "title": "Warum stürzte der Fußball-Fan in den Tod? Polizei gibt Details bekannt",
      "teaser": "In der Nations League kommt es zum Drama. Ein Mann stürzt während des Finales in München von der Tribüne und stirbt. Der genaue Hergang beschäftigt seitdem die Polizei. Jetzt veröffentlicht sie erste Ergebnisse der Ermittlungen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256233394/5127938077-ci23x11-w200/Nations-League-Final-Portugal-v-Spain.jpg",
      "image_title": "Soccer Football - Nations League - Final - Portugal v Spain - Allianz Arena, Munich, Germany - June 8, 2025 Paramedics and stewards in the stands after an incident with a fan during the match REUTERS/Annegret Hilse"
    },
    {
      "title": "DFB bleibt auf TV-Rechten für den Pokal sitzen",
      "teaser": "Der Deutsche Fußball-Bund steckt in der Klemme. Der Verband wird sein Rechtepaket für den DFB-Pokal nicht los. Die Sender des Free-TV wollen den angestrebten Preis nicht zahlen. Experten sehen insbesondere die wirtschaftlich trüben Aussichten in Deutschland als Ursache.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256232244/8497938467-ci23x11-w200/DSC-Arminia-Bielefeld-v-VfB-Stuttgart-DFB-Cup-Final-2025.jpg",
      "image_title": "BERLIN, GERMANY - MAY 24: Atakan Karazor of VfB Stuttgart lifts the DFB-Pokal trophy after his team's victory in the DFB Cup Final 2025 between DSC Arminia Bielefeld and VfB Stuttgart at Olympiastadion on May 24, 2025 in Berlin, Germany. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "„Er gehört leider dazu“ – Zverevs Streit mit Boris Becker",
      "teaser": "Die Kritik am Ausscheiden von Alexander Zverev bei den French Open ist heftig. Auch Boris Becker wird zum öffentlichen Mahner. Deutschlands Nummer eins schießt nach dem Grand-Slam-Frust verbal zurück. Nun könnte es zum persönlichen Treffen kommen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256231636/9137933157-ci23x11-w200/ATP-Cup.jpg",
      "image_title": "Alexander Zverev of Germany (left) is dejected as team captain Boris Becker looks on during Zverevs singles match against Denis Shapovalov of Canada during day 5 of the ATP Cup tennis tournament at Pat Rafter Arena in Brisbane, Tuesday, January 7, 2020. (AAP Image/Dave Hunt) NO ARCHIVING, EDITORIAL USE ONLY"
    },
    {
      "title": "Das zweite Leben des Weltschiedsrichters Markus Merk",
      "teaser": "Als Schiedsrichter machte sich Markus Merk einen großen Namen. Heute geht der 63-Jährige als Extremsportler über Grenzen, besteigt Berge und läuft durch Wüsten. In Kirgisistan verlor er zwei Fingerkuppen und zuletzt sechs Kilo Körpergewicht in sechs Tagen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256231300/2147936857-ci23x11-w200/Markus-Merk-2000.jpg",
      "image_title": "Schiedsrichter Markus Merk stand oft im Mittelpunkt der hitzigen Partie."
    },
    {
      "title": "Der Lewandowski-Eklat",
      "teaser": "Robert Lewandowski hat seinen vorläufigen Rücktritt aus der polnischen Nationalmannschaft beschlossen und erntet dafür Kritik. Nun kommen nach und nach Details der Demission ans Tageslicht – inklusive der überraschenden Reaktion seiner Mitspieler.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256231210/8777932767-ci23x11-w200/FILES-Poland-s-forward-09-Robert.jpg",
      "image_title": "(FILES) Poland's forward #09 Robert Lewandowski reacts during the UEFA EURO 2024 qualifier play-off final first leg football match between Wales and Poland at the Cardiff City Stadium, in Cardiff, on March 26, 2024. Barcelona striker Robert Lewandowski said on June 8, 2025 he would boycott his national team Poland so long as coach Michal Probierz remained in charge. (Photo by Geoff Caddick / AFP)",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Der Fall Bellingham zeigt das Problem der deutschen Nationalmannschaft",
      "teaser": "Nach dem Viertelfinalaus bei der EM verliert die Nationalmannschaft auch die beiden Finalspiele der Nations League vor eigenem Publikum. Es mangelt dem deutschen Fußball an Qualität, vor allem unter der Oberfläche. Hier stehen die Bundesligaklubs in der Pflicht.",
      "url": "https://www.welt.de/sport/fussball/article256229606/BVB-Fall-Bellingham-zeigt-das-Problem-der-deutschen-Nationalmannschaft.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256230810/8497936707-ci23x11-w200/Jobe-Bellingham.jpg",
      "image_title": "BVB: Fall Bellingham zeigt das Problem der deutschen Nationalmannschaft",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Timo Boll, Abschied eines Ausnahmesportlers, Ende einer Weltkarriere",
      "teaser": "Nicht nur die Tischtennis-Welt verneigt sich vor Timo Boll. Nach sieben Olympischen Spielen verabschiedete er sich vor einem Jahr in Paris von der ganz großen Weltbühne, nun kommt es zu seinem finalen Aufschlag. „Ein Großer, der die Sportbühne verlässt.“",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256206822/7107934397-ci23x11-w200/Timo-Boll.jpg",
      "image_title": "ARCHIV - 07.01.2024, Bayern, Neu-Ulm: Tischtennis/Mannschaft, Männer: DTTB-Pokal, 1. FC Saarbrücken - Borussia Düsseldorf, Finalrunde, Finale, ratiopharm arena. Düsseldorfs Timo Boll in Aktion. Mit seinem Verein erreichte Boll noch einmal das Finalturnier der Champions League. (zu dpa: «Boll vor Karriereende: Tischtennis war gar nicht erster Plan») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "Melanie Haack"
    },
    {
      "title": "„Ich habe gegen Djokovic verloren, nicht gegen Hans Peter“ – Zverev kontert Kritiker",
      "teaser": "Alexander Zverev nervt die Kritik von Boris Becker und Barbara Rittner an seinem French-Open-Aus. Nach seiner Ankunft in Stuttgart hält der deutsche Tennisprofi eine Brandrede. Rittner spricht er gar die Ernsthaftigkeit ab.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256229942/2737939937-ci23x11-w200/Tennis-ATP-Tour-Stuttgart.jpg",
      "image_title": "09.06.2025, Baden-Württemberg, Stuttgart: Tennis: ATP-Tour - Stuttgart. Alexander Zverev (Deutschland) nimmt an einer Pressekonferenz teil. (zu dpa: «Zverev kontert Kritik von Becker und Rittner») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Todessturz von München – „Ich sah, dass ein Schuh an mir vorbeirollte“",
      "teaser": "Ein tragischer Unfall überschattet das Nations-League-Finale in München. Ein Zuschauer stürzt auf die Pressetribüne und erliegt seinen Verletzungen. Felix Kroos, als Co-Kommentator für RTL vor Ort, schildert den Schock-Moment.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256229288/2897935317-ci23x11-w200/Fussball-2-Bundesliga-Karlsruher-SC-1-FC-Kaiserslautern.jpg",
      "image_title": "Felix Kroos über Todessturz: „Sah, dass ein Schuh an mir vorbeirollte“",
      "author": "Markus Balczuweit"
    },
    {
      "title": "Sané und Gnabry können nicht punkten, Gewinner sind andere",
      "teaser": "Die Nationalelf wird beim Final Four der Nations League nur Vierter. Gleich mehrere Spieler enttäuschen. Bundestrainer Julian Nagelsmann dürfte sein Aufgebot bis zur WM 2026 verändern, einige Stars müssen um ihren Platz bangen: die Gewinner und Verlierer.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228602/0727931097-ci23x11-w200/Germany-v-Portugal-UEFA-Nations-League-2025-Semi-final.jpg",
      "image_title": "MUNICH, GERMANY - JUNE 04: Leroy Sane of Germany runs with the ball during the UEFA Nations League 2025 semifinal match between Germany and Portugal at Munich Football Arena on June 04, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Mehr als eine Stunde reanimiert“ – Die Umstände des tragischen Tods im Münchner Stadion",
      "teaser": "Das Finale der Nations League in München wurde von einem tragischen Ereignis überschattet. Ein Fan stürzt von der Tribüne und kommt ums Leben. Die Trainer beider Teams zeigten sich tief betroffen, Polizei und Rettungskräfte geben Statements ab.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256228458/0307935467-ci23x11-w200/Nations-League-Final-Portugal-v-Spain.jpg",
      "image_title": "Soccer Football - Nations League - Final - Portugal v Spain - Allianz Arena, Munich, Germany - June 8, 2025 Paramedics, police and stewards in the stands after an incident with a fan during the match REUTERS/Kai Pfaffenbach"
    },
    {
      "title": "Matthäus eröffnet Diskussion um Kimmich",
      "teaser": "Rekordnationalspieler Lothar Matthäus zieht ein Fazit der Nations League. Bei der deutschen Nationalmannschaft hat er mit Blick auf Joshua Kimmich einen Wunsch. Der dürfte aber kaum in Erfüllung gehen, schenkt man Bundestrainer Nagelsmann Glauben.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile256228368/7437935347-ci23x11-w200/GER-Deutschland-vs-Frankreich-Fussball-UEFA-Nations-League-Platz3-Spielzeit-2024-2025-08.jpg",
      "image_title": "Julian Nagelsmann (Deutschland, Bundestrainer) und Lothar atthaeus beim Interview GER, Deutschland vs. Frankreich, Fussball, UEFA, Nations League, Platz3, Spielzeit 2024/2025, 08.06.2025 Foto: Eibner-Pressefoto/Roger Buerke"
    },
    {
      "title": "Darum will Lewandowski nicht mehr für Polen spielen",
      "teaser": "Robert Lewandowski ist aus der polnischen Nationalmannschaft zurückgetreten. Der Superstar hat keine Lust mehr auf seinen derzeitigen Trainer. Dem Verband stellt er damit indirekt ein ungewöhnliches Ultimatum.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228166/1577937047-ci23x11-w200/FILES-Poland-s-forward-09-Robert.jpg",
      "image_title": "(FILES) Poland's forward #09 Robert Lewandowski reacts during the UEFA EURO 2024 qualifier play-off final first leg football match between Wales and Poland at the Cardiff City Stadium, in Cardiff, on March 26, 2024. Barcelona striker Robert Lewandowski said on June 8, 2025 he would boycott his national team Poland so long as coach Michal Probierz remained in charge. (Photo by Geoff Caddick / AFP)"
    },
    {
      "title": "„Ein Finale homerischen Ausmaßes. Es hatte den Geschmack eines süßen Desserts“",
      "teaser": "Carlos Alcaraz hatte das Finale der French Open eigentlich schon verloren. Doch dann nahm das Endspiel eine ungeahnte Wendung – und der Spanier verteidigte seinen Titel doch noch gegen Jannik Sinner. Die internationalen Kommentatoren suchten nach Superlativen – und schwelgten.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256228058/3207936607-ci23x11-w200/2025-French-Open-Day-Fifteen.jpg",
      "image_title": "08.06.2025, Frankreich, Paris: Carlos Alcaraz celebrates match point during his men?s singles final against Jannik Sinner on day fifteen of the 2025 French Open at Roland Garros, Paris in France. Picture date: Sunday June 8, 2025. Foto: Jon Buckle/PA Wire/dpa"
    },
    {
      "title": "Van Gaals gnadenlose Abrechnung mit Manchester United",
      "teaser": "Manchester United hat die schlechteste Saison seiner Geschichte gespielt. Was bei seinem Ex-Klub abläuft, macht Louis van Gaal fassungslos. Den Zustand des einstigen Vorzeigeklubs der Premier League bedenkt er mit drastischen Kommentaren.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256227990/5527931547-ci23x11-w200/Tottenham-Hotspur-Manchester-United.jpg",
      "image_title": "Fußball: Europa League, K.o.-Runde, Finale, Tottenham Hotspur - Manchester United, San Mames-Stadion. Die Spieler von Manchester United reagieren nach dem Spiel. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Heute mache ich mich warm, dehne mich. Klingt nicht unbedingt nach Rock 'n' Roll“",
      "teaser": "Die Fantastischen Vier haben die deutsche Hip-Hop-Szene geprägt. Aber auch an ihnen geht die Zeit nicht spurlos vorbei. Bandmitglied Thomas D illustriert im „Playboy“-Interview das Problem anhand seiner Fitness. Er findet deutliche Worte.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/mobile256226590/0607939357-ci23x11-w200/WDR-Takshow-Koelner-Treff-in-Koeln.jpg",
      "image_title": "Thomas D im Portrait bei der WDR Talkshow Koelner Treff, Koeln, 27.03.2025"
    },
    {
      "title": "„Eine einfache und effektive Übung, die man morgens ohne Probleme durchführen kann“",
      "teaser": "Frauen können beim Sport viel mehr aus ihrem Körper herausholen, weiß Rebecca Sänger. Die Unfallchirurgin erklärt, wie Sie die Leistung steigern und Verletzungen vermeiden. Außerdem gibt sie wertvolle Tipps für effektives Krafttraining.",
      "url": "https://www.welt.de/gesundheit/plus256187686/Fitness-Das-ist-der-beste-Zeitpunkt-fuer-neue-Trainingseinheiten-oder-Krafttraining.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256198540/8497932987-ci23x11-w200/Woman-drinking-after-hard-workout.jpg",
      "image_title": "Woman after fitness workout,drinking outdoor in the city.",
      "author": "Jonas Feldt"
    },
    {
      "title": "„Es ist nie zu spät, schwimmen zu lernen. Auch kraulen“",
      "teaser": "Erwachsene Nichtschwimmer sind nicht selten. Ihre Scham ist manchmal groß, die Überwindung für einen Kursus ebenso. Andere überschätzen sich. Schwimmen wirklich zu lernen, bietet neben Sicherheit viele weitere positive Aspekte. Zu spät ist es nie.",
      "url": "https://www.welt.de/sport/fitness/plus256141262/Nichtschwimmer-Es-ist-nie-zu-spaet-schwimmen-zu-lernen-Auch-kraulen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256190656/3917935717-ci23x11-w200/Thirst-for-victory-and-goal-achievement-in-sports-Happy-woman-enjoying-her-win-and-first-place-i.jpg",
      "image_title": "Directly view of senior man and woman exercising in a swimming pool together. Active seniors holding a pipe and floating in a swimming pool looking at camera and smiling. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Ilse Mesch, 87, ein Leben in Bewegung",
      "teaser": "Mit 87 Jahren ist Ilse Mesch die älteste Teilnehmerin der großen Stadiongala beim Internationalen Deutschen Turnfest in Leipzig. Was die rüstige Lemgoerin täglich für ihre Fitness tut – und welchen großen Traum sie sich noch erfüllen möchte.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256175468/9177937847-ci23x11-w200/Image-683029207114e657db10f2d8.jpg",
      "image_title": "© Ralf Meier , Fürstenallee 47, 33102 Paderborn, mobil 0171 22 39 886 , meierpress@t-online.de, 08.05.2025 , lemgo: Ilse Mesch (87) aus Lemgo ist die aelteste Teilnehmerin an der detuschen Turtngala, Gymnastik-Oma mit Teilnehmern im Team Germany ...... Foto: meierpress",
      "author": "Melanie Haack"
    },
    {
      "title": "Wenn aus einem knackenden Wirbel ein Schlaganfall wird",
      "teaser": "Das Einrenken herausgesprungener Wirbel kann für Betroffene eine nahezu erlösende Wirkung haben. Doch dabei lauert auch eine große Gefahr in Form eines Schlaganfalls. Experte Alexander Srokovskyi erklärt, wie Patienten die Risiken minimieren können.",
      "url": "https://www.welt.de/sport/fitness/plus256149758/Rueckenschmerzen-Wenn-aus-einem-knackenden-Wirbel-ein-Schlaganfall-wird.html",
      "image_url": "https://img.welt.de/img/sport/mobile256149658/3947939797-ci23x11-w200/Neck-and-shoulder-pain.jpg",
      "image_title": "Muscular pain in the neck and shoulder area. Digital illustration, 3D render.",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Dieser 105-Jährige verblüfft bei den World Masters Games",
      "teaser": "Bei den World Masters Games, so etwas wie den Olympischen Spielen für die Ü-30-Athleten bis ins hohe Alter, sorgt ein Thailänder für Aufsehen. Sawang Janpram ist 105 Jahre alt. Und ein gutes Beispiel dafür, dass es nie zu spät ist, mit Sport zu beginnen.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256162496/8847932557-ci23x11-w200/Thailand-s-Sawang-Janpram-the-olde.jpg",
      "image_title": "Thailand's Sawang Janpram, the oldest competitor at the 2025 World Masters Games at 105 years old, competes during the men’s shot put for the 100+age group in Taipei on May 22, 2025. Sawang is unrivalled at the World Masters Games underway in Taiwan where he ranks as the oldest competitor and the only person in his age group. (Photo by I-Hwa Cheng / AFP) / TO GO WITH: Taiwan-Thailand-athletics-elderly, by Allison Jackson and Joy Chiang"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Nervenschlacht in der Verlängerung – Braunschweig zittert sich zum Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256158998/Video-Highlights-Braunschweig-zittert-sich-in-der-Verlaengerung-zum-Klassenerhalt-Zweitliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256178532/9037931067-ci16x9-w200/Eintracht-Braunschweig-1-FC-Saarbruecken.jpg",
      "image_title": "Video-Highlights: Braunschweig zittert sich in der Verlängerung zum Klassenerhalt - Zweitliga-Relegation"
    },
    {
      "title": "Drama in Elversberg – Heidenheim schafft Sekunden vor Schluss den Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256158996/Video-Highlights-Heidenheim-schafft-Sekunden-vor-Schluss-den-Klassenerhalt-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256173794/5497939817-ci16x9-w200/SV-Elversberg-v-1-FC-Heidenheim-1846-Bundesliga-Playoffs-Second-Leg.jpg",
      "image_title": "Video-Highlights: Heidenheim schafft Sekunden vor Schluss den Klassenerhalt - Bundesliga-Relegation"
    },
    {
      "title": "Außenrist-Traumpass, Tor aus 20 Metern – Braunschweig jubelt in Saarbrücken",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256144174/Video-Highlights-1-FC-Saarbruecken-vs-Eintracht-Braunschweig-Relegation-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256163840/0517934897-ci16x9-w200/1-FC-Saarbruecken-v-Eintracht-Braunschweig-Second-Bundesliga-Playoffs-First-Leg.jpg",
      "image_title": "Video-Highlights: 1. FC Saarbrücken vs. Eintracht Braunschweig – Relegation 2. Liga"
    },
    {
      "title": "FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256163562/Personalbeben-FC-Augsburg-feuert-Trainer-Jess-Thorup-wegen-Sandro-Wagner.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256163564/7517938497-ci16x9-w200/Jess-Thorup.jpg",
      "image_title": "Personalbeben: FC Augsburg feuert Trainer Jess Thorup – wegen Sandro Wagner?",
      "author": "49 Sek"
    },
    {
      "title": "Wilder Schlagabtausch – Heidenheim feiert starkes Comeback gegen Elversberg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256144172/Video-Highlights-1-FC-Heidenheim-1846-vs-SV-Elversberg-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256158024/7977939057-ci16x9-w200/Heidenheim-s-Austrian-midfielder-1.jpg",
      "image_title": "Video-Highlights: 1. FC Heidenheim 1846 vs. SV Elversberg – Bundesliga-Relegation"
    },
    {
      "title": "„Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150532/Relegation-gegen-Heidenheim-Mit-wenig-Moeglichkeiten-eine-Menge-erreicht-Gelingt-Elversberg-der-grosse-Coup.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256150584/7817932777-ci16x9-w200/FC-Schalke-04-v-SV-07-Elversberg-Second-Bundesliga.jpg",
      "image_title": "Relegation gegen Heidenheim: „Mit wenig Möglichkeiten eine Menge erreicht“ – Gelingt Elversberg der große Coup?",
      "author": "1 Min"
    },
    {
      "title": "„Wir mussten viele Widerstände überwinden“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256150536/Heidenheim-in-der-Relegation-Wir-mussten-viele-Widerstaende-ueberwinden.html",
      "image_url": "https://img.welt.de/img/videos/mobile256150552/5807937897-ci16x9-w200/Frank-Schmidt.jpg",
      "image_title": "Heidenheim in der Relegation: „Wir mussten viele Widerstände überwinden“",
      "author": "1 Min"
    },
    {
      "title": "Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256148744/Bundesliga-Rueckkehr-Ausnahmezustand-in-Hamburg-Hier-feiern-100-000-HSV-Fans-den-Aufstieg.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256148794/8467931947-ci16x9-w200/Aufstiegsfeier-Hamburger-SV.jpg",
      "image_title": "Bundesliga-Rückkehr: Ausnahmezustand in Hamburg – Hier feiern 100.000 HSV-Fans den Aufstieg",
      "author": "54 Sek"
    },
    {
      "title": "Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256138064/Bundesliga-Saisonbilanz-Koeln-mit-61-Punkten-Meister-Das-hat-das-letzte-Mal-vor-ueber-20-Jahren-gereicht.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256138062/0307932947-ci16x9-w200/1-FC-Koeln-v-1-FC-Kaiserslautern-Second-Bundesliga.jpg",
      "image_title": "Bundesliga-Saisonbilanz: Köln mit 61 Punkten Meister – „Das hat das letzte Mal vor über 20 Jahren gereicht“",
      "author": "3 Min"
    },
    {
      "title": "Weiteres Bayern-Angebot abgelehnt – Sanés Zukunft liegt in Istanbul",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256239872/FC-Bayern-Weiteres-Bayern-Angebot-abgelehnt-Sanes-Zukunft-liegt-in-Istanbul.html"
    },
    {
      "title": "Hohe Steuerschulden – der nächste Dartsprofi hat Ärger mit dem Fiskus",
      "url": "https://www.welt.de/sport/darts/article256239840/Rob-Cross-Hohe-Steuerschulden-der-naechste-Dartsprofi-hat-Aerger-mit-dem-Fiskus.html"
    },
    {
      "title": "Zukunftspläne: Müller nutzt Club-WM als USA-Schnupperkurs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256239830/Zukunftsplaene-Mueller-nutzt-Club-WM-als-USA-Schnupperkurs.html"
    },
    {
      "title": "Struff verabschiedet sich vom Tennis-Turnier in Stuttgart",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256239802/Struff-verabschiedet-sich-vom-Tennis-Turnier-in-Stuttgart.html"
    },
    {
      "title": "Deutsche Tour-Hoffnung verpasst nur knapp das Gelbe Trikot",
      "url": "https://www.welt.de/sport/article256239684/Radsport-Dauphine-Florian-Lipowitz-verpasst-das-Gelbe-Trikot-nur-knapp.html"
    },
    {
      "title": "Dauphiné: Lipowitz knapp an Gelb vorbei - Evenepoel jubelt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256239582/Dauphine-Lipowitz-knapp-an-Gelb-vorbei-Evenepoel-jubelt.html"
    },
    {
      "title": "Neue Fußballregeln – Was sich nun alles ändert",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/article256231390/Neue-Fussballregeln-Was-sich-bei-der-Klub-WM-alles-aendert.html"
    },
    {
      "title": "Warum Leverkusen die Wirtz-Millionen als Ratenzahlung vereinbart",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/article256238414/Warum-Bayer-Leverkusen-die-Wirtz-Millionen-als-Ratenzahlung-vereinbart.html"
    },
    {
      "title": "Justin Engel (17) – Deutschlands neue Tennis-Hoffnung",
      "url": "https://www.welt.de/sport/tennis/article256238090/Justin-Engel-17-Deutschlands-neue-Tennis-Hoffnung.html"
    },
    {
      "title": "WM-Ticket gelöst: Endlich Urlaub für Ancelotti",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256237302/WM-Ticket-geloest-Endlich-Urlaub-fuer-Ancelotti.html"
    },
    {
      "title": "„Schwierigster Platz der Welt“ – Auf diesem Foto hat sich ein Golfball versteckt",
      "url": "https://www.welt.de/sport/golf/article256236740/US-Open-Schwierigster-Platz-der-Welt-Auf-diesem-Foto-hat-sich-ein-Golfball-versteckt.html"
    },
    {
      "title": "Österreichs Fußballer bestürzt nach Amoklauf – „Fragt mich gar nichts über das Spiel“",
      "url": "https://www.welt.de/sport/fussball/article256236070/Tragoedie-in-Graz-Oesterreichs-Fussballer-um-Marko-Arnautovic-bestuerzt-nach-Amoklauf.html"
    },
    {
      "title": "Tuchel wird ausgepfiffen und attackiert die Schiedsrichterin",
      "url": "https://www.welt.de/sport/fussball/article256236336/England-Tuchel-wird-ausgepfiffen-und-attackiert-die-Schiedsrichterin.html"
    },
    {
      "title": "Sané vor Bayern-Abschied - Neuer: «Hat sich nicht gemeldet»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256236132/Sane-vor-Bayern-Abschied-Neuer-Hat-sich-nicht-gemeldet.html"
    },
    {
      "title": "Kampf zurück ins Leben",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article256235906/FC-Bayern-Lina-Magull-Kampf-zurueck-ins-Leben.html"
    },
    {
      "title": "Leroy Sané beim FC Bayern unmittelbar vor dem Abgang",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256235990/FC-Bayern-Leroy-Sane-unmittelbar-vor-dem-Abgang-in-die-Tuerkei.html"
    },
    {
      "title": "„Für die Niedersachsen-Auswahl war ich zu schlecht“",
      "url": "https://www.welt.de/sport/basketball/article256235918/NBA-Isaiah-Hartenstein-Fuer-die-Niedersachsen-Auswahl-war-ich-zu-schlecht.html"
    },
    {
      "title": "Tuchel in England schon angezählt - «Schlechter Witz»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256235956/Tuchel-in-England-schon-angezaehlt-Schlechter-Witz.html"
    },
    {
      "title": "63 Spiele und 1 Milliarde Euro: Das Wichtigste zur Club-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256235784/63-Spiele-und-1-Milliarde-Euro-Das-Wichtigste-zur-Club-WM.html"
    },
    {
      "title": "Die Euphorie erinnert fast schon an eine richtige WM – nur nicht in Europa",
      "url": "https://www.welt.de/sport/article256220208/BVB-FC-Bayern-Mit-der-Klub-WM-ist-das-Ende-der-Fahnenstange-erreicht.html"
    },
    {
      "title": "So sehen Sie alle Spiele der Klub-WM live und gratis",
      "url": "https://www.welt.de/sport/fussball/fifa-klub-wm/article256229660/FC-Bayern-und-BVB-So-sehen-Sie-alle-Spiele-der-Klub-WM-live-und-gratis.html"
    },
    {
      "title": "„Angst nehmen ist immer schwierig“ – Woltemade heizt Wechselgerüchte an",
      "url": "https://www.welt.de/sport/fussball/article256234280/VfB-Stuttgart-Angst-nehmen-ist-immer-schwierig-Woltemade-heizt-Wechselgeruechte-an.html"
    },
    {
      "title": "Transfer-Experte: Bayer und Liverpool einig über Wirtz-Deal",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256235158/Transfer-Experte-Bayer-und-Liverpool-einig-ueber-Wirtz-Deal.html"
    },
    {
      "title": "Abo wird teurer – Preisschock für Sky-Kunden",
      "url": "https://www.welt.de/sport/fussball/article256234706/Fussball-Bundesliga-und-2-Liga-Preisschock-fuer-Sky-Kunden-Abo-wird-teurer.html"
    },
    {
      "title": "Warum stürzte der Fußball-Fan in den Tod? Polizei gibt Details bekannt",
      "url": "https://www.welt.de/sport/fussball/article256233396/Warum-stuerzte-der-Fussball-Fan-in-den-Tod-Polizei-gibt-Details-bekannt.html"
    },
    {
      "title": "DFB bleibt auf TV-Rechten für den Pokal sitzen",
      "url": "https://www.welt.de/sport/fussball/article256232248/DFB-Pokal-Unangenehme-Ueberraschung-DFB-bleibt-auf-TV-Rechten-sitzen.html"
    },
    {
      "title": "Bayern im Disneyland: WM aber kein Micky-Maus-Turnier",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256233062/Bayern-im-Disneyland-WM-aber-kein-Micky-Maus-Turnier.html"
    },
    {
      "title": "NHL-Star als Zuschauer: Tennis-Talent Engel überrascht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256232736/NHL-Star-als-Zuschauer-Tennis-Talent-Engel-ueberrascht.html"
    },
    {
      "title": "„Er gehört leider dazu“ – Zverevs Streit mit Boris Becker",
      "url": "https://www.welt.de/sport/tennis/article256231642/Tennis-Boris-gehoert-leider-dazu-Alexander-Zverevs-Streit-mit-Becker.html"
    },
    {
      "title": "Das zweite Leben des Weltschiedsrichters Markus Merk",
      "url": "https://www.welt.de/sport/fussball/article256231308/Extremsport-Das-zweite-Leben-des-Weltschiedsrichters-Markus-Merk.html"
    },
    {
      "title": "Der Lewandowski-Eklat",
      "url": "https://www.welt.de/sport/fussball/article256231214/Polen-Ruecktritt-von-Robert-Lewandowski-was-hinter-den-Kulissen-geschah.html"
    },
    {
      "title": "Knall um die deutsche Nummer eins – Diese Optionen hat ter Stegen",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article256231018/FC-Barcelona-Was-wird-jetzt-aus-ter-Stegen-Das-sind-die-Optionen.html"
    },
    {
      "title": "Hamann rät ter Stegen: Nach neuem Verein umschauen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256230872/Hamann-raet-ter-Stegen-Nach-neuem-Verein-umschauen.html"
    },
    {
      "title": "Reform-Saison startet in Australien - Premiere in Madrid",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256230606/Reform-Saison-startet-in-Australien-Premiere-in-Madrid.html"
    },
    {
      "title": "NHL-Pleite für Draisaitl mit Prügelei und 85 Strafminuten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256230584/NHL-Pleite-fuer-Draisaitl-mit-Pruegelei-und-85-Strafminuten.html"
    },
    {
      "title": "Timo Boll, Abschied eines Ausnahmesportlers, Ende einer Weltkarriere",
      "url": "https://www.welt.de/sport/article256206208/Tischtennis-Timo-Boll-Abschied-eines-Ausnahmesportlers-Ende-einer-Weltkarriere.html"
    },
    {
      "title": "„Ich habe gegen Djokovic verloren, nicht gegen Hans Peter“ – Zverev kontert Kritiker",
      "url": "https://www.welt.de/sport/tennis/article256229940/Zverev-kontert-Kritik-Ich-habe-gegen-Djokovic-verloren-nicht-gegen-Hans-Peter.html"
    },
    {
      "title": "Frankfurt ist sich mit Nationalspieler Burkardt über Wechsel einig",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/article256229262/Transfer-Frankfurt-mit-Mainzer-Nationalspieler-Burkardt-ueber-Wechsel-einig.html"
    },
    {
      "title": "Todessturz von München – „Ich sah, dass ein Schuh an mir vorbeirollte“",
      "url": "https://www.welt.de/sport/fussball/article256229302/Felix-Kroos-ueber-Todessturz-Sah-dass-ein-Schuh-an-mir-vorbeirollte.html"
    },
    {
      "title": "Sané und Gnabry können nicht punkten, Gewinner sind andere",
      "url": "https://www.welt.de/sport/fussball/article256228610/Nationalelf-Die-Gewinner-und-Verlierer-des-Final-Fours-der-Nations-League.html"
    },
    {
      "title": "Nach Tah: Auch Bischof mit Bayern zur Club-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256229024/Nach-Tah-Auch-Bischof-mit-Bayern-zur-Club-WM.html"
    },
    {
      "title": "Nagelsmann denkt weiter groß: «Durchmarschieren» zur WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256228908/Nagelsmann-denkt-weiter-gross-Durchmarschieren-zur-WM.html"
    },
    {
      "title": "„Mehr als eine Stunde reanimiert“ – Die Umstände des tragischen Tods im Münchner Stadion",
      "url": "https://www.welt.de/sport/fussball/article256228466/Fan-stirbt-bei-Nations-League-in-Muenchen-Mehr-als-eine-Stunde-reanimiert.html"
    },
    {
      "title": "Matthäus eröffnet Diskussion um Kimmich",
      "url": "https://www.welt.de/sport/fussball/article256228428/Nationalmannschaft-Matthaeus-eroeffnet-die-Diskussion-um-Kimmich.html"
    },
    {
      "title": "Titeljäger Ronaldo: Der alte Mann zeigt's wieder allen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256228570/Titeljaeger-Ronaldo-Der-alte-Mann-zeigt-s-wieder-allen.html"
    },
    {
      "title": "Eklat in der Bundesliga wegen Mallorca-Trips",
      "url": "https://www.welt.de/sport/handball/article256228392/Handball-Eklat-in-der-Bundesliga-wegen-Mallorca-Trips-der-Rhein-Neckar-Loewen.html"
    },
    {
      "title": "Füchse Berlin im Meisterrausch: «Wir sind nicht fertig»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256228366/Fuechse-Berlin-im-Meisterrausch-Wir-sind-nicht-fertig.html"
    },
    {
      "title": "Trauer um Fußball-Fan nach Tod bei Nations-League-Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256227492/Trauer-um-Fussball-Fan-nach-Tod-bei-Nations-League-Finale.html"
    },
    {
      "title": "Pressestimmen zu Alcaraz-Triumph: «Ein Superheld»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256227438/Pressestimmen-zu-Alcaraz-Triumph-Ein-Superheld.html"
    },
    {
      "title": "Krimi lässt Ronaldo weinen: Portugal entthront Spanien",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256227410/Krimi-laesst-Ronaldo-weinen-Portugal-entthront-Spanien.html"
    },
    {
      "title": "Zoff in Polen: Lewandowski erklärt vorläufig Rücktritt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256227386/Zoff-in-Polen-Lewandowski-erklaert-vorlaeufig-Ruecktritt.html"
    },
    {
      "title": "«Feiern die ganze Nacht»: Berlin erfüllt sich Titeltraum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256226926/Feiern-die-ganze-Nacht-Berlin-erfuellt-sich-Titeltraum.html"
    },
    {
      "title": "Italien sucht neuen Trainer - Spalletti muss gehen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256226816/Italien-sucht-neuen-Trainer-Spalletti-muss-gehen.html"
    },
    {
      "title": "Gauff gibt «Hoffnung und Licht» für schwarzes Amerika",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256225804/Gauff-gibt-Hoffnung-und-Licht-fuer-schwarzes-Amerika.html"
    },
    {
      "title": "Klartext Nagelsmann: «Es muss keiner einen Acker umgraben»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256224786/Klartext-Nagelsmann-Es-muss-keiner-einen-Acker-umgraben.html"
    },
    {
      "title": "Coco Gauff gewinnt in Paris und dankt Gott",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256224696/Coco-Gauff-gewinnt-in-Paris-und-dankt-Gott.html"
    },
    {
      "title": "Spielerversteher Wagner und der letzte (kleine) Final-Job",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256223598/Spielerversteher-Wagner-und-der-letzte-kleine-Final-Job.html"
    },
    {
      "title": "«Sieger zweifeln nicht»: Berlin vor historischem Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256218868/Sieger-zweifeln-nicht-Berlin-vor-historischem-Titel.html"
    },
    {
      "title": "Geschlechter-Tests: Box-Olympiasiegerin nicht bei Turnier",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256218618/Geschlechter-Tests-Box-Olympiasiegerin-nicht-bei-Turnier.html"
    },
    {
      "title": "«Bombastischer Verein» FC: Kwasniok erhält Bundesliga-Chance",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256218510/Bombastischer-Verein-FC-Kwasniok-erhaelt-Bundesliga-Chance.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "„Wir haben montags gesoffen, dienstags gesoffen, mittwochs und donnerstags“",
      "teaser": "Dietmar Demuth spielte und trainierte bei 16 Vereinen. Er erzielte Leverkusens erstes Bundesligator, besiegte mit St. Pauli die Bayern und hielt in Ghana eine denkwürdige Kabinenansprache. Im Alter von 70 Jahren begleicht er nun eine alte Rechnung.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256164920/7397938427-ci23x11-w200/Fussball-Dietmar-Demuth-FC-St-Pauli.jpg",
      "image_title": "FC St. Pauli Saison 1977/78. Mannschaftsbild FC St. Pauli 1977/1978, Hinten v.li.: Trainer Diethelm Ferner, Dietmar Demuth, Rolf Höfert, Jens-Peter Box, Niels Tune-Hansen, Soeren Skov, Walter Frosch und Masseur Naujokat. Mitte: Walter Oswald, Gino Ferrin, Wolfgang Kulka, Franz Gerber, Rudolf Sturz und Horst Neumann. Vorne: Maik Galakos, Rolf-Peter Rosenfeld, Reinhard Rietzke, Jürgen Rynio, Manfred Mannebach und Horst Feilzer. Aufn. 15.07.1977. Nur fuer journalistische Zwecke! Only for editorial use!",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Schwerer Zwischenfall – Fan stürzt aus zweitem Rang auf die Pressetribüne und stirbt",
      "teaser": "Im Fußballstadion von München ist ein Mann aus einem Zuschauerblock auf die Pressetribüne hinabgestürzt. Sanitäter und Ordner leisteten Erste Hilfe, während die Verlängerung des Finales zwischen Spanien und Portugal lief. Der Mann erlag seinen Verletzungen, teilte die Polizei später mit.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228170/7177933787-ci23x11-w200/Portugal-Spanien.jpg",
      "image_title": "Finale Nations League: Fan stürzt aus zweitem Rang auf die Pressetribüne"
    },
    {
      "title": "Nagelsmanns Team zeigt, dass die Qualitätsdebatte berechtigt ist",
      "teaser": "Deutschland wird in der Nations League nur Vierter. Gegen Frankreich fehlen Geduld und Effizienz. Bundestrainer Julian Nagelsmann steht nun vor besonderen Herausforderungen. Er schimpft über den Schiedsrichter. Die entscheidende Debatte ist aber eine andere.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256228204/1897934597-ci23x11-w200/Germany-s-head-coach-Julian-Nagelsm.jpg",
      "image_title": "Nations League: Die Nationalelf zeigt, dass die Qualitätsdebatte berechtigt ist",
      "author": "Julien Wolff"
    },
    {
      "title": "Nur Platz vier im Final Four – Deutschland verliert gegen Frankreich",
      "teaser": "Im Spiel um Platz drei der Nations League hat Deutschland zahlreiche Torchancen. Doch Gegner Frankreich ist cleverer und effektiver. Superstar Kylian Mbappé wird zum Mann der Partie. Der enttäuschte Kapitän Joshua Kimmich findet klare Worte.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256227040/4297937557-ci23x11-w200/Germany-v-France-UEFA-Nations-League-2025-Third-Place-Match.jpg",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 06: Julian Nagelsmann, head coach of Germany gives instructions during a training session at Herzo-Base on June 06, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein/Getty Images)"
    },
    {
      "title": "Spaniens Elfmeter-Experte verschießt, Ronaldo weint und Portugal feiert",
      "teaser": "Portugal hat nach 2019 erneut die Nations League gewonnen. Die Mannschaft des spanischen Coaches Roberto Martinez besiegte am Sonntagabend Spanien mit 5:3 im Elfmeterschießen. Cristiano Ronaldo konnte nach dem letzten verwandelten Elfmeter seine Tränen nicht mehr zurückhalten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256227874/4127936147-ci23x11-w200/Portugal-s-players-including-Portug.jpg",
      "image_title": "Finale Nations League: Spaniens Elfmeter-Experte verschießt, Portugal feiert"
    }
  ]
}