{
  "timestamp": "2025-03-22T23:08:29",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BNVyK9hu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CdgaguDI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Das tut weh“ – Preuß verliert Gelbes Trikot am vorletzten Weltcup-Tag",
      "teaser": "Ein Biathlon-Rennen steht noch aus in diesem Weltcup-Winter. Doch Franziska Preuß' Ausgangslage auf den großen Coup hat sich kurz davor verschlechtert. Bei den Männern ist die Entscheidung gefallen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255766394/8567936707-ci23x11-w200/Biathlon-Weltcup.jpg",
      "image_title": "22.03.2025, Norwegen, Oslo: Biathlon: Weltcup, Verfolgung 10 km, Damen. Franziska Preuß aus Deutschland auf der Strecke. Foto: Thomas Andersen/NTB/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Dortmund-Effekt – Zu Gast im geliebten Wohnzimmer",
      "teaser": "Im geliebten Dortmunder Stadion will die deutsche Elf gegen Italien den letzten Schritt auf dem Weg ins Final Four der Nations League machen. Hinter den Kulissen kündigt sich derweil die vorzeitige Vertragsverlängerung von Rudi Völler an. Verband und Branchenvertreter sind voll des Lobes für den Sportdirektor.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255766642/6347939847-ci23x11-w200/Germany-s-coach-Julian-Nagelsmann-o.jpg",
      "image_title": "Germany's coach Julian Nagelsmann oversees a training session in Dortmund, western Germany on March 22, 2025, on the eve of the UEFA Nations League quarter-final second leg football match Germany v Italy. (Photo by LEON KUEGELER / AFP)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Während Piastri für ein Novum sorgt, kämpft Red Bull mit einem alten Problem",
      "teaser": "McLaren bleibt in der Formel 1 das Team der Stunde. Beim Großen Preis von China wird dieses Mal aber Lando Norris überraschend von seinem Teamkollegen in den Schatten gestellt. Auch Ferrari hatte Grund zum Jubeln – und ein Mercedes schafft es in die erste Startreihe.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255765076/7867933167-ci23x11-w200/McLaren-s-Australian-driver-Oscar-P.jpg",
      "image_title": "McLaren's Australian driver Oscar Piastri (R) shakes hands with Mercedes' British driver George Russell (L) following the qualifying session of the Formula One Chinese Grand Prix at the Shanghai International Circuit in Shanghai on March 22, 2025. (Photo by Hector RETAMAL / AFP)"
    },
    {
      "title": "Mit der Unterschrift von Hoeneß setzt Stuttgart ein klares Signal an die Konkurrenz",
      "teaser": "Der VfB Stuttgart hat den Vertrag mit Trainer Sebastian Hoeneß vorzeitig verlängern können. Der 42-Jährige war begehrt. Der Klub sendet mit der Unterschrift nun eine deutliche Botschaft an den Rest der Liga und das eigene Team. Sogar eine Klausel gibt es nicht mehr.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/vfb-stuttgart/mobile255765228/5777938307-ci23x11-w200/VfB-Stuttgart-Bayer-Leverkusen.jpg",
      "image_title": "16.03.2025, Baden-Württemberg, Stuttgart: Fußball: Bundesliga, VfB Stuttgart - Bayer Leverkusen, 26. Spieltag, MHPArena. Stuttgarts Trainer Sebastian Hoeneß gestikuliert. Foto: Harry Langer/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Lebt er? Ist er tot? Keine Ahnung. Bis heute“",
      "teaser": "Die Schwimmerin Yusra Mardini floh 2015 aus Syrien nach Deutschland und nahm ein Jahr später an den Olympischen Spielen teil. Nun kehrte sie erstmals in ihre Heimat zurück. Und kam mit gemischten Gefühlen wieder.",
      "url": "https://www.welt.de/sport/olympia/plus255753310/Schwimmen-Yusra-Mardini-zurueck-in-Syrien-Lebt-er-Ist-er-tot-Keine-Ahnung-Bis-heute.html",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile255762780/3597930477-ci23x11-w200/Olympia-Schwimmerin-Yusra-Mardini.jpg",
      "image_title": "Yusra Mardini, Schwimmsportlerin, sitzt während eines Interviews in einem Besprechungsraum eines Hamburger Hotels. (zu dpa «Freigeschwommen: Yusras weiter Weg vom Flüchtling zur stillen Heldin») +++ dpa-Bildfunk +++",
      "author": "Sebastian Kayser"
    },
    {
      "title": "Sebastian Hoeneß verlängert Vertrag beim VfB Stuttgart",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/video255765154/Bis-2028-Sebastian-Hoeness-verlaengert-Vertrag-beim-VfB-Stuttgart.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/vfb-stuttgart/mobile255765220/3267930177-ci16x9-w200/Sebastian-Hoeness.jpg",
      "image_title": "Bis 2028: Sebastian Hoeneß verlängert Vertrag beim VfB Stuttgart",
      "author": "46 Sek"
    },
    {
      "title": "„Ein bisschen nervös vor dem Spiel“ – Tuchel feiert gelungenes England-Debüt",
      "url": "https://www.welt.de/sport/fussball/video255765008/Sieg-gegen-Albanien-Ein-bisschen-nervoes-vor-dem-Spiel-Tuchel-feiert-gelungenes-England-Debuet.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255765020/7087938907-ci16x9-w200/England-Albanien.jpg",
      "image_title": "Sieg gegen Albanien: „Ein bisschen nervös vor dem Spiel“ – Tuchel feiert gelungenes England-Debüt",
      "author": "1 Min"
    },
    {
      "title": "Enttäuschendes Qualifying – Lewis Hamiltons Achterbahnfahrt im Ferrari geht weiter",
      "url": "https://www.welt.de/sport/formel1/video255764978/Formel-1-Enttaeuschendes-Qualifying-Lewis-Hamiltons-Achterbahnfahrt-im-Ferrari-geht-weiter.html",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255765000/4727939547-ci16x9-w200/Ferrari-s-British-driver-Lewis-Hami.jpg",
      "image_title": "Formel 1: Enttäuschendes Qualifying – Lewis Hamiltons Achterbahnfahrt im Ferrari geht weiter",
      "author": "50 Sek"
    },
    {
      "title": "George Foreman gestorben",
      "url": "https://www.welt.de/sport/boxen/video255762604/Box-Legende-George-Foreman-gestorben.html",
      "image_url": "https://img.welt.de/img/sport/boxen/mobile255762608/4227939427-ci16x9-w200/Obit-George-Foreman.jpg",
      "image_title": "Box-Legende: George Foreman gestorben",
      "author": "38 Sek"
    },
    {
      "title": "Fußballexperte Jens Lehmann – „Den WM-Titel werden sie mit einem Deutschen nicht gewinnen“",
      "url": "https://www.welt.de/sport/fussball/video255761976/Tuchel-Debuet-Fussballexperte-Jens-Lehmann-Den-WM-Titel-werden-sie-mit-einem-Deutschen-nicht-gewinnen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255761978/9457931447-ci16x9-w200/England-v-Albania-European-Qualifiers-Group-K-FIFA-World-Cup-2026.jpg",
      "image_title": "Tuchel-Debüt: Fußballexperte Jens Lehmann – „Den WM-Titel werden sie mit einem Deutschen nicht gewinnen“",
      "author": "5 Min"
    },
    {
      "title": "Hohn oder Huldigung? Höjlund imitiert Cristiano Ronaldo beim Torjubel",
      "url": "https://www.welt.de/sport/fussball/video255755394/UEFA-Nations-League-Hohn-oder-Huldigung-Hoejlund-imitiert-Cristiano-Ronaldo-beim-Torjubel.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255755464/5257939717-ci16x9-w200/Denmark-Portugal-Soccer-Nations-League.jpg",
      "image_title": "UEFA Nations League: Hohn oder Huldigung? Höjlund imitiert Cristiano Ronaldo beim Torjubel",
      "author": "28 Sek"
    },
    {
      "title": "888. Tor seiner Karriere – Ovechkin kommt NHL-Rekord immer näher",
      "url": "https://www.welt.de/sport/eishockey/video255754450/888-Tor-seiner-Karriere-Alexander-Ovechkin-kommt-dem-NHL-Rekord-immer-naeher.html",
      "image_url": "https://img.welt.de/img/videos/mobile255754484/8937933257-ci16x9-w200/Flyers-Capitals-Hockey.jpg",
      "image_title": "888. Tor seiner Karriere – Alexander Ovechkin kommt dem NHL-Rekord immer näher",
      "author": "44 Sek"
    },
    {
      "title": "„Top Comeback“ – Bundestrainer Nagelsmann lobt Rückkehrer Goretzka",
      "url": "https://www.welt.de/sport/fussball/video255753910/Bundestrainer-Julian-Nagelsmann-lobt-DFB-Rueckkehrer-Leon-Goretzka.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255753928/0897935587-ci16x9-w200/Italy-v-Germany-UEFA-Nations-League-Quarterfinal-Leg-One.jpg",
      "image_title": "Bundestrainer Julian Nagelsmann lobt DFB-Rückkehrer Leon Goretzka",
      "author": "1 Min"
    },
    {
      "title": "Melsungen-Patzer genutzt – Hannover übernimmt nach Krimi Platz 1",
      "url": "https://www.welt.de/sport/handball/video255753312/Rhein-Neckar-Loewen-TSV-Hannover-Burgdorf-Die-Highlights-im-Video-Handball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255753528/4667938017-ci16x9-w200/Handball-Bundesliga-Rhein-Neckar-Loewen-TSV-Hannover-Burgdorf.jpg",
      "image_title": "Rhein-Neckar Löwen - TSV Hannover-Burgdorf: Die Highlights im Video - Handball-Bundesliga",
      "author": "3 Min"
    },
    {
      "title": "Zeichen stehen auf Abschied – Brandt lotet Abgang beim BVB aus",
      "teaser": "An sich sollte Julian Brandt Borussia Dortmund in die Zukunft führen. Doch mit seinen Leistungen hat der 28-Jährige das Vertrauen der Verantwortlichen offenbar verloren. Ein baldiger Wechsel erscheint möglich. Dabei hatte Trainer Kovac ihn noch im Februar in ungeahnte Sphären befördert.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255763024/9267938257-ci23x11-w200/RB-Leipzig-Borussia-Dortmund.jpg",
      "image_title": "Fußball: Bundesliga, RB Leipzig - Borussia Dortmund, 26. Spieltag, Red Bull Arena. Dortmunds Spieler Julian Brandt in Aktion."
    },
    {
      "title": "Rafinha entlassen, weil er noch mal für den FC Bayern spielte",
      "teaser": "Es könnte das Ende einer langen und erfolgreichen Karriere sein. Rafinha wird von seinem brasilianischen Klub entlassen, weil er in Deutschland am Beckenbauer-Cup seines Ex-Klubs FC Bayern teilnahm. Seine Erklärung genügt dem Arbeitgeber nicht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255748042/7667937377-ci23x11-w200/Beckenbauer-Cup-2025.jpg",
      "image_title": "MUNICH, GERMANY - MARCH 17: Rafinha of FC Bayern Muenchen plays the ball during the Beckenbauer Cup 2025 at SAP Garden on March 17, 2025 in Munich, Germany. As part of the club's 125th anniversary, FC Bayern will host a unique legends tournament on 17 March 2025 in honour of its late honorary president Franz Beckenbauer (1945 - 2024). (Photo by Sebastian Widmann/Getty Images)"
    },
    {
      "title": "Ex-Bayern-Talent stirbt mit nur 18 Jahren",
      "teaser": "Anfang Februar wurde Guo Jiaxuan schwer verletzt. Die Diagnose der Ärzte fiel erschütternd aus. Nun ist das vom FC Bayern geförderte Fußballtalent kurz vor seinem 19. Geburtstag gestorben. Die Familie will offene Fragen klären. Experten schalten sich ein.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/mobile255743916/6607939817-ci23x11-w200/Image-67dbbf28c5f55108f6b6f934.jpg",
      "image_title": "Guo Jiaxuan"
    },
    {
      "title": "Bayern-Torwart Urbig verletzt",
      "teaser": "Nach dem Ausfall von Manuel Neuer wurde das Tor des FC Bayern in den vergangenen Spielen von Jonas Urbig gehütet. Der junge Schlussmann erlebte ein Auf und Ab. Nun reist er verletzt von der deutschen U21 ab. Für die Bayern scheint ein Ausfall verkraftbar.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255739118/8777935157-ci23x11-w200/Bayer-04-Leverkusen-v-FC-Bayern-Muenchen-UEFA-Champions-League-2024-25-Round-of-16-Second-Leg.jpg",
      "image_title": "LEVERKUSEN, GERMANY - MARCH 11: Jonas Urbig of Bayern München is seen during the UEFA Champions League 2024/25 UEFA Champions League 2024/25 Round of 16 second leg match between Bayer 04 Leverkusen and FC Bayern München at on March 11, 2025 in Leverkusen, Germany. (Photo by Lars Baron/Getty Images)"
    },
    {
      "title": "Müller-Wohlfahrts leise Abrechnung mit dem FC Bayern",
      "teaser": "Nur wenige können über das Innenleben des FC Bayern so gut Zeugnis ablegen wie Hans-Wilhelm Müller-Wohlfahrt. Der Sportmediziner war jahrzehntelang Teil der Erfolgsgeschichte. Nun fremdelt er mit dem Klub und macht daraus keinen Hehl. Auch wegen seiner eigenen Verabschiedung.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255734884/7257938637-ci23x11-w200/Bayern-Doc-Mueller-Wohlfahrt-hoert-nach-40-Jahren-auf.jpg",
      "image_title": "FC Bayern: Müller-Wohlfahrts leise Abrechnung"
    },
    {
      "title": "„Ich war nicht mehr so glücklich, das habe ich auch in meinem Privatleben gemerkt“",
      "teaser": "Nadiem Amiri galt als großes Talent, das dieses Versprechen nicht wirklich einlösen sollte. Nun aber ist er mit Mainz 05 sensationell auf dem Weg in die Champions League und feiert in der Nationalmannschaft sein Comeback. Gespräch mit dem Mann der Stunde im deutschen Fußball.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fsv-mainz/plus255727612/Nadiem-Amiri-Ich-war-nicht-mehr-so-gluecklich-das-habe-ich-auch-in-meinem-Privatleben-gemerkt.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fsv-mainz/mobile255730204/8397932617-ci23x11-w200/Borussia-Moenchengladbach-v-1-FSV-Mainz-05-Bundesliga.jpg",
      "image_title": "MOENCHENGLADBACH, GERMANY - MARCH 07: Nadiem Amiri of FSV Mainz 05 celebrates after scoring his team's 3rd goal during the Bundesliga match between Borussia Mönchengladbach and 1. FSV Mainz 05 at Borussia-Park on March 07, 2025 in Moenchengladbach, Germany. (Photo by Frederic Scheidemann/Getty Images)",
      "author": "Darian Leicher"
    },
    {
      "title": "Erling Haaland gönnt sich ein vier Millionen Euro teures Auto",
      "teaser": "Erling Haaland hat sich den neuen Hypersportwagen von Bugatti bestellt. Der Bolide kostet rund vier Millionen Euro und hat eine Höchstgeschwindigkeit von 446 km/h. Nun muss er auch schnell genug sein, um die norwegischen Zölle zu vermeiden.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255745396/6337938217-ci23x11-w200/Bugatti-Unveil-1-800-Horsepower-Hyper-Car-The-Tourbillon.jpg",
      "image_title": "**VIDEO AVAILABLE: CONTACT INFO@COVERMG.COM TO RECEIVE** Bugatti have done it again. 20 years on from the debut of the revolutionary Veyron, a hypercar boasting 1,001 horsepower, and eight years on from the release of the Chiron, which upped the ante with 1,500 horsepower, they have debuted a new hypercar - the Tourbillon. The Tourbillon packs an incredible 1,800 horsepower thanks to an all-new 8.3-litre naturally aspirated V16 engine paired with an electric powertrain. 1,000 horsepower comes from the combustion engine and 800 from the electric motors. The Tourbillons hybrid system includes a 25 kWh oil-cooled battery, providing a significant all-electric range. Emilio Scervo, Bugatti CTO, said: The Tourbillon had to be incomparable in every respect. Our philosophy has been to take any single aspect of Chiron and elevate it, looking for elegant and sophisticated engineering solutions and new technologies to deliver a timeless masterpiece. We wanted someone to be able to take any piece of this car, from inside, outside or under the skin, and believe that it could be placed in an art gallery. The result is a car which is beautiful inside and outside, the most powerful Bugatti to date which simultaneously elevates mechanical fascination and technical beauty to a whole new level.\" Aerodynamics and design remain core to the Tourbillon's engineering. The vehicle features an innovative diffuser and advanced aerodynamic elements that ensure stability and performance at speeds exceeding 400 km/h (248 m/h). The exterior design incorporates classic Bugatti elements, such as the horseshoe grille and dual-tone paintwork, while evolving them for modern aesthetics. Inside, the Tourbillon offers a timeless analogue experience inspired by haute horlogerie. The centerpiece is a Swiss-made instrument cluster, crafted from precious materials and designed to last for generations. The interior avoids large digital screens in favour of enduring, high-quality components, including"
    },
    {
      "title": "Erneut kommt Cucurella mit einem Handspiel im Strafraum davon",
      "teaser": "Wenn Marc Cucurella nicht für die spanische Nationalmannschaft spielt, läuft er für den FC Chelsea auf. Im Spiel beim FC Arsenal nahm er nun den Ball im Strafraum mit der Hand, doch der Schiedsrichter pfiff nicht. Diese Szene weckt Erinnerungen an die EM 2024.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/mobile255717630/4447933957-ci23x11-w200/UK-Premier-League-Arsenal-v-Chelsea.jpg",
      "image_title": "Marc Cucurella of Chelsea reacts during the Premier League match Arsenal vs Chelsea at Emirates Stadium, London, United Kingdom, 16th March 2025 (Photo by Izzy Poles/News Images) in London, United Kingdom on 3/16/2025. (Photo by Izzy Poles/News Images/Sipa USA)"
    },
    {
      "title": "Nach 70 Jahren gewinnt Newcastle United wieder einen Titel",
      "teaser": "Fünf Tage nach dem Aus in der Champions League hat der FC Liverpool den nächsten Titel verspielt. Die Reds verloren am Ende einer bitteren Woche das Ligapokalfinale gegen das seit 1955 titellose Newcastle. Ein ehemaliger Dortmunder wurde zum Pokalhelden.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile255715570/3037938597-ci23x11-w200/FC-Liverpool-Newcastle-United.jpg",
      "image_title": "16.03.2025, Großbritannien, London: Fußball: Liga-Pokal England, FC Liverpool - Newcastle United, Finale, im Wembley-Stadion. Callum Wilson, William Osula und Alexander Isak von Newcastle United feiern mit dem Pokal nach dem Sieg. Foto: Owen Humphreys/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Boston Celtics für 6,1 Milliarden Dollar verkauft",
      "teaser": "NBA-Champion Boston Celtics bekommt einen neuen Besitzer – sofern auch die Liga grünes Licht gibt. Der neue Eigentümer muss so tief in die Tasche greifen wie kein Franchise-Besitzer im US-Sport zuvor. Der Gewinn für die Verkäufer ist gigantisch.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255751328/2437932157-ci23x11-w200/Celtics-Sale-Basketball.jpg",
      "image_title": "FILE - The Boston Celtics logo is seen at center court on the parquet floor before an NBA basketball game between the Boston Celtics and the Atlanta Hawks Sunday, Feb. 13, 2022, in Boston. (AP Photo/Winslow Townson, File)"
    },
    {
      "title": "Medizinischer Notfall in der NBA – Prominenter Fan übergibt sich auf Spielfeld",
      "teaser": "Beim Heimspiel der New York Knicks kommt es zu einer Unterbrechung. Grund dafür ist ein medizinischer Notfall eines Fans direkt am Spielfeld. Der Schauspieler hat im Anschluss Probleme, aufzustehen und wird im Rollstuhl aus der Halle gebracht.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255726602/3207931647-ci23x11-w200/Love-Rocks-NYC-2025.jpg",
      "image_title": "NEW YORK, NEW YORK - MARCH 17: Head coach Tom Thibodeau of the New York Knicks talks with Josh Hart #3 during a stop in play in the second half against the Miami Heat at Madison Square Garden on March 17, 2025 in New York City. The New York Knicks defeated the Miami Heat 116-95. NOTE TO USER: User expressly acknowledges and agrees that, by downloading and or using this photograph, User is consenting to the terms and conditions of the Getty Images License Agreement. Elsa/Getty Images/AFP (Photo by ELSA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "4000 Dreier und ein kleiner Makel – die Rekorde des Stephen Curry",
      "teaser": "Stephen Curry hat den Basketballsport verändert und das Geschehen vom Korb hinaus an die Drei-Punkte-Linie verlagert. Nun setzte er einen weiteren Meilenstein. Für Legende Shaquille O‘Neal Anlass genug, um die Diskussion über den Größten seines Sports zu eröffnen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255702182/6427934377-ci23x11-w200/Kings-Warriors-Basketball.jpg",
      "image_title": "Golden State Warriors' Stephen Curry hits a 3-pointer, the 4000th of his career, in 3rd quarter against Sacramento Kings during NBA game at Chase Center in San Francisco on Thursday, March 13, 2025. (Scott Strazzante/San Francisco Chronicle via AP)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Eklat nach Spielschluss in der Handball-Bundesliga",
      "teaser": "Der Thüringer HC verliert die Top-Begegnung der Frauen-Bundesliga im Handball gegen HB Ludwigsburg denkbar knapp. Hinterher holt Heimtrainer Herbert Müller zu einer Generalkritik aus – eine Strafe dürfte folgen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile255720764/9257936987-ci23x11-w200/GER-Thueringer-HC-gegen-FRISCH-AUF-Goeppingen-1-Handballbundesliga-Frauen-21-Spieltag-Saison.jpg",
      "image_title": "Herbert Mueller (Trainer, Thueringer HC) GER, Thueringer HC gegen FRISCH AUF Göppingen, 1. Handballbundesliga Frauen, 21. Spieltag, Saison 2024/2025, 12.03.2025 Foto: Eibner-Pressefoto/Martin Herbst",
      "author": "Bastian Teinert"
    },
    {
      "title": "Ohne seine Topstars qualifiziert sich das Nationalteam für die EM",
      "teaser": "Es geht auch ohne Juri Knorr und Renars Uscins. Deutschlands Handballnationalmannschaft besiegt Österreich auch ohne ihre besten Spieler und kann für die Europameisterschaft planen. Das DHB-Team baut eine Serie aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255709944/9297933537-ci23x11-w200/Deutschland-Oesterreich.jpg",
      "image_title": "15.03.2025, Niedersachsen, Hannover: Handball: EM-Qualifikation, Deutschland - sterreich, 2. Qualifikationsrunde, Gruppe 7, 4. Spieltag, ZAG-Arena. Deutschlands Torwart David Späth (r) feiert mit den Teamkollegen nach dem Spiel. Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Früher Wohlfühloase, heute Spitzenreiter – die beeindruckende Wandlung der MT Melsungen",
      "teaser": "Lange galt der Handballklub aus der hessischen Provinz als reich, aber ambitionslos. Eine recht beeindruckende Transformation hat bei der MT Melsungen dazu geführt, dass der Verein nun endlich seinen Titelfluch ablegen könnte. Beim Tabellenführer haben sie große Hoffnung.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile255692142/5397939167-ci23x11-w200/MT-Melsungen-Frisch-Auf-Goeppingen.jpg",
      "image_title": "Handball: Früher Wohlfühloase, heute Spitzenreiter – die Wandlung der MT Melsungen",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Popstar der Formel 1 und Förderer von Michael Schumacher – Eddie Jordan ist tot",
      "teaser": "Formel-1-Legende Eddie Jordan ist tot. Der irische Rennfahrer wurde 76 Jahre alt. Er erlag einem Krebsleiden. Jordan war der erste Teamchef des späteren Rekordweltmeisters Michael Schumacher in der Königsklasse des Motorsports.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255745362/3767939357-ci23x11-w200/Eddie-Jordan-former-F1-team-owner-and-TV-pundit-dies-aged-76-Eddie-Jordan-Launches-The-Regent-S.jpg",
      "image_title": "Eddie Jordan, former F1 team owner and TV pundit, dies aged 76 Eddie Jordan Launches The Regent Street Formula 1 Parade"
    },
    {
      "title": "Flitterwochen vorbei – Hamiltons böses Erwachen bei Ferrari",
      "teaser": "Öffentliche Kritik, genervt vom Renningenieur: Lewis Hamiltons Ferrari-Einstand lässt einige Fragen offen und löst bereits nach dem Start in die neue Formel-1-Saison erste Zweifel um das Engagement des Ex-Weltmeisters bei seinem neuen Arbeitgeber aus.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile255719340/1967937787-ci23x11-w200/BESTPIX-F1-Grand-Prix-Of-Australia.jpg",
      "image_title": "Formel 1: Flitterwochen vorbei – Hamiltons böses Erwachen bei Ferrari"
    },
    {
      "title": "„Desaster für Ferrari. Hamilton ärgert sich über die ständigen Funksprüche“",
      "teaser": "Was für ein Start ins neue Formel-1-Jahr: Die Fans bekommen alles geboten. Am Ende jubelt Lando Norris nach dem Chaos-Rennen. Für Lewis Hamilton wird die Ferrari-Premiere zum Desaster. Die internationalen Kommentatoren legen nach dem Großen Preis von Australien den Finger in die Wunde.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/mobile255713400/6257935087-ci23x11-w200/Australian-Grand-Prix.jpg",
      "image_title": "Formula One F1 - Australian Grand Prix - Albert Park Grand Prix Circuit, Melbourne, Australia - March 16, 2025 Ferrari's Lewis Hamilton in the pit lane during the race Pool via REUTERS/Tracey Nearmy"
    },
    {
      "title": "„Eine Kraft des Guten. Unsere Herzen sind gebrochen“",
      "teaser": "George Foreman war einer der Größten des Boxsports. Vor 100.000 Zuschauern gegen Muhammad Ali, mit 45 Jahren zurück auf dem Schwergewichts-Thron. Auch nach seiner Karriere war er erfolgreich. Sein einstiger Kontrahent Axel Schulz plante ein Treffen. Doch Foreman antwortete nicht mehr.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://img.welt.de/img/sport/boxen/mobile255764008/5507939817-ci23x11-w200/FILE-Boxing-Heavyweight-Champion-George-Foreman-Dies-At-76-Star-studded-exhibition-fight-where-T.jpg",
      "image_title": "George Foreman (†76): „Eine Kraft des Guten. Unsere Herzen sind gebrochen“"
    },
    {
      "title": "Die Risiken beim Muskelaufbau für Jugendliche sind größer als gedacht",
      "teaser": "Jungs stemmen im Sportstudio Gewichte, um schnell Muskeln zu bekommen. Forscher sehen aber bei Teenagern Risiken, die lebenslang nachwirken können. Auch das beliebte Intervallfasten ist für junge Menschen gefährlich werden.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255751064/9897930147-ci23x11-w200/Bodybuilder-Bodybuilding-Muskeln-Mann-stark-muskuloes-Ziegelwand-Bauchmuskeln-Oberkoerper.jpg",
      "image_title": "Bodybuilder Bodybuilding Muskeln Mann stark muskulös Ziegelwand Bauchmuskeln Oberkörper Ziegeln || Modellfreigabe vorhanden"
    },
    {
      "title": "Lewis Hamilton bejubelt ersten Sieg mit Ferrari",
      "teaser": "Schon am zweiten Wochenende gewinnt Lewis Hamilton erstmals im Ferrari. Vom ersten Startplatz rast der 40-Jährige zum Sprint-Triumph. Der WM-Spitzenreiter patzt und schafft es nicht aufs Podium.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255762522/6847937617-ci23x11-w200/Chinese-Grand-Prix.jpg",
      "image_title": "Formula One F1 - Chinese Grand Prix - Shanghai International Circuit, Shanghai, China - March 22, 2025 Ferrari's Lewis Hamilton celebrates after winning the sprint REUTERS/Tyrone Siu"
    },
    {
      "title": "US-Box-Legende George Foreman im Alter von 76 Jahren gestorben",
      "teaser": "Er konnte auf eine der längsten Karrieren in der Geschichte des Boxsports zurückblicken und sicherte sich noch mit 45 Jahren die Weltmeisterschaft im Schwergewicht. Nun ist Box-Legende George Foreman im Alter von 76 Jahren im Kreise seiner Familie verstorben.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255765064/4917937117-ci23x11-w200/Heavyweight-boxing-great-George-Foreman-dead-at-76-family.jpg",
      "image_title": "(FILES) Retired pro-boxer George Foreman arrives for the world premiere of \"Big George Foreman: The Miraculous Story of the Once and Future Heavyweight Champion of the World,\" at Regal LA Live in Los Angeles, California, on April 26, 2023. Former heavyweight boxing champion George Foreman, who fought an iconic battle with Muhammad Ali before later reclaiming the title two decades later, died March 21 aged 76, his family announced in a statement. \"With profound sorrow, we announce the passing of our beloved George Edward Foreman Sr, who peacefully departed on March 21, 2025, surrounded by loved ones,\" the statement said. (Photo by Michael Tran / AFP)"
    },
    {
      "title": "„Ich war bereit, im Ring zu sterben“",
      "teaser": "Vor 50 Jahren schickte er Muhammad Ali kurz auf die Bretter, verlor dennoch spektakulär. Der Kampf inspirierte Sylvester Stallone zu seinem Kinohit „Rocky“. Ein Gespräch mit US-Boxer Chuck Wepner über Blutkämpfe, große Niederlagen und darüber, warum er als Demokrat Trump gewählt hat.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://img.welt.de/img/sport/boxen/mobile255755076/4377931757-ci23x11-w200/Ex-Boxer-Chuck-Wepner-klagt-gegen-Stallone.jpg",
      "image_title": "Nach einem schweren Treffer von Muhammad Ali (r) fällt sein Landsmann Chuck Wepner (l) in die Ringseile und geht in der 15. Runde K.o. (Archivfoto vom 25.03.1975). Der frühere Schwergewichtsboxer Chuck Wepner hat \"Rocky\"-Darsteller Sylvester Stallone auf Zahlung von 15 Millionen Dollar (12,8 Millionen Euro) verklagt. Zur Begründung führt Wepner laut US-Medien vom Donnerstag (13.11.2003) an, dass die erfolgreiche \"Rocky\"- Filmserie auf seiner Lebensgeschichte basiert, ohne dass er, trotz mehrmaliger Zusagen von Stallone, einen Pfennig dafür erhalten habe. dpa (zu dpa 0606 vom 13.11.2003 - nur s/w) +++ dpa-Bildfunk +++",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "0,2 Sekunden Vorsprung bringen Franziska Preuß dem Traum näher",
      "teaser": "Das Saisonfinale der Biathletinnen in Oslo gleicht einem Krimi. Nur ein Wimpernschlag trennen die beiden großen Konkurrentinnen um den Weltcupgesamtsieg zum Start. Für Franziska Preuß geht es um den größten Triumph ihrer Karriere.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255761600/4647938937-ci23x11-w200/Biathlon-World-Cup-in-Holmenkollen-2025.jpg",
      "image_title": "(L-R) Second placed France's Lou Jeanmonnot-Laurent, Winner Germany's Franziska Preuss and third place Finland's Suvi Minkkinen celebrate on the podium after the women's 7,5km Biathlon sprint in the World Cup in Holmenkollen on March 21, 2025. (Photo by Javad Parsa / NTB / AFP) / Norway OUT"
    },
    {
      "title": "Falsche Schuhe – Brasilianer verliert WM-Medaille",
      "teaser": "Ein brasilianischer Dreispringer hat zum Auftakt der Leichtathletik-WM für Aufsehen gesorgt. Bronze-Gewinner Almir dos Santos wurde später wegen seiner Schuhe disqualifiziert. Die Deutschen sind nur mit einem Mini-Aufgebot vor Ort.",
      "url": "https://www.welt.de/sport/leichtathletik-wm/",
      "image_url": "https://img.welt.de/img/sport/leichtathletik-wm/mobile255756906/0417937507-ci23x11-w200/Brazils-Almir-Dos-Santos-celebrate.jpg",
      "image_title": "Brazil’s Almir Dos Santos celebrates finishing third in the men's triple jump final during the Indoor World Athletics Championships in Nanjing, in eastern China's Jiangsu province, on March 21, 2025. (Photo by Pedro Pardo / AFP)"
    },
    {
      "title": "Frauen-Länderspiel läuft erstmals im Kinderkanal",
      "teaser": "Das Spiel der deutschen Fußballerinnen wird erstmals im KiKa übertragen und von Kindern kommentiert. In der Halbzeitshow der Partie gegen Schottland soll ein besonderer Gast auftreten. Der DFB verfolgt mit der Aktion eine neue Strategie.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255757058/3567936517-ci23x11-w200/Fussball-Frauen-Nationalmannschaft-Training-19-02-2025.jpg",
      "image_title": "FILE - The tv figure \"Bernd das Brot\" on stage during the Grimme awards in Marl, Germany, Saturday, April 3, 2004. (AP Photo/Michael Sohn, File)"
    },
    {
      "title": "„Es ist generell ratsam im Leben, nicht immer alles gleich hinzuwerfen“, sagt Nagelsmann",
      "teaser": "Die deutsche Nationalmannschaft steht nach dem Sieg in Italien vor dem Einzug ins Halbfinale der Nations League – und feiert einen Rückkehrer. Leon Goretzkas Auftritt war das sportliche Comeback des Jahres. Bundestrainer Nagelsmann sieht darin gar eine Blaupause für unsere Gesellschaft.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255757432/5477937967-ci23x11-w200/Italien-Deutschland.jpg",
      "image_title": "Nationalmannschaft: „Es ist generell ratsam im Leben, nicht immer alles gleich hinzuwerfen“, sagt Nagelsmann",
      "author": "Julien Wolff"
    },
    {
      "title": "„Dürfen nicht in der Zweiten Liga rumdümpeln“ – Die Angst vor dem Schalke-Schicksal",
      "teaser": "Die Düsseldorfer EG steigt erstmals in ihrer 90-jährigen Geschichte sportlich ab. Die Zukunft des achtmaligen deutschen Eishockeymeisters ist ungewiss. Fans und Klub klammern sich nun an einen letzten Strohhalm.",
      "url": "https://www.welt.de/sport/eishockey/plus255749200/Eishockey-Die-Angst-der-DEG-vor-dem-Schalke-Schicksal.html",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile255749198/4717932167-ci23x11-w200/Duesseldorfer-EG-Grizzlys-Wolfsburg.jpg",
      "image_title": "07.03.2025, Nordrhein-Westfalen, Düsseldorf: Eishockey: DEL, Düsseldorfer EG - Grizzlys Wolfsburg, Hauptrunde, 52. Spieltag, PSD Bank Dome, Düsseldorfs Drake Rymsha (r) und andere schauen auf den Videowürfel. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "Österreichs Stürmer erleidet mitten im Spiel eine Panik-Attacke",
      "teaser": "Marko Arnautovic hat schon viel erlebt in seiner Fußball-Karriere. Beim Nations-League-Spiel gegen Serbien erleidet der österreichische Stürmer eine Panik-Attacke. Nach dem Abpfiff spricht er offen über die Situation.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255755496/3197935347-ci23x11-w200/Oesterreich-Serbien.jpg",
      "image_title": "20.03.2025, Österreich, Wien: Fußball: Nations League Relegation A-B, Österreich - Serbien. Österreichs Marko Arnautovic reagiert am Boden. Foto: Georg Hochmuth/APA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Als Mensch ist er einzigartig. Als Geschäftsmann ist er knallhart“",
      "teaser": "Paul Schockemöhle hat wie nur wenige in unterschiedlichen Funktionen den Pferdesport geprägt. Als Geschäftsmann ist er sehr vermögend geworden, trägt das aber nicht nach Außen. Jetzt wird der dreimalige Europameister im Springen 80 Jahre alt. Zeit zum Feiern hat er nicht.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255728200/0397931687-ci23x11-w200/Springen-Weltmeisterschaft.jpg",
      "image_title": "Pferdesport: Weltmeisterschaft, Springen. Paul Schockemöhle, ehemaliger deutscher Springreiter und Unternehmer, fungiert als Assistent für das Trainer-Team Japan bei der WM."
    },
    {
      "title": "„Muss mit schwierigen Männern umgehen, seit ich 20 bin“, sagt die IOC-Präsidentin über Trump",
      "teaser": "Nach ihrer historischen Wahl hat Kirsty Coventry noch drei Monate Zeit, ehe sie IOC-Präsident Thomas Bach ablöst. Wie wird sie sich gegen Alpha-Männer wie Donald Trump bei heiklen Themen wie Transgender-Athleten und behaupten?",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile255754664/4287932827-ci23x11-w200/Zimbabwean-candidate-for-the-presid.jpg",
      "image_title": "Kirsty Coventry: „Muss mit schwierigen Männern umgehen, seit ich 20 bin“, sagt die IOC-Präsidentin über Trump"
    },
    {
      "title": "Hohn oder Huldigung? So erklärt Dänemarks Torschütze seinen Ronaldo-Jubel",
      "teaser": "Rasmus Højlund ist bei Dänemarks Sieg gegen Portugal der Matchwinner. Doch der Torjubel des Dänen sorgt für Aufregung. Verhöhnte der junge Stürmer Weltstar Cristiano Ronaldo? Nach dem Spiel erklärt sich Højlund.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255755476/2507932007-ci23x11-w200/UEFA-Nations-League-2025-Quarter-finals-Denmark-Portugal.jpg",
      "image_title": "UEFA Nations League 2025 Quarter-finals Denmark - Portugal"
    },
    {
      "title": "Der Sieg gegen Italien beweist eine neue deutsche Qualität",
      "teaser": "Deutschland gewinnt das erste Viertelfinale der Nations League gegen Italien. Held des Abends in Mailand ist ausgerechnet Leon Goretzka. Mehrere Entscheidungen von Bundestrainer Julian Nagelsmann erweisen sich als richtig. Doch seine Mannschaft zeigt auch Schwächen.",
      "url": "https://www.welt.de/sport/fussball/article255751788/Fussball-Welche-neue-Qualitaet-der-deutschen-Nationalelf-der-Sieg-gegen-Italien-beweist.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255754038/3897935257-ci23x11-w200/Nations-League-Quarter-Final-First-Leg-Italy-v-Germany.jpg",
      "image_title": "Nations League - Quarter Final - First Leg - Italy v Germany",
      "author": "Julien Wolff"
    },
    {
      "title": "Vor seinem England-Debüt rechnet Tuchel mit seinem Vorgänger ab",
      "teaser": "Vor seinem Debüt gegen Albanien teilt Thomas Tuchel seine Spielidee für Englands Fußballer. Dabei will er vieles anders machen als Gareth Southgate. Die Auftritte des Teams unter seinem Vorgänger kritisiert Tuchel schonungslos. Das Echo in England ist laut.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255753770/6037930977-ci23x11-w200/England-s-German-head-coach-Thomas.jpg",
      "image_title": "Fußball England Nationalelf: Vor seinem Debüt rechnet Thomas mit seinem Vorgänger ab"
    },
    {
      "title": "„Die Illusion währte eine Halbzeit. Dann fror das Meazza ein“",
      "teaser": "In Italien herrscht nach der Niederlage im Viertelfinal-Hinspiel der Nations League gegen die deutsche Nationalmannschaft Ernüchterung. Entsprechend fallen auch die Pressestimmen aus. Die Kommentatoren sind sich einig: In der BVB-Arena muss am Sonntag ein Kunststück her.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255753364/8587939977-ci23x11-w200/Italien-Deutschland.jpg",
      "image_title": "Deutsche Nationalmannschaft: „Die Illusion währte eine Halbzeit. Dann fror das Meazza ein“"
    },
    {
      "title": "Oliver Baumann ist der heimliche Gewinner des Italien-Sieges",
      "teaser": "Wenn Oliver Baumann so hält wie im Viertelfinal-Hinspiel der Nations League, gibt es keine Torwart-Diskussion bei der deutschen Nationalmannschaft. In seinem ersten Spiel als Nummer eins ist der Hoffenheimer besser als ein großer Italiener.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255753446/5627931387-ci23x11-w200/Italien-Deutschland.jpg",
      "image_title": "Deutsche Nationalmannschaft: Oliver Baumann ist der heimliche Gewinner des Italien-Sieges"
    },
    {
      "title": "„Herausragendes Spiel. Ich bin sehr froh, dass er so zurückgekommen ist“, sagt Nagelsmann",
      "teaser": "Julian Nagelsmann verzichtete bei der EM im vergangenen Sommer auf Leon Goretzka. Gegen Italien in der Nations League kehrte der Mittelfeldspieler nach 16 Monaten in die Nationalelf zurück. Dort avancierte der 30-Jährige zum besten Spieler.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255752822/8967932077-ci23x11-w200/Mailand-20-03-2025-Italien-vs-Deutschland-Nations-League-Viertelfinale-Hinspiel-San-Siro.jpg",
      "image_title": "Deutschland Fußball Nations League: „Bin sehr froh, dass Leon Goretzka so zurückgekommen ist“"
    },
    {
      "title": "Die deutsche Nationalmannschaft hat wieder einen echten Mittelstürmer",
      "teaser": "Tim Kleindienst trifft im Viertelfinale der Nations League gegen Italien direkt nach seiner Einwechslung. Der Stürmer überzeugt einmal mehr in der Nationalmannschaft und eröffnet Bundestrainer Julian Nagelsmann in der Offensive ganz neue Möglichkeiten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255757426/8857938397-ci23x11-w200/Nations-League-Quarter-Final-First-Leg-Italy-v-Germany.jpg",
      "image_title": "Tim Kleindienst: Die deutsche Nationalmannschaft hat wieder einen echten Mittelstürmer",
      "author": "Stephan Flohr"
    },
    {
      "title": "Nagelsmanns kluger Schachzug – Goretzka lässt Deutschland gegen Italien jubeln",
      "teaser": "Die deutsche Nationalmannschaft gewinnt dank einer Leistungssteigerung in der zweiten Halbzeit das Viertelfinal-Hinspiel der Nations League in Italien mit 2:1. Held des Abends ist Leon Goretzka.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255752824/3567939907-ci23x11-w200/Nations-League-Quarter-Final-First-Leg-Italy-v-Germany.jpg",
      "image_title": "Nations League Fußball: Goretzka trifft bei Comeback – Deutschland dreht das Spiel gegen Italien"
    },
    {
      "title": "Deutschland dreht das Spiel in Italien",
      "teaser": "Die deutsche Nationalelf gewinnt das Hinspiel im Viertelfinale der Nations League. Das Team von Julian Nagelsmann dreht das Spiel in Italien in der zweiten Halbzeit. Tim Kleindienst und Leon Goretzka treffen. Italien gegen Deutschland – der Liveticker zum Nachlesen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255751880/3187935587-ci23x11-w200/Italy-v-Germany-UEFA-Nations-League-Quarterfinal-Leg-One.jpg",
      "image_title": "Fußball Nations League: Italien - Deutschland im Liveticker"
    },
    {
      "title": "Deutscher Turner-Bund stellt Bundestrainerin frei",
      "teaser": "Die Aufarbeitung des Missbrauchs-Skandals beschäftigt den Deutschen Turner-Bund weiter. Nun bestätigt der Verband nach staatsanwaltlichen Ermittlungen temporär eine weitere Konsequenz aus den Enthüllungen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile255751626/0917933827-ci23x11-w200/Trainerin-Claudia-Schunk.jpg",
      "image_title": "Trainerin Claudia Schunk, aufgenommen am 15.03.2021 in Frankfurt am Main."
    },
    {
      "title": "Mehr als 7000 Fotos auf dem Handy – Weltmeisterin Karlsson von Stalker verfolgt",
      "teaser": "Unter anderem mit Hunderten Textnachrichten soll ein älterer Mann die schwedische Skilangläuferin Frida Karlsson belästigt haben. Sogar ein Treffen im Trainingslager plante er offenbar. Nächste Woche soll der Mann vor Gericht kommen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile255747898/7517936617-ci23x11-w200/Swedens-Frida-Karlsson-celebrates.jpg",
      "image_title": "Sweden’s Frida Karlsson celebrates on the podium after winning the Women's Cross-Country 50km Mass Start Free event at the FIS Nordic World Ski Championships in Trondheim, Norway on March 9, 2025. (Photo by Jonathan NACKSTRAND / AFP)"
    },
    {
      "title": "Diese zehn Sport-Übungen empfiehlt Deutschlands führender Arthrose-Experte",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Oft sind Betroffene zur Tatenlosigkeit verdammt – zu Unrecht, wie Doktor Wolfgang Feil meint. Hier zeigt Deutschlands führender Arthrose-Experte zehn Übungen, die jeder ausführen kann.",
      "url": "https://www.welt.de/sport/fitness/plus255605024/Doktor-Wolfgang-Feil-Diese-zehn-Sport-Uebungen-empfiehlt-Deutschlands-fuehrender-Arthrose-Experte.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255747110/1127932507-ci23x11-w200/Inflamed-knee-healing-illustration.jpg",
      "image_title": "Inflamed knee healing, illustration",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Die gesündeste Form des Intervallfastens ist die Variante mit Frühstück“",
      "teaser": "Die Fastenzeit läuft, aber wie verzichtet man gesund und sicher auf Essen, um die positiven Effekte für den Körper optimal auszunutzen? Im großen Fasten-Kurs bei WELT beantwortet Andreas Michalsen in 90 Minuten die wichtigsten Fragen rund um das Thema Fasten. Hier lesen Sie die relevanten Aussagen.",
      "url": "https://www.welt.de/sport/plus255631524/Fasten-Das-ist-die-gesuendeste-Form-des-Intervallfastens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Die autochthone Rückenmuskulatur ist für die Behandlung von Rückenschmerzen der Schlüssel“",
      "teaser": "Ein Spezialist für endoskopische Rücken-Operationen rät von OPs ab? Florian Alfen tut genau dies. Der Schlüssel für die Behandlung von Rückenleiden sei ein anderer. Im Interview erklärt Alfen, wie Sie auch hartnäckige Schmerzen ohne Operation in den Griff bekommen.",
      "url": "https://www.welt.de/sport/fitness/plus255492748/Rueckenschmerzen-80-bis-90-Prozent-der-Wirbelsaeulen-Operationen-kann-man-vermeiden.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255493462/8437938517-ci23x11-w200/Man-s-bare-back-in-pain.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Effektiveres Training – „Ein Grundsatz ist, Umfang vor Intensität zu steigern“",
      "teaser": "Hobbyathleten sollten ihre Trainingszeit optimal nutzen. Durch gezielte Trainingssteuerung und wissenschaftlich fundierte Methoden können Sie Ihre Ziele effektiver erreichen. Alexander Törpel ist Sportwissenschaftler und Bundestrainer Diagnostik. Hier gibt er wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255451698/Training-Den-meisten-wuerde-es-besser-tun-etwas-zurueckschalten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255467666/7337931407-ci23x11-w200/Athlete-on-a-hill-having-a-break-at-sunset.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„RED-S betrifft mehr Menschen, als man denkt“",
      "teaser": "Sport ist gesund, allerdings muss der Körper entsprechend versorgt werden – egal, ob das Ziel Abnehmen oder Leistungssteigerung heißt. Sonst besteht das Risiko für RED-S: relatives Energiedefizit-Syndrom. Und das hat schwerwiegende Folgen.",
      "url": "https://www.welt.de/sport/fitness/plus255328918/Keine-Energie-beim-Sport-RED-S-betrifft-mehr-Menschen-als-man-denkt.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255436684/0697933877-ci23x11-w200/Woman-Taking-Break-From-Hot-Yoga-For-Water.jpg",
      "image_title": "A woman taking a break from a hot yoga class for a drink of water from plastic flask. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Der beste Weg, um beim Joggen abzunehmen",
      "teaser": "Eine Studie hat festgestellt, dass die Tageszeit die Fettverbrennung beeinflusst. Doch wann ist der beste Zeitpunkt zum Joggen? Gibt es individuelle Unterschiede? Und wie groß sind die Auswirkungen tatsächlich? Zwei Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/plus255459474/Abnehmen-mit-Joggen-Morgens-oder-abends-laufen-Die-klare-Antwort-der-Experten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255459612/7487935077-ci23x11-w200/Snow-coverd-the-streets-of-Sarajevo.jpg",
      "image_title": "The snow that fell yesterday and during the night covered the streets of Sarajevo, Bosnia and Herzegovina, on January 20, 2024. Photo: Armin Durgut/PIXSELL",
      "author": "Jo Meissner"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Er kennt das „Mia san mia“ und das brauchen wir“, sagt Robben über Kimmich",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video255725950/FC-Bayern-Er-kennt-das-Mia-san-mia-und-das-brauchen-wir-sagt-Robben-ueber-Kimmich.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255726068/7767932437-ci16x9-w200/Beckenbauer-Cup-2025.jpg",
      "image_title": "Beckenbauer Cup 2025",
      "author": "1 Min"
    },
    {
      "title": "Irres Leverkusen-Comeback in Stuttgart – Schick trifft in der Nachspielzeit zum Sieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706776/VfB-Stuttgart-Bayer-04-Leverkusen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715694/0567933017-ci16x9-w200/Leverkusen-s-players-celebrate-with.jpg",
      "image_title": "VfB Stuttgart - Bayer 04 Leverkusen: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Heidenheim sendet Lebenszeichen – Sieg im Kellerduell gegen Kiel",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706778/1-FC-Heidenheim-1846-Holstein-Kiel-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715386/1637931277-ci16x9-w200/1-FC-Heidenheim-Holstein-Kiel.jpg",
      "image_title": "1. FC Heidenheim 1846 - Holstein Kiel: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Es drohte sogar der Abbruch – Frankfurt-Fans provozieren lange Spielverzögerung",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706782/VfL-Bochum-1848-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715182/2767934947-ci16x9-w200/A-display-informs-Frankfurt-fans-th.jpg",
      "image_title": "VfL Bochum 1848 - Eintracht Frankfurt: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Karlsruhe kommt gegen Ulm nicht über ein Unentschieden hinaus",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706792/Karlsruher-SC-SSV-Ulm-1846-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713854/2717934887-ci16x9-w200/Karlsruher-SC-SSV-Ulm-1846.jpg",
      "image_title": "Karlsruher SC - SSV Ulm 1846: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Furiose Nürnberger überrollen Fürth schon in der ersten Halbzeit",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706790/1-FC-Nuernberg-SpVgg-Greuther-Fuerth-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713778/3857934857-ci16x9-w200/1-FC-Nuernberg-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "1. FC Nürnberg - SpVgg Greuther Fürth: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Torspektakel – Hertha BSC schießt sich in Braunschweig aus der sportlichen Krise",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706784/Eintracht-Braunschweig-Hertha-BSC-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255713718/4397935707-ci16x9-w200/Eintracht-Braunschweig-Hertha-BSC.jpg",
      "image_title": "Eintracht Braunschweig - Hertha BSC: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Blitzstart, zwei Elfmeter und ein Platzverweis – Köln schlägt Darmstadt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706828/1-FC-Koeln-SV-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255710216/3727939167-ci16x9-w200/1-FC-Koeln-Darmstadt-98.jpg",
      "image_title": "1. FC Köln - SV Darmstadt 98: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Chancenwucher und Tränen bei Sabitzer – Dortmund kassiert Pleite in Leipzig",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706794/RB-Leipzig-Borussia-Dortmund-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255710100/8187931177-ci16x9-w200/RB-Leipzig-Borussia-Dortmund.jpg",
      "image_title": "RB Leipzig - Borussia Dortmund: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "„Das tut weh“ – Preuß verliert Gelbes Trikot am vorletzten Weltcup-Tag",
      "url": "https://www.welt.de/sport/wintersport/article255766396/Biathlon-Das-tut-weh-Preuss-verliert-Gelbes-Trikot-Krimi-am-Sonntag.html"
    },
    {
      "title": "Der Dortmund-Effekt – Zu Gast im geliebten Wohnzimmer",
      "url": "https://www.welt.de/sport/fussball/article255765472/Rueckspiel-gegen-Italien-Der-Dortmund-Effekt-Zu-Gast-im-geliebten-Wohnzimmer.html"
    },
    {
      "title": "«Tut weh»: Preuß verliert Gelbes Trikot und spürt Druck",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255765730/Tut-weh-Preuss-verliert-Gelbes-Trikot-und-spuert-Druck.html"
    },
    {
      "title": "Nagelsmann: Fitter ter Stegen bei WM die Nummer eins",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255765570/Nagelsmann-Fitter-ter-Stegen-bei-WM-die-Nummer-eins.html"
    },
    {
      "title": "Während Piastri für ein Novum sorgt, kämpft Red Bull mit einem alten Problem",
      "url": "https://www.welt.de/sport/formel1/article255765082/Formel-1-Waehrend-Piastri-in-China-fuer-Novum-sorgt-zehrt-an-Red-Bull-ein-altes-Problem.html"
    },
    {
      "title": "Mehr als 100 Mal über 6 Meter: Duplantis Hallen-Weltmeister",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255764878/Mehr-als-100-Mal-ueber-6-Meter-Duplantis-Hallen-Weltmeister.html"
    },
    {
      "title": "Mit der Unterschrift von Hoeneß setzt Stuttgart ein klares Signal an die Konkurrenz",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/article255764672/VfB-Stuttgart-Vertragsverlaengerung-mit-Hoeness-VfB-setzt-klares-Signal-an-Konkurrenz.html"
    },
    {
      "title": "„Lebt er? Ist er tot? Keine Ahnung. Bis heute“",
      "url": "https://www.welt.de/sport/olympia/plus255753310/Schwimmen-Yusra-Mardini-zurueck-in-Syrien-Lebt-er-Ist-er-tot-Keine-Ahnung-Bis-heute.html"
    },
    {
      "title": "Ohne Klausel: VfB Stuttgart verlängert mit Trainer Hoeneß",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255764298/Ohne-Klausel-VfB-Stuttgart-verlaengert-mit-Trainer-Hoeness.html"
    },
    {
      "title": "„Eine Kraft des Guten. Unsere Herzen sind gebrochen“",
      "url": "https://www.welt.de/sport/boxen/article255764016/George-Foreman-76-Eine-Kraft-des-Guten-Unsere-Herzen-sind-gebrochen.html"
    },
    {
      "title": "Zeichen stehen auf Abschied – Brandt lotet Abgang beim BVB aus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article255763050/BVB-Zeichen-stehen-auf-Abschied-Brandt-lotet-Abgang-bei-Borussia-Dortmund-aus.html"
    },
    {
      "title": "Sky: Brandt lotet BVB-Abgang aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255762846/Sky-Brandt-lotet-BVB-Abgang-aus.html"
    },
    {
      "title": "Alcaraz scheitert früh in Miami: «Schlechtes Niveau»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255762832/Alcaraz-scheitert-frueh-in-Miami-Schlechtes-Niveau.html"
    },
    {
      "title": "Die Risiken beim Muskelaufbau für Jugendliche sind größer als gedacht",
      "url": "https://www.welt.de/gesundheit/article255750770/Krafttraining-Die-Risiken-beim-Muskelaufbau-fuer-Jugendliche-sind-groesser-als-gedacht.html"
    },
    {
      "title": "Lewis Hamilton bejubelt ersten Sieg mit Ferrari",
      "url": "https://www.welt.de/sport/article255762524/Sprint-von-Shanghai-Lewis-Hamilton-bejubelt-ersten-Sieg-mit-Ferrari.html"
    },
    {
      "title": "Hamilton mit erstem Ferrari-Sieg - Piastri auf Pole Position",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255762466/Hamilton-mit-erstem-Ferrari-Sieg-Piastri-auf-Pole-Position.html"
    },
    {
      "title": "Alis berühmtester Gegner: Box-Legende Foreman ist tot",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255762406/Alis-beruehmtester-Gegner-Box-Legende-Foreman-ist-tot.html"
    },
    {
      "title": "US-Box-Legende George Foreman im Alter von 76 Jahren gestorben",
      "url": "https://www.welt.de/sport/article255762358/George-Foreman-US-Box-Legende-im-Alter-von-76-Jahren-gestorben.html"
    },
    {
      "title": "„Ich war bereit, im Ring zu sterben“",
      "url": "https://www.welt.de/sport/boxen/article255747882/Boxen-Muhammad-Alis-Gegner-Chuck-Wepner-Ich-war-bereit-im-Ring-zu-sterben.html"
    },
    {
      "title": "0,2 Sekunden Vorsprung bringen Franziska Preuß dem Traum näher",
      "url": "https://www.welt.de/sport/wintersport/article255761602/Biathlon-0-2-Sekunden-Vorsprung-bringen-Franziska-Preuss-dem-Traum-naeher.html"
    },
    {
      "title": "Wichtiger Schritt, märchenhafter Start: Preuß und Bö jubeln",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255760982/Wichtiger-Schritt-maerchenhafter-Start-Preuss-und-Boe-jubeln.html"
    },
    {
      "title": "Wichtiger Sieg für den Gesamtweltcup: Preuß hält Druck stand",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255760726/Wichtiger-Sieg-fuer-den-Gesamtweltcup-Preuss-haelt-Druck-stand.html"
    },
    {
      "title": "Falsche Schuhe – Brasilianer verliert WM-Medaille",
      "url": "https://www.welt.de/sport/leichtathletik-wm/article255756744/Leichtathletik-WM-Falsche-Schuhe-Brasilianer-verliert-Medaille.html"
    },
    {
      "title": "Frauen-Länderspiel läuft erstmals im Kinderkanal",
      "url": "https://www.welt.de/sport/fussball/article255756802/Nations-League-DFB-Frauen-Laenderspiel-laeuft-erstmals-im-Kinderkanal-mit-Bernd-das-Brot.html"
    },
    {
      "title": "„Es ist generell ratsam im Leben, nicht immer alles gleich hinzuwerfen“, sagt Nagelsmann",
      "url": "https://www.welt.de/sport/fussball/article255757098/Nationalmannschaft-Es-ist-generell-ratsam-im-Leben-nicht-immer-alles-gleich-hinzuwerfen-sagt-Nagelsmann.html"
    },
    {
      "title": "„Dürfen nicht in der Zweiten Liga rumdümpeln“ – Die Angst vor dem Schalke-Schicksal",
      "url": "https://www.welt.de/sport/eishockey/plus255749200/Eishockey-Die-Angst-der-DEG-vor-dem-Schalke-Schicksal.html"
    },
    {
      "title": "Österreichs Stürmer erleidet mitten im Spiel eine Panik-Attacke",
      "url": "https://www.welt.de/sport/fussball/article255755264/Marko-Arnautovic-Oesterreichs-Stuermer-erleidet-mitten-im-Spiel-eine-Panik-Attacke.html"
    },
    {
      "title": "Goretzkas Comeback-Märchen: Nicht mehr einsam am Wasser",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255755020/Goretzkas-Comeback-Maerchen-Nicht-mehr-einsam-am-Wasser.html"
    },
    {
      "title": "„Als Mensch ist er einzigartig. Als Geschäftsmann ist er knallhart“",
      "url": "https://www.welt.de/sport/article255727754/Paul-Schockemoehle-Als-Mensch-ist-er-einzigartig-Als-Geschaeftsmann-ist-er-knallhart.html"
    },
    {
      "title": "„Muss mit schwierigen Männern umgehen, seit ich 20 bin“, sagt die IOC-Präsidentin über Trump",
      "url": "https://www.welt.de/sport/olympia/article255754674/Kirsty-Coventry-Muss-mit-schwierigen-Maennern-umgehen-seit-ich-20-bin-sagt-die-IOC-Praesidentin.html"
    },
    {
      "title": "Hohn oder Huldigung? So erklärt Dänemarks Torschütze seinen Ronaldo-Jubel",
      "url": "https://www.welt.de/sport/fussball/article255753782/Nations-League-Hohn-oder-Huldigung-Daenemarks-Torschuetze-H-jlund-erklaert-Ronaldo-Jubel.html"
    },
    {
      "title": "Neue IOC-Chefin will Trump die Stirn bieten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255753962/Neue-IOC-Chefin-will-Trump-die-Stirn-bieten.html"
    },
    {
      "title": "Vor seinem England-Debüt rechnet Tuchel mit seinem Vorgänger ab",
      "url": "https://www.welt.de/sport/fussball/article255753410/Thomas-Tuchel-Vor-dem-Debuet-rechnet-er-mit-seinem-Vorgaenger-ab.html"
    },
    {
      "title": "„Die Illusion währte eine Halbzeit. Dann fror das Meazza ein“",
      "url": "https://www.welt.de/sport/fussball/article255753390/Deutsche-Nationalmannschaft-Die-Illusion-waehrte-eine-Halbzeit-Dann-fror-das-Meazza-ein.html"
    },
    {
      "title": "Oliver Baumann ist der heimliche Gewinner des Italien-Sieges",
      "url": "https://www.welt.de/sport/fussball/article255753424/Deutsche-Nationalmannschaft-Oliver-Baumann-ist-der-heimliche-Gewinner-des-Italien-Sieges.html"
    },
    {
      "title": "Heß und Grimm bei Leichtathletik-WM hinter Podium",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255752810/Hess-und-Grimm-bei-Leichtathletik-WM-hinter-Podium.html"
    },
    {
      "title": "Erster Ferrari-Erfolg: Hamilton rast auf Pole Position",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255752688/Erster-Ferrari-Erfolg-Hamilton-rast-auf-Pole-Position.html"
    },
    {
      "title": "„Herausragendes Spiel. Ich bin sehr froh, dass er so zurückgekommen ist“, sagt Nagelsmann",
      "url": "https://www.welt.de/sport/fussball/article255751946/Deutschland-Fussball-Nations-League-Bin-sehr-froh-dass-Leon-Goretzka-so-zurueckgekommen-ist.html"
    },
    {
      "title": "Die deutsche Nationalmannschaft hat wieder einen echten Mittelstürmer",
      "url": "https://www.welt.de/sport/fussball/article255751938/Tim-Kleindienst-Die-deutsche-Nationalmannschaft-hat-wieder-einen-echten-Mittelstuermer.html"
    },
    {
      "title": "Nagelsmanns kluger Schachzug – Goretzka lässt Deutschland gegen Italien jubeln",
      "url": "https://www.welt.de/sport/fussball/article255751872/Nations-League-Fussball-Goretzka-trifft-bei-Comeback-Deutschland-dreht-das-Spiel-gegen-Italien.html"
    },
    {
      "title": "MT Melsungen verliert die Tabellenspitze an Hannover",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255751706/MT-Melsungen-verliert-die-Tabellenspitze-an-Hannover.html"
    },
    {
      "title": "Deutschland dreht das Spiel in Italien",
      "url": "https://www.welt.de/sport/fussball/article255751642/Fussball-Nations-League-Italien-Deutschland-im-Liveticker.html"
    },
    {
      "title": "Deutscher Turner-Bund stellt Bundestrainerin frei",
      "url": "https://www.welt.de/sport/article255751628/Missbrauchsskandal-Deutscher-Turner-Bund-stellt-Bundestrainerin-frei.html"
    },
    {
      "title": "Italiens Fans pfeifen bei deutscher Nationalhymne",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255751604/Italiens-Fans-pfeifen-bei-deutscher-Nationalhymne.html"
    },
    {
      "title": "Boston Celtics für 6,1 Milliarden Dollar verkauft",
      "url": "https://www.welt.de/sport/basketball/article255751332/Basketball-Boston-Celtics-fuer-6-1-Milliarden-Dollar-verkauft.html"
    },
    {
      "title": "Mehr als 7000 Fotos auf dem Handy – Weltmeisterin Karlsson von Stalker verfolgt",
      "url": "https://www.welt.de/sport/wintersport/article255747900/Weltmeisterin-Karlsson-von-Stalker-verfolgt-Mehr-als-7000-Fotos-auf-dem-Handy.html"
    },
    {
      "title": "Snowboarder Baumeister holt überraschend WM-Silber",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255747936/Snowboarder-Baumeister-holt-ueberraschend-WM-Silber.html"
    },
    {
      "title": "Schumi-Förderer und Formel-1-Legende: Eddie Jordan gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255744522/Schumi-Foerderer-und-Formel-1-Legende-Eddie-Jordan-gestorben.html"
    },
    {
      "title": "Früheres Bayern-Talent aus China stirbt an Verletzungsfolgen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255744122/Frueheres-Bayern-Talent-aus-China-stirbt-an-Verletzungsfolgen.html"
    },
    {
      "title": "Tennis: Alcaraz stellt sich gegen Klagen von Gewerkschaft",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255743766/Tennis-Alcaraz-stellt-sich-gegen-Klagen-von-Gewerkschaft.html"
    },
    {
      "title": "Norris und der Formel-1-Druck: Nicht reif für den WM-Titel?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255743760/Norris-und-der-Formel-1-Druck-Nicht-reif-fuer-den-WM-Titel.html"
    },
    {
      "title": "Empörter Nagelsmann wehrt sich gegen «wahnsinnige Dinge»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255743554/Empoerter-Nagelsmann-wehrt-sich-gegen-wahnsinnige-Dinge.html"
    },
    {
      "title": "Nagelsmann umgeht «Titelansage» vor dem Italien-Kracher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255742774/Nagelsmann-umgeht-Titelansage-vor-dem-Italien-Kracher.html"
    },
    {
      "title": "IOC vor der Wahl: Wer wird Thomas Bachs Nachfolger?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255737376/IOC-vor-der-Wahl-Wer-wird-Thomas-Bachs-Nachfolger.html"
    },
    {
      "title": "Italien gegen Deutschland ohne Topstürmer Retegui",
      "url": "https://www.welt.de/regionales/nrw/article255736972/Italien-gegen-Deutschland-ohne-Topstuermer-Retegui.html"
    },
    {
      "title": "Preuß vor Krönung in Oslo: So lohnt sich Biathlon finanziell",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255736272/Preuss-vor-Kroenung-in-Oslo-So-lohnt-sich-Biathlon-finanziell.html"
    },
    {
      "title": "«Selbstbestimmt»: Rettigs Empfehlung zum Umgang mit der AfD",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255735086/Selbstbestimmt-Rettigs-Empfehlung-zum-Umgang-mit-der-AfD.html"
    },
    {
      "title": "Ohne Mihambo, ohne Ogunleye - eine WM ohne Stellenwert?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255735020/Ohne-Mihambo-ohne-Ogunleye-eine-WM-ohne-Stellenwert.html"
    },
    {
      "title": "Alberei und Antipasti: Magie von San Siro als Titelfunke",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255734016/Alberei-und-Antipasti-Magie-von-San-Siro-als-Titelfunke.html"
    },
    {
      "title": "Tennis-Revolte: Gewerkschaft klagt wegen «Kartell»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article255732274/Tennis-Revolte-Gewerkschaft-klagt-wegen-Kartell.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "In einem atemberaubenden Finale krönt sich Stuttgart gegen den FC Bayern zum Turniersieger",
      "teaser": "In Sindelfingen wurde an diesem Wochenende der weltweit renommierte Mercedes-Benz JuniorCup ausgetragen. In einem irren Endspiel verteidigte die U-19 des VfB Stuttgart den Titel. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255096790/1237939237-ci23x11-w200/Image-677fdec022c94d088673ab40.jpg",
      "image_title": "Mercedes-Benz JuniorCup: VfB Stuttgart verteidigt Titel in Wahnsinns-Finale gegen den FC Bayern"
    },
    {
      "title": "„Ich wäre enttäuscht, wenn Tuchel die Hymne singt“",
      "teaser": "Ian Broudie, Schöpfer des legendären Fußballhits „Three Lions“, äußert sich kritisch zu Thomas Tuchels Rolle als England-Trainer. Er sieht große Herausforderungen auf den Deutschen zukommen. Denn beim Nationalteam würden alle ihren gesunden Menschenverstand verlieren.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255764934/1067935867-ci23x11-w200/Glastonbury-Festival-2023.jpg",
      "image_title": "Glastonbury Festival 2023. Ian Broudie from the Lightning Seeds performing on the Other Stage at the Glastonbury Festival at Worthy Farm in Somerset. Picture date: Friday June 23, 2023. See PA story SHOWBIZ Glastonbury. Photo credit should read: Ben Birchall/PA Wire URN:72728673",
      "author": "Steven Jörgensen"
    },
    {
      "title": "107 mutmaßliche Taten – Eike Immel meldet sich kurz vor Prozessbeginn krank",
      "teaser": "Der ehemalige Nationaltorwart lebt mittlerweile von Bürgergeld, in einer TV-Doku erzählt er freimütig aus seinem Alltag. Donnerstag sollte ihm der Prozess wegen Betrugsvorwürfen gemacht werden. Doch daraus wird zunächst nicht, der 64-Jährige meldete sich am Abend vorher krank.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255747864/6347936807-ci23x11-w200/Eike-Immel-wird-60.jpg",
      "image_title": "Der frühere Bundesliga- und Nationalmannschaftstorwart Eike Immel, aufgenommen auf dem Vereinsgelände des Fußball-Regionalligisten TSV Eintracht Stadtallendorf. Hier begann er seine Karriere, hier trainiert er derzeit die 2. Mannschaft. Am 27. November feiert er seinen 60. Geburtstag. (zu dpa: «Der ehemalige Nationaltorhüter Eike Immel wird am Freitag (27.11.) 60 Jahre alt») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kimmich reist mit Privatjet zum „Sportstudio“ – ZDF rechtfertigt Übernahme der Flugkosten",
      "teaser": "Erst ein Rückschlag im Meisterschaftsrennen, dann per Privatflug von Berlin ins Fernsehstudio. Bayern-Spieler Joshua Kimmich hatte am Samstag einen vollen Terminplan. Die Kosten für den Flug hat das ZDF übernommen – und damit die Beitragszahler.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255718876/4707938177-ci23x11-w200/GER-Berlin-Fussball-1-FC-Union-Berlin-vs-FC-Bayern-Muenchen-Spielzeit-2024-2025-Alte-Foerst.jpg",
      "image_title": "GER, Berlin, 1. FC Union Berlin vs FC Bayern Muenchen, 1. Bundesliga, Fussball, DFB, Spielzeit 2024/2025, Alte Foersterei, . Spieltag, im Bild v.l. : Joshua Kimmich (FC Bayern M?nchen, 06), DFB/DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO, 15.05.2025"
    },
    {
      "title": "„Trump schüchtert mich nicht ein“, sagt die umstrittene Boxerin Khelif",
      "teaser": "US-Präsident Donald Trump will Transmenschen vom Frauensport ausschließen. Box-Olympiasiegerin Imane Khelif glaubt, dass er ihrer Teilnahme bei den nächsten Sommerspielen in Los Angeles nichts anhaben kann. Sie verbindet das mit einer Kampfansage.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://img.welt.de/img/sport/mobile255739156/2807935007-ci23x11-w200/Olympian-Portraits-From-Around-The-Globe-Olympic-Games-Paris-2024.jpg",
      "image_title": "PARIS, FRANCE - AUGUST 10: Imane Khelif of Team Algeria poses for a portrait with her gold medal after winning the Boxing Women's 66kg Final match during the Paris 2024 Olympic Games at Saint-Denis on August 10, 2024, in Paris, France. Imane Khelif made history at the Paris 2024 Olympics by winning the gold medal in the women's welterweight (66kg) boxing division, becoming the first Algerian, Arab, and African woman to achieve this feat. She secured her victory by defeating China's Yang Liu in a unanimous decision at Stade Roland-Garros, overcoming intense online scrutiny and controversy regarding her gender eligibility earlier in the year, which made her triumph even more significant. (Photo by Annice Lyn/ANOC via Getty Images)"
    }
  ]
}