{
  "timestamp": "2025-09-08T00:49:51",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C-kORoE7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaVSaBQ0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland trifft im Viertelfinale auf Superstar Luca Doncic",
      "teaser": "Die deutsche Basketball-Nationalmannschaft trifft im EM-Viertelfinale auf Slowenien mit Luka Doncic. Der Superstar liefert im Achtelfinale gegen Italien eine Gala-Vorstellung ab, die dem deutschen Team Angst machen muss.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/68bdcf750076e327b55b6dfe/82d7e1b80f480c7acda92afb87134581-master/ci23x11-w200/italien-slowenien",
      "image_title": "07.09.2025, Lettland, Riga: Basketball: EM, Italien - Slowenien, Sloweniens Luka Doncic (r) in Aktion gegen Italiens Simone Fontecchio. Foto: Sergei Grits/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit Power, Athletik und Spielwitz – Alcaraz schreibt in New York erneut Tennis-Geschichte",
      "teaser": "Es ist das Tennis-Duell dieser Zeit, und es hat Geschichte geschrieben: Carlos Alcaraz gewinnt das Finale der US Open gegen Jannik Sinner und klettert auf den Tennisthron. Dass sich ein Duo in drei Grand-Slam-Endspielen einer Saison gegenübersteht, gab es zuletzt 1968.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68be00e672019652f128d69b/ea60b3762547481967e8b65c87034f7f-master/ci23x11-w200",
      "image_title": "Carlos Alcaraz, of Spain, kisses the championship trophy after defeating Jannik Sinner, of Italy, in the men's singles final of the U.S. Open tennis championships, Sunday, Sept. 7, 2025, in New York. (AP Photo/Kirsty Wigglesworth)"
    },
    {
      "title": "„Wir haben noch viele Schritte zu gehen“, sagt Julian Nagelsmann",
      "teaser": "Nach der Slowakei-Pleite tut sich Deutschland auch gegen Nordirland lange schwer. Ein Joker und ein genialer Moment von Florian Wirtz retten das Team und den Bundestrainer vor der nächsten Blamage. Julian Nagelsmann ist sichtlich erleichtert.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bdf2cd12fddb360b7f324f/190a3fd0bbf43f6014b13b697d2312c6-master/ci23x11-w200/ger-deutschland-vs-nordirland-fussball-wm-qualifikation-europa-2-spieltag-spielzeit-2025-2026-07-09-2025",
      "image_title": "Julian Nagelsmann (Deutschland, Trainer) gestikuliert, GER, Deutschland vs Nordirland, Fussball, WM-Qualifikation Europa, 2. Spieltag, Spielzeit 2025/2026, 07.09.2025. Foto: Eibner-Pressefoto/Florian Wiegand"
    },
    {
      "title": "Deutschland bleibt gegen die Nummer 71 der Weltrangliste 40 Minuten ohne Torschuss",
      "teaser": "Die deutsche Nationalmannschaft müht sich im WM-Qualifikationsspiel gegen Nordirland zum Sieg. Das Team von Julian Nagelsmann bietet den Fans Schonkost. Es fehlt in der Offensive an Ideen, Spielwitz und Kreativität.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bde81f72019652f128d5a6/148c7830537164306a88ea05f67c8a59-master/ci23x11-w200/deutschland-nordirland",
      "image_title": "07.09.2025, Nordrhein-Westfalen, Köln: Fußball: WM-Qualifikation Europa, Deutschland - Nordirland, Gruppenphase, Gruppe A, 2. Spieltag, RheinEnergieStadion, Leon Goretzka (Deutschland) (r), Eoin Toal (Nordirland) (oben), Callum Marshall (Nordirland) (unten) und David Raum (Deutschland) (l) kämpfen um den Ball. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "Dank Wirtz und Amiri – Deutschland quält sich nach Pfiffen zum Sieg",
      "teaser": "Was ein Befreiungsschlag werden sollte, wurde zum mühevollen Arbeitssieg. Nach der Blamage in der Slowakei hat die deutsche Nationalmannschaft auch gegen Nordirland lange große Probleme. Erst ein Doppelschlag entscheidet das Spiel.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bdd2dd0076e327b55b6e36/1052b5d46fafc771733a6000a3e99610-master/ci23x11-w200/deutschland-nordirland",
      "image_title": "07.09.2025, Nordrhein-Westfalen, Köln: Fußball: WM-Qualifikation Europa, Deutschland - Nordirland, Gruppenphase, Gruppe A, 2. Spieltag, RheinEnergieStadion, Florian Wirtz (Deutschland) (M) bejubelt sein Tor zum 3:1 mit Waldemar Anton (Deutschland) (l) und Nadiem Amiri (Deutschland). WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Marius Becker/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt gegen Nordirland – DFB-Team nach der Slowakei-Pleite schon unter Druck",
      "url": "https://www.welt.de/sport/fussball/video68bd4753fe1aa94fb1b01b39/wm-qualifikation-jetzt-gegen-nordirland-dfb-team-nach-der-slowakei-pleite-schon-unter-druck.html",
      "image_url": "https://images.welt.de/68bd4753fe1aa94fb1b01b39/c6edcc09ff08b713b0b606ad2d41f847-master/ci16x9-w200/slowakei-deutschland",
      "image_title": "dpatopbilder - 04.09.2025, Slowakei, Bratislava: Fußball: WM-Qualifikation Europa, Slowakei - Deutschland, Gruppenphase, Gruppe A, 1. Spieltag, Narodny Futbalovy Stadion, Joshua Kimmich (Deutschland) reagiert nach dem verlorenen Spiel. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Klare Sache – Stuttgart feiert deutlichen Heimsieg gegen den Bergischen HC",
      "url": "https://www.welt.de/sport/handball/video68bd316172019652f128cbeb/Video-Highlights-Handball-Bundesliga-Klare-Sache-Stuttgart-feiert-deutlichen-Heimsieg-gegen-den-Bergischen-HC.html",
      "image_url": "https://images.welt.de/68bd316172019652f128cbeb/fedf30436ab495be9b3a381dee3300f2-master/ci16x9-w200/welttv-stuttgart-hbl",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Dicke Überraschung – EM-Favorit Serbien scheitert im Achtelfinale an Finnland",
      "url": "https://www.welt.de/sport/basketball/video68bd3ac9fe1aa94fb1b01a6b/Video-Highlights-Basketball-Dicke-Ueberraschung-EM-Favorit-Serbien-scheitert-im-Achtelfinale-an-Finnland.html",
      "image_url": "https://images.welt.de/68bd3ac9fe1aa94fb1b01a6b/10057fe857d0be2d6e42f4fe2c10a744-master/ci16x9-w200/serbien-finnland",
      "image_title": "06.09.2025, Lettland, Riika, Riga: Basketball: EM, Serbien - Finnland, Nikola Jokic (l) von Serbien und Lauri Markkanen von Finnland in Aktion. Foto: Heikki Saukkomaa/Lehtikuva/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Spannung pur – Göppingen holt Zittersieg beim HC Erlangen",
      "url": "https://www.welt.de/sport/handball/video68bd317072019652f128cbf9/Video-Highlights-Handball-Bundesliga-Spannung-pur-Goeppingen-holt-Zittersieg-beim-HC-Erlangen.html",
      "image_url": "https://images.welt.de/68bd317072019652f128cbf9/86b7bb0bc6f9d446b861687e63e2e44f-master/ci16x9-w200/welttv-hbl-goeppingen",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Bin nicht der Trainer vom Journalisten-Team“ – Julian Nagelsmann nach der Medienkritik",
      "url": "https://www.welt.de/sport/fussball/video68bd316972019652f128cbf1/nationalmannschaft-bin-nicht-der-trainer-vom-journalisten-team-julian-nagelsmann-nach-der-medienkritik.html",
      "image_url": "https://images.welt.de/68bd316972019652f128cbf1/8ac9022c4a1dbfd890ddd329d43ac987-master/ci16x9-w200/pressekonferenz-deutschland",
      "image_title": "06.09.2025, Nordrhein-Westfalen, Köln: Fußball: Nationalmannschaft, WM-Qualifikation, vor dem Spiel gegen Nordirland, Pressekonferenz Deutschland. Bundestrainer Julian Nagelsmann (Deutschland) trinkt während der Pressekonferenz. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. (zu dpa: «Nagelsmann kämpft gegen historische Niederlagenserie») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Nach dem Personalbeben – Füchse Berlin kassieren Klatsche gegen Magdeburg",
      "url": "https://www.welt.de/sport/handball/video68bc6b1a46b61b4dcb0bc289/Video-Highlights-Handball-Bundesliga-Nach-dem-Personalbeben-Fuechse-Berlin-kassieren-Klatsche-gegen-Magdeburg.html",
      "image_url": "https://images.welt.de/68bc6b1a46b61b4dcb0bc289/cceb7f1961070af3122330ddbd9530df-master/ci16x9-w200/fuechse-berlin-sc-magdeburg",
      "image_title": "06.09.2025, Berlin: Handball: Bundesliga, Füchse Berlin - SC Magdeburg, 3. Spieltag, Max-Schmeling-Halle. Trainer Nicolej Krickau (Füchse Berlin) steht gestikulierend am Spielfeldrand. Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Lange gequält, dann doch klar gewonnen – Deutschland zieht ins EM-Viertelfinale ein",
      "url": "https://www.welt.de/sport/basketball/video68bc546572019652f128c5b0/Video-Highlights-Basketball-Lange-gequaelt-dann-doch-klar-gewonnen-Deutschland-zieht-ins-EM-Viertelfinale-ein.html",
      "image_url": "https://images.welt.de/68bc546572019652f128c5b0/4c0ca070e58decf854147e49fa04fe37-master/ci16x9-w200/basketball-europameisterschaft-deutschland-portugal",
      "image_title": "06.09.2025, Lettland, Riga: Basketball, Europameisterschaft, Achtelfinale, Deutschland - Portugal: Deutschlands Isaac Bonga (r) wirft den Ball neben Portugals Neemias Queta. Foto: Stefanos Kyriazis/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Nach der Blamage in der Slowakei – DFB-Team gegen Nordirland unter Druck",
      "url": "https://www.welt.de/sport/fussball/video68bbefb512ba18722e6d1639/nationalmannschaft-nach-der-blamage-in-der-slowakei-dfb-team-gegen-nordirland-unter-druck.html",
      "image_url": "https://images.welt.de/68bbefb512ba18722e6d1639/a6ca5757acc49fdde88c5440a130fdf2-master/ci16x9-w200/slowakei-deutschland",
      "image_title": "04.09.2025, Slowakei, Bratislava: Fußball: WM-Qualifikation Europa, Slowakei - Deutschland, Gruppenphase, Gruppe A, 1. Spieltag, Narodny Futbalovy Stadion, Bundestrainer Julian Nagelsmann (Deutschland) nach dem Spiel auf dem Platz. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Zwischen Bedauern und Entschlossenheit – Hanning rechtfertigt Doppel-Rauswurf",
      "url": "https://www.welt.de/sport/handball/video68baf2fd72019652f128b997/handball-bundesliga-zwischen-bedauern-und-entschlossenheit-hanning-rechtfertigt-doppel-rauswurf.html",
      "image_url": "https://images.welt.de/68baf2fd72019652f128b997/0dafedb53e912062c28ec83ae934c150-master/ci16x9-w200/fuechse-berlin-press-conference-with-new-head-coach-nicolej-krickau",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 05: CEO Bob Hanning of the Fuechse Berlin during the press conference on September 5, 2025 in Berlin, Germany. (Photo by Moritz Eden/City-Press via Getty Images)",
      "author": "1 Min"
    },
    {
      "title": "Uli Hoeneß verrät Transfer-Details – „Wir sind der eigentliche Gewinner des Sommers“",
      "teaser": "Für viele Experten hat der FC Bayern eine schwierige Phase auf dem Spielermarkt hinter sich. Uli Hoeneß hat da eine ganz andere Meinung. „Wir sind der eigentliche Gewinner dieses Transfersommers“, sagt der Ehrenpräsident und nennt viele interessante Details.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/68bd6256fe1aa94fb1b01cd4/7b8ec876a5d23bb54ff1e2e1b4c61fa7/ci23x11-w200/jubilaeumssendung-30-jahre-doppelpass",
      "image_title": "07.09.2025, Bayern, München: Die Moderatoren Florian König (l) und Thomas Helmer (r) unterhalten sich mit FC Bayern Ehrenpräsident Uli Hoeneß (M) während der Jubiläumssendung 30 Jahre «Doppelpass», auf der Sendefläche im Hotel Hilton am Flughafen. Foto: Uwe Lein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich möchte ein wertetreues Chamäleon sein“",
      "teaser": "Lukas Kwasniok ist das Symbol des furiosen Kölner Saisonstarts. Der Trainer hat das Umfeld positiv angezündet. Im Interview erklärt er, ob ihm die große Euphorie Angst macht – und spricht nach seinen Auftritten im Trikot über die Macht der Bilder.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/",
      "image_url": "https://images.welt.de/68bae2106775f2119f5a1283/98939923c02c098ad992f5860a5275c6/ci23x11-w200/1-fc-koeln-sc-freiburg",
      "image_title": "Fußball 1. Bundesliga 2. Spieltag 1. FC Köln - SC Freiburg am 31.08.2025 im RheinEnergieStadion in Köln Lukas Kwasniok ( Trainer / Cheftrainer Köln ) DFL regulations prohibit any use of photographs as image sequences and/or quasi-video. Foto: Revierfoto",
      "author": "Oliver Müller"
    },
    {
      "title": "„Hinter uns steht kein Staat, kein Scheich, kein Milliardär“",
      "teaser": "Im Duell mit den finanzstarken Vereinen aus England sieht die Bundesliga schlecht aus. Erfahrung mit ihnen hat auch Sebastian Kehl in diesem Sommer gemacht. „Die Engländer sind häufig schmerzbefreit“, sagt der BVB-Sportdirektor.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/68b841fdc3994d046ae7c20b/a8163468bf72217c23078231656c4df3/ci23x11-w200/bundesliga-borussia-dortmund-v-1-fc-union-berlin",
      "image_title": "Soccer Football - Bundesliga - Borussia Dortmund v 1. FC Union Berlin - Signal Iduna Park, Dortmund, Germany - August 31, 2025 Borussia Dortmund sporting director Sebastian Kehl is seen before the match REUTERS/Thilo Schmuelgen DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "Maximilian Wessing"
    },
    {
      "title": "„Eine große Schweinerei“, poltert Hopp über seinen Klub",
      "teaser": "Dietmar Hopp hat den Bundesligaklub TSG Hoffenheim mit seinem Geld erschaffen. 2023 zog er sich zurück und muss nun mitansehen, wie ein enger Freund vor die Tür gesetzt wurde. Der Mäzen ist wütend. Bald entscheidet ein Gericht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/68b93c4f46b61b4dcb0b8d38/1b182a9151bbb5c344235d19767d2288/ci23x11-w200/dietmar-hopp",
      "image_title": "ARCHIV - 26.01.2025, Baden-Württemberg, Sinsheim: Fußball: Bundesliga, TSG 1899 Hoffenheim - Eintracht Frankfurt, 19. Spieltag, PreZero Arena. Mäzen Dietmar Hopp kommt auf die Tribüne. (zu dpa: «Hopp über Hoffenheim: «Ist und bleibt mein Baby»») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Leben des Jamal Musiala nach dem Crash mit Donnarumma",
      "teaser": "Die schwere Verletzung von Jamal Musiala bei der Klub-WM schockierte die Fußball-Nation. Danach entbrannte eine Schuld-Debatte um PSG-Keeper Gianluigi Donnarumma. Jetzt spricht Musiala über den verhängnisvollen Moment – und warum er danach wieder zu Hause einzog.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/68b6e42428ef4f2369ca96f0/73e1561a8397fa97ad1fdeac07f9e8c2/ci23x11-w200/bayern-munich-s-jamal-musiala-injures-his-leg-during-match-against-paris-saint-germain",
      "image_title": "ATLANTA, USA - JULY 5: Jamal Musiala of Bayern Munich gets injured during 2025 FIFA Club World Cup quarter-final football match between Paris Saint-Germain and Bayern Munich at Mercedes Benz Stadium in Atlanta, GA, United States on July 5, 2025. Peter Zay / Anadolu",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "Wie der Woltemade-Wechsel für Frust und Sorgen hinter den Kulissen sorgt",
      "teaser": "Für Nick Woltemade ist der Gang in die Premier League das große Los – der VfB Stuttgart profitiert zumindest finanziell. Hinter den Kulissen aber knirscht es gewaltig. Das Problem ist offensichtlich: Der Klub verliert einen Leistungsträger, die sportlichen Ansprüche aber steigen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/68b7189101ad191d1ad5d269/76a8621487f133feebcc64c5fb5d9ad3/ci23x11-w200/nick-woltemade",
      "image_title": "ARCHIV - 11.05.2025, Baden-Württemberg, Stuttgart: Fußball: Bundesliga, VfB Stuttgart - FC Augsburg, 33. Spieltag, MHPArena. Stuttgarts Nick Woltemade jubelt nach seinem Tor zum 2:0. (zu dpa: «Woltemade rechtfertigt Wechsel nach England: «Bin Sportler»») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Ein stolzer Tag für mich und meine Familie“",
      "teaser": "Bei Manchester City war Ilkay Gündogan zuletzt kaum noch gefragt. Jetzt hat der 34-Jährige in der Heimat seiner Eltern einen neuen Verein gefunden. Schon als kleiner Junge trug er ein Cappy des Klubs. Nun trifft er dort auf einen alten Bekannten.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/68b73d6701ad191d1ad5d418/cefb4c9b4dc348542a1e711fb4b5032a-master/ci23x11-w200/ilkay-guendogan",
      "image_title": "ARCHIV - 26.06.2025, USA, Orlando: Fußball: Club-WM, Juventus Turin - Manchester City, Vorrunde, Gruppe G, 3. Spieltag im Camping World Stadium. Ilkay Gündogan von Manchester bdankt sich nach dm Spiel bei den Fans. (zu dpa: «Medien: Gündogan vor Wechsel zu Galatasaray Istanbul») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Ohnmacht",
      "teaser": "Nachdem die Engländer in den vergangenen Tagen die Bundesliga geplündert haben, präsentiert sich der deutsche Fußball hilflos. 37 Spieler wechselten auf die Insel. Strategie spielte dabei eine Nebenrolle. Vor allem zwei Dinge haben sich in diesem Sommer verändert.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/plus68b6a843394a800681e3a7e1/Premier-League-Transfers-Die-Cherry-Picker-sind-zu-Allesfressern-mutiert.html",
      "image_url": "https://images.welt.de/68b6a843394a800681e3a7e1/2357450ec8a8e2a50a4dba1170f3ba43/ci23x11-w200/ger-deutschland-vs-portugal-fussball-uefa-nations-league-halbfinale-spielzeit-2024-2025-04-06-2025",
      "image_title": "MUNICH, GERMANY - JUNE 04: Florian Wirtz (R) of Germany celebrates with Nick Woltemade (L) his team's first goal during the UEFA Nations League 2025 semifinal match between Germany and Portugal at Munich Football Arena on June 04, 2025 in Munich, Germany. (Photo by Marvin Ibo Guengoer - GES Sportfoto/Getty Images)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Bayerns Transfer-Saga immer kurioser – Chelsea erwägt plötzlich Verkauf von Jackson",
      "teaser": "Der FC Bayern sucht nach einem Stürmer. Mit Nicolas Jackson war alles klar. Er ist in München und will einen Vertrag unterschreiben. Doch sein Klub FC Chelsea will kein Leihgeschäft mehr. Jetzt kommt es in dem Fall erneut zu einer irren Wende.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/68b4031ba64eea6afd520740/c136807482796b7e86dbd1d939f5cb84-master/ci23x11-w200/nicolas-jackson",
      "image_title": "ARCHIV - 02.05.2024, Großbritannien, London: Fußball: Premier League, England, FC Chelsea - Tottenham Hotspur, 26. Spieltag, Stamford Bridge. Nicolas Jackson von Chelsea und Cristian Romero von Tottenham kämpfen um den Ball. (zu dpa: «Transfer-Veto von Chelsea: Jackson weiterhin in München») Foto: David Klein/CSM via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Serbiens Aus macht Deutschland zum Favoriten",
      "teaser": "Während man in Serbien noch fassungslos über das Achtelfinal-Aus gegen Außenseiter Finnland ist, schaut man in Deutschland in Richtung Viertelfinale. Neben der Favoriten-Rolle haben sie dort auch ihren Cheftrainer zurück.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/68bd4894fe1aa94fb1b01b4f/c1dc925d0daab125c202575aa087aa39/ci23x11-w200/basketball-europameisterschaft-deutschland-portugal",
      "image_title": "dpatopbilder - 06.09.2025, Lettland, Riga: Basketball: EM, Deutschland - Portugal, Achtelfinale. Trainer Alex Mumbru (M, Deutschland) spricht während einer Auszeit mit seinen Spielern. (NEU - alternativer Bildausschnitt) Foto: Matthias Stickel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland löst Viertelfinalticket trotz 22 Fahrkarten in Folge",
      "teaser": "Die deutsche Basketball-Nationalmannschaft hat bei der EM das Viertelfinale erreicht. Gegen Außenseiter Portugal musste die DBB-Auswahl aber überraschend lange zittern. Vor allem Maodo Lo besaß entscheidenden Anteil am Weiterkommen.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/68bc043772019652f128c262/2641cb2dd69ae17924e3f669cbc1f7c6/ci23x11-w200/eurobasket-basketball",
      "image_title": "Germany's Tristan Da Silva, right, tries to shoot while defended by Portugal's Vlad Voytso during the Eurobasket, European Basketball Championship round of 16 match between Germany and Portugal at the Riga Arena in Riga, Latvia, Saturday, Sept. 6, 2025. (AP Photo/Sergei Grits)"
    },
    {
      "title": "Nach dem Kantersieg gibt es für die Deutschen eine böse Überraschung",
      "teaser": "Die deutschen Basketballer haben die EM-Vorrunde erfolgreich beendet. „Ein ziemlich brutales und ganz neues Turnier beginnt“, sagt der Trainer. Das gilt kaum für den nächsten Gegner, wohl aber für den möglichen Weg ins Finale.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/68b930023694982234f41687/249a35141e953ad97c2d64ee0b730b87/ci23x11-w200/basketball-em-finnland-deutschland",
      "image_title": "03.09.2025, Finnland, Tampere: Basketball: EM, Finnland - Deutschland, Vorrunde, Gruppe B, 4. Spieltag, Daniel Theis (Deutschland, 10) beim Dunking. Foto: Matthias Stickel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Menschlich schwierig“ – Der Meister droht auseinanderzubrechen",
      "teaser": "In einer Neuauflage des Champions-League-Finales werden die Füchse in eigener Halle vom SC Magdeburg vorgeführt. Das Spiel zeigt die Folgen des heftigen Personalbebens auf. Der Rauswurf von Trainer Jaron Siewert und Sportvorstand Stefan Kretzschmar könnte noch lange nachwirken.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68bd48ae72019652f128cd3b/16856c7d2539760cef5abd0b8bd1d69a/ci23x11-w200/fuechse-berlin-sc-magdeburg",
      "image_title": "06.09.2025, Berlin: Handball: Bundesliga, Füchse Berlin - SC Magdeburg, 3. Spieltag, Max-Schmeling-Halle. Mathias Gidsel (r, Füchse Berlin) kämpft gegen Elvar Örn Jonsson (SC Magdeburg) um den Ball. Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Debakel im Spitzenspiel – Füchse-Boss Hanning verspottet und ausgepfiffen",
      "teaser": "Die Wut der Füchse-Fans auf die Vereinsführung ist riesig. Zwei Tage nach dem Personalbeben spielen die Berliner im Topspiel gegen Magdeburg phasenweise wie ein Absteiger. Auch die gegnerischen Anhänger verspotten Bob Hanning.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68bc046e12ba18722e6d172e/5f24870df30b5a60555798ea1e60a587/ci23x11-w200/fuechse-berlin-sc-magdeburg",
      "image_title": "06.09.2025, Berlin: Handball: Bundesliga, Füchse Berlin - SC Magdeburg, 3. Spieltag, Max-Schmeling-Halle. Trainer Nicolej Krickau (Füchse Berlin) steht gestikulierend am Spielfeldrand. Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er ist Opfer des Systems geworden“, entschuldigt sich Bob Hanning nach dem Beben",
      "teaser": "Die beispiellose Doppel-Entlassung von Sportvorstand Stefan Kretzschmar und Meistertrainer Jaron Siewert hallt bei den Füchsen Berlin nach. Jetzt nennt Geschäftsführer Bob Hanning Details. Für Siewert lag eigentlich ein neuer Vertrag vor.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/68bb11ab46b61b4dcb0bb6ba/7420c5c28ae16033ed1ee7997ff38f05/ci23x11-w200/fuechse-berlin-press-conference-with-new-head-coach-nicolej-krickau",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 05: CEO Bob Hanning of the Fuechse Berlin during the press conference on September 5, 2025 in Berlin, Germany. (Photo by Moritz Eden/City-Press via Getty Images)"
    },
    {
      "title": "Forza Verstappen – Weltmeister gelingt erster Sieg nach acht Rennen",
      "teaser": "Max Verstappen triumphiert erneut in Italien. Nach acht Rennen ohne Sieg kehrt der Formel-1-Weltmeister zurück auf Platz eins. Geschlagen sind die beiden WM-Führenden. Übel läuft es für den einzigen Deutschen im Teilnehmerfeld.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68bd988046b61b4dcb0bce2c/199d9b251ab855ca9f4d61d555df3182-master/ci23x11-w200/f1-grand-prix-of-italy",
      "image_title": "MONZA, ITALY - SEPTEMBER 07: Race winner Max Verstappen of the Netherlands and Oracle Red Bull Racing lifts his trophy on the podium during the F1 Grand Prix of Italy at Autodromo Nazionale Monza on September 07, 2025 in Monza, Italy. (Photo by Clive Rose/Getty Images)"
    },
    {
      "title": "„Toller Moment“ – Verstappens Coup in der Ferrari-Heimat",
      "teaser": "Der Weltmeister hat im Qualifying von Monza all seine Klasse gezeigt. Max Verstappen rast in Italien nach einem Streckenrekord auf die Pole Position. Entsprechend groß ist im Red-Bull-Lager nun die Zuversicht für das Rennen am Sonntag.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68bc5911aea1547dd404a34f/bfdea457cc2fa4cc20eabfaeffcdf3bb-master/ci23x11-w200/italian-grand-prix",
      "image_title": "Formula One F1 - Italian Grand Prix - Autodromo Nazionale Monza, Monza, Italy - September 6, 2025 Red Bull's Max Verstappen celebrates with his partner Kelly Piquet after qualifying in pole position REUTERS/Jakub Porzycki"
    },
    {
      "title": "Hamilton fliegt in die Bande, Leclerc abgeräumt – Ferrari-Fiasko in Zandvoort",
      "teaser": "Ferrari erlebt beim Formel-1-Rennen in den Niederlanden ein Debakel. Beide Fahrer scheiden aus. Im Titelkampf der beiden McLaren-Piloten muss Lando Norris einen bitteren Rückschlag hinnehmen. Der Brite meldet plötzlich Rauch am Auto.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/68b435a452bf491685b7a69f/63c0d9fd9360d1a5fe7b48c0d2f6bfd1-master/ci23x11-w200/dutch-grand-prix",
      "image_title": "Formula One F1 - Dutch Grand Prix - Circuit Zandvoort, Zandvoort, Netherlands - August 31, 2025 Ferrari's Lewis Hamilton after crashing out during the race REUTERS/Christian Hartmann"
    },
    {
      "title": "Wirtz erlöst die Nationalmannschaft – glanzloser Sieg gegen Nordirland",
      "teaser": "Nach der Blamage in der Slowakei müht sich die deutsche Nationalmannschaft in der WM-Qualifikation zu einem Pflichtsieg gegen Nordirland. Ein Doppelschlag entscheidet die Partie. Deutschland gegen Nordirland, so lief die Partie – der Liveticker zum Nachlesen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bdc53962105850b45fb29d/c54dceec7de49b79f25b7d615ef16bad-master/ci23x11-w200/deutschland-nordirland",
      "image_title": "07.09.2025, Nordrhein-Westfalen, Köln: Fußball: WM-Qualifikation Europa, Deutschland - Nordirland, Gruppenphase, Gruppe A, 2. Spieltag, RheinEnergieStadion. Florian Wirtz (Deutschland) jubelt über sein Tor zum 3:1. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Heute muss ein Feuerwerk abgebrannt werden“, fordert Rudi Völler",
      "teaser": "Julian Nagelsmann und die deutsche Nationalmannschaft stehen nach der Blamage gegen die Slowakei enorm unter Druck. Gegen Nordirland wechselt der Bundestrainer sein halbes Team aus und bekommt von Sportdirektor Rudi Völler einen klaren Auftrag.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bdcabf72019652f128d404/ea29229d604938e4aeff8cb95debde1c-master/ci23x11-w200/germany-training-and-press-conference",
      "image_title": "COLOGNE, GERMANY - SEPTEMBER 06: Julian Nagelsmann, head coach of Germany talks with National team director Rudi Voeller during the training session of the German national football team at RheinEnergieStadion on September 06, 2025 in Cologne, Germany. (Photo by Stuart Franklin/Getty Images)"
    },
    {
      "title": "„Doppelpass“-Geburtstag gerät zum großen Uli-Hoeneß-Psychogramm",
      "teaser": "Die Talkrunde „Doppelpass“ hatte zum 30. Geburtstag viele alte Männer eingeladen. Der Sender zeigte sich uneitel und nutzte den Anlass, um Uli Hoeneß eine Bühne zu geben. Der polterte gewohnt meinungsstark, entlarvte sich am Ende aber selbst.",
      "url": "https://www.welt.de/sport/fussball/article68bd472e02d0df22b55c3f55/TV-Kritik-Doppelpass-Geburtstag-geraet-zum-grossen-Uli-Hoeness-Psychogramm.html",
      "image_url": "https://images.welt.de/68bd472e02d0df22b55c3f55/c1d1e97af069839042da1ffb71ec6dac-master/ci23x11-w200/jubilaeumssendung-30-jahre-doppelpass",
      "image_title": "07.09.2025, Bayern, München: Die Moderatoren Florian König (von links), FC Bayern Legende Uli Hoeneß, Thomas Helmer und Jörg Wontorra unterhalten sich während der Jubiläumssendung 30 Jahre \"Doppelpass\", auf der Sendefläche im Hotel Hilton am Flughafen. Foto: Uwe Lein/dpa +++ dpa-Bildfunk +++",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Mein erstes Sportstudio? Ein Albtraum“",
      "teaser": "Seit 19 Jahren moderiert Katrin Müller-Hohenstein das „Aktuelle Sportstudio“ im ZDF und erfüllte sich damit einen Kindheitstraum. Nun spricht sie über die Anfänge. „Das war keine schöne Zeit“, sagt sie rückblickend.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68bd8017fe1aa94fb1b01e75/88a45dbedb0967b0dbd99a581e83ad68-master/ci23x11-w200/katrin-mueller-hohenstein",
      "image_title": "Fußball: DFB-Pokal, SSV Ulm 1846 - Bayern München, 1. Runde, Donaustadion. ZDF Moderatorin Katrin Müller-Hohenstein steht vor Spielbeginn im Stadion. Sie moderierz (zu dpa: ««Sportstudio»: Jubiläum für Katrin Müller-Hohenstein») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Propalästinensischer Demonstrant springt aus Gebüsch und bringt Fahrer zu Fall",
      "teaser": "Die propalästinensischen Demonstrationen bei der Spanien-Rundfahrt nehmen kein Ende und werden für die Fahrer immer gefährlicher. Auf der 15. Etappe kommt es zu einem Sturz, weil ein Demonstrant aus einem Gebüsch springt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68bd9c77fe1aa94fb1b0204b/a73df761cb5514580d5a70773d3d912a/ci23x11-w200/vuelta-a-espana-11-etappe",
      "image_title": "ARCHIV - 03.09.2025, Spanien, Bilbao: Radsport: UCI WorldTour - Vuelta á España, Bilbao (157,40 km), 11. Etappe: Menschen protestieren an der Strecke mit palästinensischen Fahnen gegen die Teilnahme des Radrennstalls Israel-Premier Tech an der Vuelta. (zu dpa: «Wieder Protestaktion bei der Vuelta: Radprofi Romo gestürzt») Foto: Miguel Oses/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großeinsatz in Baden-Württemberg – 70 Verletzte nach Massensturz bei Radrennen",
      "teaser": "Bei einem großen Amateur-Radrennen im Süden Deutschlands kommt es dramatischen Szenen. Beim „Riderman“ ereignet sich ein Massensturz, der viele verletzten Personen zur Folge hat. Das Unglück nahm in einer Kurve seinen Lauf.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68bd881346b61b4dcb0bcd3f/8ade424d51ce02059fac9252c93cb8aa-master/ci23x11-w200/bis-zu-70-verletzte-nach-massensturz-beim-riderman",
      "image_title": "07.09.2025, Baden-Württemberg, Bad Dürrheim: Einsatzkräfe von dem Deutschen Roten Kreuz verarzten verunglückte Radfahrer. Ein Fahrradrennen bei Bad Dürrheim endet mit einem Massensturz. Die Polizei meldet Dutzende Verletzte. Foto: Andreas Maier/dpa - ACHTUNG: Verwendung nur im vollen Format +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wann kommt die Flut? Mir doch egal!",
      "teaser": "Beim weltweit ersten Wattlauf geht es von Cuxhaven zur Insel Neuwerk und zurück. Trotz großer Zweifel wagte unser Reporter das Duell mit den Gezeiten und kämpft sich durch Priele, Schlick und Schlamm. Am Ende verspürt er Freiheit. Einzig ein paar Social-Media-Sklaven stören.",
      "url": "https://www.welt.de/sport/leichtathletik/plus68ba2b7a72019652f128ada4/Red-Bull-Wattlauf-im-Selbstversuch-Das-Rennen-gegen-die-Flut.html",
      "image_url": "https://images.welt.de/68ba2b7a72019652f128ada4/27b1b02b52729e8f5f9f97efd78b892f-master/ci23x11-w200/wingsforlifeworldrun2025hamburg",
      "image_title": "Lutz Woeckener Wattlauf 2025",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Dürftiger Brei“ – Kritik an Thomas Tuchel wird heftiger",
      "teaser": "Der Pflichtsieg gegen Andorra ist Thomas Tuchel und der englischen Nationalmannschaft gelungen. Der Erfolg löst aber alles andere als Begeisterungsstürme aus – die englische Presse geht hart mit dem deutschen Trainer ins Gericht.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bd2fcd02d0df22b55c3df9/de48f52bb7515905261f0908dbe2072c-master/ci23x11-w200/england-andorra",
      "image_title": "06.09.2025, Großbritannien, Birmingham: Fußball: WM-Qualifikation Europa, England - Andorra, im Villa Park, Englands Trainer Thomas Tuchel spricht mit Tino Livramento. Foto: Dave Shopland/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nagelsmann baut gegen Nordirland offenbar massiv um",
      "teaser": "Die deutsche Nationalmannschaft steht nach der Blamage in der Slowakei unter massivem Druck. Sie muss eine Niederlagenserie abwenden, die es seit mehr als 100 Jahren nicht gab. Bundestrainer Nagelsmann soll gleich vier Spieler austauschen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bd421172019652f128ccdc/f51b1956e7ae1c70226a616a67362e51/ci23x11-w200/abschlusstraining-deutschland",
      "image_title": "06.09.2025, Nordrhein-Westfalen, Köln: Fußball: Nationalmannschaft, WM-Qualifikation, vor dem Spiel gegen Nordirland, Abschlusstraining Deutschland. Bundestrainer Julian Nagelsmann (Deutschland) während des Abschlusstrainings im RheinEnergiestadion. Foto: Federico Gambarini/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Auferstehung des Michael van Gerwen",
      "teaser": "Michael van Gerwen hat mit einer herausragenden Leistung das Achtelfinale der Czech Darts Open erreicht. Der Niederländer macht sein bestes Spiel seit zwei Jahren und liefert außergewöhnliche Werte. Auch Martin Schindler mischt in Prag einmal mehr am Finaltag mit.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/68bc562172019652f128c5d4/601ce16e8d4b94e047b2442c98eeae17-master/ci23x11-w200/2025-world-matchplay-darts-day-3-jul-21st",
      "image_title": "21st July 2025; Winter Gardens, Blackpool, England; 2025 Betfred World Matchplay Darts Day 3; Michael van Gerwen celebrates after winning a leg during the first round",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Neuer Experte, anderer Sender – Deutschland gegen Nordirland heute im Free-TV",
      "teaser": "Drei Tage nach dem Debakel in der Slowakei muss die deutsche Nationalmannschaft in der WM-Qualifikation gegen Nordirland antreten. Der übertragende Sender wechselt, es gibt einen extrem langen Vorlauf mit neuem Experten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bd3b6ffe1aa94fb1b01a8d/cb53fb961ae8af1de4d32bc174f0d408/ci23x11-w200/slowakei-deutschland",
      "image_title": "04.09.2025, Slowakei, Bratislava: *** CROP *** Fußball: WM-Qualifikation Europa, Slowakei - Deutschland, Gruppenphase, Gruppe A, 1. Spieltag, Narodny Futbalovy Stadion, Joshua Kimmich (Deutschland) reagiert nach dem verlorenen Spiel. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Polizist hat etwas blöd geguckt, aber das Phrasenschwein hat mich gerettet“",
      "teaser": "In 30 Jahren hat die TV-Institution Doppelpass legendäre Momente hervorgebracht. Hier lüften die vier Moderatoren die Geheimnisse um wütende Anrufe von Uli Hoeneß, einen Eklat um Rudi Assauer und Funktionäre, die sich mit Betablockern beruhigten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bbfd49e0bd70281397b682/fc046d963a52f165ec488f4d415e0071/ci23x11-w200/fussball-joerg-wontorra-premiere-im-doppelpass",
      "image_title": "HANDOUT - «Doppelpass» bei Sport1: Marcel Reif (l-r), Sport1 Experte, Sport1-Chefredakteur Pit Gottschalk, Sport1- Vorstandsvorsitzender Olaf Schröder, Moderator Thomas Helmer, Alfred Draxler (Bild), Peter Heß (Frankfurter Allgemeine Zeitung) und Uli Hoeneß (Ehrenpräsident FC Bayern München) (zu dpa: «30 Jahre Sport1: Mittendrin im Kampf um TV-Rechte») +++ dpa-Bildfunk +++",
      "author": "Jörg Althoff"
    },
    {
      "title": "Sabalenkas Kuss ist fünf Millionen Dollar wert",
      "teaser": "Zum ersten Mal seit Serena Williams gewinnt mit Aryna Sabalenka eine Titelverteidigerin die US Open. Die Belarussin schlägt Lokalmatadorin Amanda Anisimova. 24.000 Zuschauer erleben daraufhin einen sehr wertvollen Kuss.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68bcc13072019652f128c94c/173e3e07326d0109699c96ff2eac786e-master/ci23x11-w200/tennis-us-open",
      "image_title": "Sep 6, 2025; Flushing, NY, USA; Aryna Sabalenka celebrates championship trophy after winning the women's singles final against Amanda Anisimova (USA) (not pictured) of the 2025 US Open tennis championships at Billie Jean King National Tennis Center. Mandatory Credit: Mike Frey-Imagn Images"
    },
    {
      "title": "33 Punkte von Jokic reichen nicht – Goldfavorit Serbien fliegt sensationell aus EM",
      "teaser": "Die Tür zum angestrebten Titelgewinn bei der Basketball-Europameisterschaft ist für Deutschland weit geöffnet. Topfavorit Serbien ist überraschend ausgeschieden, ebenso Gastgeber Lettland.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68bcba9e72019652f128c92b/95d56d2f4701750d4e831a2a08feb2d1/ci23x11-w200/serbien-finnland",
      "image_title": "06.09.2025, Lettland, Riika, Riga: Basketball: EM, Serbien - Finnland, Nikola Jokic (l) von Serbien und Lauri Markkanen von Finnland in Aktion. Foto: Heikki Saukkomaa/Lehtikuva/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nagelsmann und die Frage nach seinem Job – „Angst zu haben, ist nie gut“",
      "teaser": "Die Nationalmannschaft steht nach ihrem peinlichen Auftakt in die WM-Qualifikation enorm unter Druck. Bundestrainer Julian Nagelsmann ist im Fokus der Kritik. Vor dem Spiel gegen Nordirland erklärt er seinen Krisenplan. Und bekommt eine besondere Frage zu seiner Zukunft gestellt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bc3eedaea1547dd404a1e1/4dc90e8e5236ed6e91df317126d66265/ci23x11-w200/slovakia-v-germany-fifa-world-cup-2026-qualifier",
      "image_title": "BRATISLAVA, SLOVAKIA - SEPTEMBER 04: Julian Nagelsmann, Head Coach of Germany reacts during the FIFA World Cup 2026 qualifier match between Slovakia and Germany at on September 04, 2025 in Bratislava, Slovakia. (Photo by Lars Baron/Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Wir müssen dafür sorgen, dass die Menschen stolz auf ihre Nationalmannschaft sind“",
      "teaser": "Nach der Blamage in der Slowakei stehen die deutsche Nationalmannschaft und Trainer Julian Nagelsmann heftig in der Kritik. Rückendeckung kommt jetzt von Sportdirektor Rudi Völler. Das Team habe „definitiv kein Einstellungsproblem“.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/68bc2f7d72019652f128c451/7b3d643219efef98a22f84e6ecfbe462/ci23x11-w200/uefa-u21-europameisterschaft-finale-england-deutschland-28-06-2025",
      "image_title": "Rudi V?ller, Julian Nagelsmann bei der UEFA U21-Europameisterschaft im Finalspiel England - Deutschland, am 28.06.2025, National Football Stadium, Bratislava, Slowakei",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Es ist erbärmlich“, kritisiert Zingler mit Blick auf den deutschen Frauenfußball",
      "teaser": "Erstmals ist Union Berlin in der Frauen-Bundesliga vertreten. Präsident Dirk Zingler nutzt die Aufmerksamkeit für scharfe Kritik. Der Frauenfußball werde „kleingehalten“, sagt Zingler mit Blick auf die finanziellen Möglichkeiten.",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/",
      "image_url": "https://images.welt.de/68bc0f4672019652f128c2a9/777abc2e86b6d3456737a09acacf6ced-master/ci23x11-w200/dirk-zingler",
      "image_title": "ARCHIV - 03.10.2024, Berlin: Fußball: Bundesliga, 1. FC Union, Mitgliederversammlung, Stadion An der Alten Försterei. Dirk Zingler, Präsident des 1.FC Union Berlin steht auf der Bühne. (zu dpa: «Union-Präsident Zingler: Frauenfußball wird kleingehalten») Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach nur zwei Sekunden ereilt den NFL-Profi das Saison-Aus",
      "teaser": "Den Saison-Start hatte sich der amtierende Super-Bowl-Sieger aus Philadelphia sicher anders vorgestellt. Unmittelbar nach dem Kick-off des ersten Spiels verdreht sich Fullback Ben VanSumeren das Knie. Jetzt ist die bittere Diagnose da.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68bbf099e0bd70281397b5e4/97098439cda5f847a53aa53c4a679dee-master/ci23x11-w200/cowboys-eagles-football",
      "image_title": "Philadelphia Eagles fullback Ben VanSumeren is carted off the field after suffering an unknown injury in the first half of an NFL football game against the Dallas Cowboys Thursday, Sept. 4, 2025, in Philadelphia. (AP Photo/Matt Slocum)"
    },
    {
      "title": "Mitten im Duell mit Serena Williams rauchte der Deutsche gemütlich eine Zigarette",
      "teaser": "Die Tennis-Welt bekommt ein neues „Battle of the Sexes“. Aryna Sabalenka tritt gegen Nick Kyrgios an. Die Ära des Geschlechterkampfes auf dem Court ist lang. Alles begann mit dem „Muttertags-Massaker“.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/68ba90b64b4cea1e73bab7df/8cf61468b729103893941128711df323/ci23x11-w200/karsten-braasch-schlaegt-magnus-gustafsson",
      "image_title": "Karsten Braasch (Oberhausen) schlägt am 15.01.97 im Zweitrunden-Match bei den Australian Open in Melbourne.gegen den Schweden Magnus Gustafsson einen Rückhand-Return. Qualifikant Braasch gewinnt das Spiel gegen den Weltranglisten-17. mit 3:6, 7:6 (8:6), 6:4 und 6:4 und zieht in die dritte Runde.",
      "author": "Jennifer Ruf"
    },
    {
      "title": "Trump kommt zum Traumfinale – „Es ist ein Privileg“, schwärmt Alcaraz",
      "teaser": "Die erdrückende Dominanz von Carlos Alcaraz und Jannik Sinner setzt sich auch bei den US Open fort. Zum geschichtsträchtigen Finale wird nun US-Präsident Donald Trump erwartet. Die beiden Protagonisten freut es.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/68bbe5c172019652f128c0f7/f661b68863f479627fa7cc89f269b33e/ci23x11-w200/president-donald-trump-returns-to-the-white-house-on-memorial-day-weekend",
      "image_title": "President Donald Trump crosses the South Portico after exiting Marine One at the White House in Washington, DC on Sunday, May 25, 2025. Over the weekend, Trump delivered a speech to West Point graduates and spent Sunday in Bedminster, New Jersey. Photo by Tierney L. Cross/UPI Photo via Newscom picture alliance"
    },
    {
      "title": "Alcaraz überrollt Djokovic und kann jetzt Sinner vom Thron stoßen",
      "teaser": "French-Open-Champion Carlos Alcaraz hat das Topstar-Duell mit Novak Djokovic gewonnen und zum zweiten Mal das Endspiel der US Open erreicht. US-Präsident Donald Trump hat seinen Besuch für Sonntag angekündigt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68bb683346b61b4dcb0bb9a0/27e8751d79c993fb50c1c958e42d4ae4-master/ci23x11-w200/aptopix-us-open-tennis",
      "image_title": "Carlos Alcaraz, of Spain, celebrates after defeating Novak Djokovic, of Serbia, during the men's singles semifinals of the U.S. Open tennis championships, Friday, Sept. 5, 2025, in New York. (AP Photo/Seth Wenig)"
    },
    {
      "title": "Neues Vuelta-Chaos – Propalästinensische Demonstranten stoppen Fahrer diesmal am Berg",
      "teaser": "Die Topfavoriten rund um den Dänen Jonas Vingegaard liefern sich bei der Vuelta einen Showdown am berüchtigten Berg Angliru. Die Ausreißergruppe muss zuvor anhalten. Demonstranten sorgen erneut für einen Eklat.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68bb01f84b4cea1e73bac416/e60b153dc71b21586c2e964aca880e81-master/ci23x11-w200/vuelta-a-espana-stage-13-cabezon-de-la-sal-to-l-angliru",
      "image_title": "Cycling - Vuelta a Espana - Stage 13 - Cabezon de la Sal to L'angliru - Cantabria, Spain - September 5, 2025 Riders pass protesters with Palestine flags during stage 13 REUTERS/Pankra Nieto"
    },
    {
      "title": "„Taktik und Aufstellung haben mich überrascht“",
      "teaser": "Das deutsche Debakel in der Slowakei wirkt nach. Die fürchterliche Leistung der Nationalmannschaft habe er nicht kommen sehen, sagt Lothar Matthäus. Der Rekordnationalspieler geht mit Spielern und dem Trainer hart in Gericht und sagt, was sich nun ändern muss.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68bae2cb46b61b4dcb0bb2ed/f329c823550c2e72dbd53a44c6a4862e/ci23x11-w200/niederlande-vs-deutschland-fussball-uefa-nations-league-nationalmannschaft-laenderspiel-10-09-2024",
      "image_title": "Lothar Matthaeus, und Julian Nagelsmann (Cheftrainer Deutschland) Niederlande vs. Deutschland, Fussball, UEFA Nations League, Nationalmannschaft Länderspiel , 10.09.2024 DFB regulations prohibit any use of photographs as image sequences and/or quasi-video",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "In der Aufarbeitung des deutschen Debakels gelingt der ARD ein Meisterstück",
      "teaser": "Die ARD arbeitet den furchtbaren Auftritt der Nationalmannschaft in der Slowakei hervorragend auf. Experte Bastian Schweinsteiger macht Esther Sedlacek den Job so leicht wie selten. Und der neue Kommentator feiert ein rundum gelungenes Debüt.",
      "url": "https://www.welt.de/sport/fussball/plus68bab5c94b4cea1e73babc06/Slowakei-Deutschland-Das-Meisterstueck-der-ARD.html",
      "image_url": "https://images.welt.de/68bab5c94b4cea1e73babc06/30f50d97d271850f9453aec121cfaabb/ci23x11-w200/ger-herren-uefa-nations-league-finals-2025-halbfinale-spanien-frankreich",
      "image_title": "Stuttgart, MHP Arena, 05.06.25, GER, Herren, UEFA NATIONS LEAGUE FINALS 2025, Halbfinale, Spanien-Frankreich Bild: v.li. Bastian SCHWEINSTEIGER und Esther SEDLACZEK UEFA regulations prohibit any use of photographs as image sequences and/or quasi-video.",
      "author": "Luca Wiecek"
    },
    {
      "title": "Mit den Bee Gees schneller laufen und Leben retten",
      "teaser": "Beim diesjährigen Berlin-Marathon gibt es eine große Neuerung: Erstmals dürfen die Läufer Musik auf den Ohren haben. Allerdings nur mit speziellen Kopfhörern. Nun kommt es noch auf die richtige Playlist an.",
      "url": "https://www.welt.de/sport/fitness/article68b98e8ee741757b51ad7c82/marathon-mit-musik-mit-den-bee-gees-schneller-laufen-und-leben-retten.html",
      "image_url": "https://images.welt.de/68b98e8ee741757b51ad7c82/25c0ab55167787bc2a402aa9bfa21fb6-master/ci23x11-w200/bee-gees",
      "image_title": "1977: Disco group the Bee Gees pose for a portrait in gold lame outfits in 1977. (Photo by Michael Ochs Archives/Getty Images)",
      "author": "Jennifer Ruf"
    },
    {
      "title": "Wirkung und Effekte von Musik beim Sport",
      "teaser": "Kopfhörer sind bei vielen Wettbewerben verboten. Der Berlin-Marathon erlaubt Teilnehmern nun erstmals das Musikhören während des Laufs. Doch wie wirkt sich Musik überhaupt aus? Ein Wissenschaftler erklärt die Risiken. Und wann Musik beim Sport auch Sinn machen kann.",
      "url": "https://www.welt.de/sport/leichtathletik/",
      "image_url": "https://images.welt.de/68b7ffa20648574ee41a604a/3bc034c27f27e8a240c85c3cff6408b6-master/ci23x11-w200/man-wearing-headphones-drinking-water-after-exercise-in-lisbon-at-sunset",
      "image_title": "Man wearing headphones drinking water after exercise in Lisbon at sunset || Modellfreigabe vorhanden"
    },
    {
      "title": "Topfit im hohen Alter – das können Sie von den deutschen Sporthelden lernen",
      "teaser": "Was ist der Schlüssel für ein langes Leben? Wie bleibt man im hohen Alter aktiv und fühlt sich wohl? WELT hat sechs deutsche Olympiamedaillengewinner gefragt. Alle sind über 80 Jahre alt – aber immer noch topfit. Hier verraten Sie ihr Fitness-Geheimnis.",
      "url": "https://www.welt.de/sport/fitness/plus68b17842adc6ba5d53cb096e/Fitness-Topfit-im-hohen-Alter-das-koennen-Sie-von-6-deutschen-Sport-Ikonen-lernen.html",
      "image_url": "https://images.welt.de/68b17842adc6ba5d53cb096e/72132982668de6e74b1d762241230bc4/ci23x11-w200/dwosb-fitnesstipps-sporthelden-aw",
      "image_title": "DWOSB_fitnesstipps_sporthelden_aw",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Gesund bleiben und schneller werden – So verbessern Sie Ihre Laufökonomie",
      "teaser": "Wer sich in Parks umschaut, sieht etliche verschiedene Laufstile. Laufen und laufen lassen? Und was, wenn ich mein Training intensivieren, dabei gesund bleiben und schneller werden will? Worauf es sich zu achten lohnt – ein Biomechanik-Professor gibt Antworten.",
      "url": "https://www.welt.de/sport/fitness/plus6891e6a4f911153c6fd4fa98/biomechanik-professor-raet-gesund-bleiben-und-schneller-werden-so-verbessern-sie-ihre-laufoekonomie.html",
      "image_url": "https://images.welt.de/6891e6a4f911153c6fd4fa98/bb963731a08aaaf8a96b85701201852c-master/ci23x11-w200/man-running-on-rural-path",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Handy-Nacken, die unsichtbare Gefahr",
      "teaser": "Häufiges Nutzen des Smartphones führt oft zu Nackenschmerzen. Ein Arzt warnt jetzt vor den Folgen für den ganzen Körper. Und stellt Übungen vor, die sofort helfen. Bereits 60 Sekunden können eine Menge bewirken. Zumal es nicht nur ums Telefon geht.",
      "url": "https://www.welt.de/sport/fitness/plus688c88c99c92705a2cd06c65/Fitness-und-Gesundheit-Handy-Nacken-die-unsichtbare-Gefahr.html",
      "image_url": "https://images.welt.de/688c88c99c92705a2cd06c65/4ea49a02057dc1259c1422fd63fb0cff-master/ci23x11-w200/man-with-neck-pain-illustration",
      "image_title": "Man with neck pain, computer illustration.",
      "author": "Julien Wolff"
    },
    {
      "title": "Schwimmen Sie sich gesund!",
      "teaser": "Ob jung oder alt, leicht oder schwer – Schwimmen eignet sich für fast jeden. Ist es also die perfekte Hobbysportart? Eine Sportärztin und frühere Olympia-Teilnehmerin gibt Antworten und Tipps für Hobbyschwimmer und Einsteiger jeden Alters.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68944e628d87bf286ac88211/e3e99a166b2963b429e919a75a975c16-master/ci23x11-w200/wide-shot-underwater-view-of-senior-female-athlete-pushing-off-wall-during-workout-in-pool",
      "image_title": "Wide shot underwater view of senior female athlete pushing off wall during workout in pool Getty ImagesGetty Images"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Für 16,5 Millionen Euro – FC Bayern leiht Jackson vom FC Chelsea",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video68b6bacd8c33b226bcaeff70/nach-wechsel-wirrwarr-fuer-16-5-millionen-euro-fc-bayern-leiht-jackson-vom-fc-chelsea.html",
      "image_url": "https://images.welt.de/68b6bacd8c33b226bcaeff70/db151345438d7a98ae9891084823af22-master/ci16x9-w200/nicolas-jackson",
      "image_title": "ARCHIV - 28.05.2025, Polen, Breslau: Fußball: UEFA Europa Conference League, Betis Sevilla - FC Chelsea, K.o.-Runde, Finale: Chelseas Nicolas Jackson jubelt nach seinem Treffer. (zu dpa: «Medien: FC Bayern leiht Jackson vom FC Chelsea aus») Foto: Petr David Josek/AP/dpa +++ dpa-Bildfunk +++",
      "author": "53 Sek"
    },
    {
      "title": "Zittersieg nach klarer Führung – FC Bayern kommt in Augsburg mit blauem Auge davon",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68b4ca46979c4543d7989f5f/Video-Highlights-Zittersieg-nach-klarer-Fuehrung-FC-Augsburg-vs-FC-Bayern-Muenchen-Bundesliga.html",
      "image_url": "https://images.welt.de/68b4ca46979c4543d7989f5f/2e2b96a2c3b99c6cbe54d3a3e2cc8e97-master/ci16x9-w200/bayern-munich-s-french-midfielder",
      "image_title": "Bayern Munich's French midfielder #17 Michael Olise celebrates (2nd R) scoring the 0-3 goal with his teammates (L-R) Bayern Munich's German midfielder #08 Leon Goretzka, Bayern Munich's English forward #09 Harry Kane, Bayern Munich's German midfielder #06 Joshua Kimmich and Bayern Munich's Colombian forward #14 Luis Diaz during the German first division Bundesliga football match between FC Augsburg and FC Bayern Munich in Augsburg, southern Germany, on August 30, 2025. (Photo by Michaela STACHE / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "1 Min"
    },
    {
      "title": "Bodycheck! Plötzlich liegt der Schiedsrichter am Boden",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video68b3160e3ac9186c23fa8550/Video-Highlights-2-Bundesliga-Bodycheck-Ploetzlich-liegt-der-Schiedsrichter-am-Boden.html",
      "image_url": "https://images.welt.de/68b3160e3ac9186c23fa8550/ad5d90a793bf11a3381bb6692778d8e7-master/ci16x9-w200/welttv-schiricrash2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "21 Sek"
    },
    {
      "title": "Werder-Wahnsinn! Bremen holt in Unterzahl gegen Leverkusen ein 1:3 noch auf",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68b3fb8e5d3e123a945b11f6/Video-Highlights-Bundesliga-Werder-Wahnsinn-Bremen-holt-in-Unterzahl-gegen-Leverkusen-ein-1-3-noch-auf.html",
      "image_url": "https://images.welt.de/68b3fb8e5d3e123a945b11f6/9ac5978b86418dd61be95efafc020aae-master/ci16x9-w200/bremen-s-german-defender-31-karim",
      "image_title": "Bremen's German defender #31 Karim Coulibaly celebrates with teammates scoring the 3-3 equalizer during the German first division Bundesliga football match between Werder Bremen and Bayer Leverkusen in Bremen on August 30, 2025. (Photo by Ibrahim OT / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "30 Sek"
    },
    {
      "title": "Flekken-Patzer! Leverkusen-Torhüter segelt komplett am Ball vorbei",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68b3fb8e5d3e123a945b11f2/Video-Highlights-Bundesliga-Flekken-Patzer-Leverkusen-Torhueter-segelt-komplett-am-Ball-vorbei.html",
      "image_url": "https://images.welt.de/68b3fb8e5d3e123a945b11f2/fa5cee07a4a0a2dcc2e825629b09628f-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "30 Sek"
    },
    {
      "title": "Ton-Panne – Schiedsrichter Robin Braun kämpft in Bremen mit der Technik",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68b3fb8f5d3e123a945b11fa/Video-Highlights-Bundesliga-Ton-Panne-Schiedsrichter-Robin-Braun-kaempft-in-Bremen-mit-der-Technik.html",
      "image_url": "https://images.welt.de/68b3fb8f5d3e123a945b11fa/aed06835c79e1da6787c0ddf3e26fa29-master/ci16x9-w200/welttv-screenschiri2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "30 Sek"
    },
    {
      "title": "Wie kann DAS kein Tor sein? Frankfurt-Star vergibt einen Meter vor dem Kasten",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68b3fb8f5d3e123a945b11fe/Video-Highlights-Bundesliga-Wie-kann-DAS-kein-Tor-sein-Frankfurt-Star-vergibt-einen-Meter-vor-dem-Kasten.html",
      "image_url": "https://images.welt.de/68b3fb8f5d3e123a945b11fe/282900a0e94c9c7291fd8a5c9029e681-master/ci16x9-w200/welttv-chance",
      "image_title": "screenshot WELT Fernsehen",
      "author": "23 Sek"
    },
    {
      "title": "Später Elfmeter rettet Mainz – Das hochverdiente Remis in Wolfsburg im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68b4b8627d9975714c8c4dd7/Video-Highlights-Spaeter-Handelfmeter-VfL-Wolfsburg-vs-FSV-Mainz-05-Bundesliga.html",
      "image_url": "https://images.welt.de/68b4b8627d9975714c8c4dd7/a4e7c2dd7a0896b3548675272918ab1e-master/ci16x9-w200/vfl-wolfsburg-v-1-fsv-mainz-05-bundesliga",
      "image_title": "WOLFSBURG, GERMANY - AUGUST 31: Nadiem Amiri of 1.FSV Mainz 05 celebrates scoring his team's first goal from the penalty spot during the Bundesliga match between VfL Wolfsburg and 1. FSV Mainz 05 at Volkswagen Arena on August 31, 2025 in Wolfsburg, Germany. (Photo by Oliver Hardt/Getty Images)",
      "author": "1 Min"
    },
    {
      "title": "Guirassy brilliert – Furioser BVB fertigt Union Berlin ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video68b4ba5f5d3e123a945b1cf2/Video-Highlights-Guirassy-Doppelpack-BVB-vs-Union-Berlin-Bundesliga.html",
      "image_url": "https://images.welt.de/68b4ba5f5d3e123a945b1cf2/a886d873f667ded14ae4a743dae74863-master/ci16x9-w200/borussia-dortmund-v-1-fc-union-berlin-bundesliga",
      "image_title": "DORTMUND, GERMANY - AUGUST 31: Serhou Guirassy of Borussia Dortmund celebrates scoring his team's first goal with teammates during the Bundesliga match between Borussia Dortmund and 1. FC Union Berlin at Signal Iduna Park on August 31, 2025 in Dortmund, Germany. (Photo by Frederic Scheidemann/Getty Images)",
      "author": "1 Min"
    },
    {
      "title": "Schwere Vorwürfe gegen Ex-Langstrecken-Star",
      "url": "https://www.welt.de/sport/leichtathletik/plus68b971c472019652f128a2bc/sexuelle-uebergriffe-schwere-vorwuerfe-gegen-ex-langstrecken-star.html"
    },
    {
      "title": "DFB gibt Hass-Kommentare an Staatsanwaltschaft weiter",
      "url": "https://www.welt.de/sport/fussball/article68bacb3e46b61b4dcb0bb05d/Nationalmannschaft-Rassismus-gegen-Ruediger-Tah-und-Collins-DFB-wendet-sich-an-Staatsanwaltschaft.html"
    },
    {
      "title": "„Ich dachte nur – Ich will so nicht sterben“",
      "url": "https://www.welt.de/sport/plus68b6eccc01ad191d1ad5ce10/bergsteigerin-anja-blacha-ich-dachte-nur-ich-will-so-nicht-sterben.html"
    },
    {
      "title": "Ein Offenbarungseid, der heikle Fragen aufwirft",
      "url": "https://www.welt.de/sport/fussball/plus68baab716775f2119f5a0ca0/Slowakei-Deutschland-Ein-Offenbarungseid-der-heikle-Fragen-aufwirft.html"
    },
    {
      "title": "Der irrlichternde Rüdiger",
      "url": "https://www.welt.de/sport/fussball/article68ba9d9646b61b4dcb0baadc/Slowakei-Deutschland-Der-irrlichternde-Antonio-Ruediger.html"
    },
    {
      "title": "„Schreie in der Nacht. Als ob Menschen um ihr Leben schreien. Das geht die ganze Nacht so“",
      "url": "https://www.welt.de/sport/tennis/article68ba81f472019652f128b00e/boris-becker-schreie-in-der-nacht-als-ob-menschen-um-ihr-leben-schreien-das-geht-die-ganze-nacht-so.html"
    },
    {
      "title": "„Nagelsmanns Experimente gehen alle schief“",
      "url": "https://www.welt.de/sport/fussball/wm/article68ba89dc72019652f128b0e3/Slowakei-Deutschland-Pressestimmen-Nagelsmanns-Experimente-gehen-alle-schief.html"
    },
    {
      "title": "Sechs Sekunden nach Saisonstart hat die NFL den ersten Eklat",
      "url": "https://www.welt.de/sport/article68ba7fd446b61b4dcb0ba896/NFL-Sechs-Sekunden-nach-Saisonstart-gibt-es-den-ersten-Eklat.html"
    },
    {
      "title": "Björn Borg hat Krebs – „Ich kämpfe, als wäre jeder Tag ein Wimbledon-Finale“",
      "url": "https://www.welt.de/sport/tennis/article68ba7f9046b61b4dcb0ba891/Tennis-Bjoern-Borg-hat-Krebs-Kaempfe-als-waere-jeder-Tag-ein-Wimbledon-Finale.html"
    },
    {
      "title": "„Vielleicht müssen wir weniger auf Qualität setzen“",
      "url": "https://www.welt.de/sport/fussball/article68b9eb6617bc04373f8acb72/Nationalmannschaft-Du-musst-froh-sein-wenn-du-dich-fuer-die-WM-qualifizierst.html"
    },
    {
      "title": "„Dann würde ich ihn holen und spielen lassen“, sagt Schweinsteiger über ein Neuer-Comeback",
      "url": "https://www.welt.de/sport/fussball/article68b9dc174b158f3592c6d66f/Nationalmannschaft-Bastian-Schweinsteiger-bringt-Neuer-Comeback-ins-Spiel.html"
    },
    {
      "title": "Erschreckender Auftritt – Deutschland kassiert historische Pleite in der Slowakei",
      "url": "https://www.welt.de/sport/fussball/article68b9330572019652f1289429/Deutschland-Slowakei-DFB-Elf-kassiert-historische-Pleite.html"
    },
    {
      "title": "Rad-Star zofft sich öffentlich mit seinem Team – zwei Tage später gewinnt er",
      "url": "https://www.welt.de/sport/article68b9baf5f1375c767b7fbd88/Vuelta-Rad-Star-zofft-sich-oeffentlich-mit-seinem-Team-zwei-Tage-spaeter-gewinnt-er.html"
    },
    {
      "title": "Ärger um Geschlechtertests – Frauen-Team von der Box-WM ausgeschlossen",
      "url": "https://www.welt.de/sport/boxen/article68b9a14946b61b4dcb0ba000/Boxen-Aerger-um-Geschlechtertests-Frauen-Team-von-der-WM-ausgeschlossen.html"
    },
    {
      "title": "Zweiter Verdächtiger im Rassismus-Fall Jess Carter festgenommen",
      "url": "https://www.welt.de/sport/fussball/article68b98dd7f1375c767b7fb8c2/Rassismus-im-Fussball-Zweiter-Verdaechtiger-im-Fall-Jess-Carter-festgenommen.html"
    },
    {
      "title": "Knall bei den Füchsen Berlin – Kretzschmar und Siewert müssen sofort gehen",
      "url": "https://www.welt.de/sport/handball/article68b9989af1375c767b7fba1b/Fuechse-Berlin-Kretschmar-und-Siewert-muessen-nach-Zerwuerfnis-sofort-gehen.html"
    },
    {
      "title": "Deutscher Extremschwimmer sorgt für eine Weltrekord-Sensation",
      "url": "https://www.welt.de/sport/article68b982c401ad191d1ad5fce2/oceans-seven-extremschwimmer-waschburger-sorgt-fuer-weltrekord.html"
    },
    {
      "title": "Argentinien bereitet sich auf die Götterdämmerung vor",
      "url": "https://www.welt.de/sport/fussball/article68b97d4ae741757b51ad7a90/danke-messi-argentinien-bereitet-sich-auf-die-goetterdaemmerung-vor.html"
    },
    {
      "title": "Das Radteam, das bei der Vuelta Morddrohungen erhält",
      "url": "https://www.welt.de/sport/article68b966f8e741757b51ad7888/israel-premier-tech-das-radteam-das-bei-der-vuelta-morddrohungen-erhaelt.html"
    },
    {
      "title": "Die zweite Karriere des Arjen Robben",
      "url": "https://www.welt.de/sport/article68b93c0101ad191d1ad5ec37/FC-Bayern-Ex-Fussballprofi-Arjen-Robben-gibt-sein-Profi-Debuet-im-Padel.html"
    },
    {
      "title": "Dreister Zuschauer erschreckt Jannik Sinner",
      "url": "https://www.welt.de/sport/tennis/article68b942f0e741757b51ad6b8f/Tennis-US-Open-Dreister-Zuschauer-erschreckt-Jannik-Sinner.html"
    },
    {
      "title": "„Große Schande“ – Ein Radrennen im Würgegriff pro-palästinensischer Demonstranten",
      "url": "https://www.welt.de/sport/article68b9379c01ad191d1ad5ebde/Vuelta-Grosse-Schande-Radrennen-im-Wuergegriff-pro-palaestinensischer-Demonstranten.html"
    },
    {
      "title": "Sieger gibt sein Gold dem Verlierer – „Ein Boxer weiß, ob er einen Kampf gewonnen oder verloren hat\"",
      "url": "https://www.welt.de/sport/article68b8c7bd01ad191d1ad5e8a2/Box-Happyend-Roy-Jones-Jr-erhaelt-nach-36-Jahren-Olympia-Gold.html"
    },
    {
      "title": "21 Monate Doping-Sperre für Bob-Anschieber Wulff",
      "url": "https://www.welt.de/sport/article68b8ad6d46b61b4dcb0b893f/methylhexanamin-einnahme-21-monate-doping-sperre-fuer-bob-anschieber-wulff.html"
    },
    {
      "title": "Fans setzen Zeichen gegen Rassismus, Deutschland rauscht zum nächsten Sieg",
      "url": "https://www.welt.de/sport/basketball/article68b88ca8c7dffb0056e0fef5/basketball-em-fans-setzen-zeichen-gegen-rassismus-deutschland-rauscht-zum-naechsten-sieg.html"
    },
    {
      "title": "Nagelsmann fordert Effizienz – „Wir müssen noch Überzeugungsarbeit leisten“",
      "url": "https://www.welt.de/sport/fussball/article68b7d5a8c6a67057c46584b0/Nationalmannschaft-Julian-Nagelsmann-fordert-Effizienz-und-baut-mit-Joshua-Kimmich-um.html"
    },
    {
      "title": "Vuelta-Eklat – Kein Sieger nach Pro-Palästina-Protesten",
      "url": "https://www.welt.de/sport/article68b86cfc01ad191d1ad5e553/probleme-bei-spanien-rundfahrt-vuelta-eklat-kein-sieger-nach-pro-palaestina-protesten.html"
    },
    {
      "title": "Bundesliga-Zugang sorgt für Wirbel – „Das ist wirklich die hässliche Seite des Fußballs“",
      "url": "https://www.welt.de/sport/fussball/article68b854a946b61b4dcb0b8516/jenson-seelt-bundesliga-zugang-sorgt-fuer-wirbel-das-ist-wirklich-die-haessliche-seite-des-fussballs.html"
    },
    {
      "title": "„Eine Million Mark in Scheinen wartete auf mich in einem Koffer“",
      "url": "https://www.welt.de/sport/fussball/article68b6d9f928ef4f2369ca9595/lothar-matthaeus-eine-million-mark-in-scheinen-wartete-auf-mich-in-einem-koffer.html"
    },
    {
      "title": "Fast schon flehentlich beschwört Watzke das gute Verhältnis zu Kanzler Merz",
      "url": "https://www.welt.de/sport/fussball/article68b829ae01ad191d1ad5de9d/DFL-50-1-Regel-Fast-flehentlich-beschwoert-Watzke-das-gute-Verhaeltnis-zu-Merz.html"
    },
    {
      "title": "Pressestimmen zum Italien-Rennen: «Wunder von Verstappen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68be048772019652f128d6ba/Pressestimmen-zum-Italien-Rennen-Wunder-von-Verstappen.html"
    },
    {
      "title": "Vor Trump: Alcaraz dank US-Open-Triumph Nummer eins der Welt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bdfa3746b61b4dcb0bd2c2/Vor-Trump-Alcaraz-dank-US-Open-Triumph-Nummer-eins-der-Welt.html"
    },
    {
      "title": "Die Fußball-Nationalmannschaft in der Einzelkritik",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bdeef612fddb360b7f3223/Die-Fussball-Nationalmannschaft-in-der-Einzelkritik.html"
    },
    {
      "title": "Trump als Gast: Verschärfte Kontrollen bei US Open",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bda52246b61b4dcb0bcef8/Trump-als-Gast-Verschaerfte-Kontrollen-bei-US-Open.html"
    },
    {
      "title": "Red Bulls «Wiedergeburt»: Verstappen-Jubel im roten Rauch",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bd947e02d0df22b55c43d6/Red-Bulls-Wiedergeburt-Verstappen-Jubel-im-roten-Rauch.html"
    },
    {
      "title": "Sieg für «Warrior» Mumbru - doch Fragezeichen bleiben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bd51eefe1aa94fb1b01bcd/Sieg-fuer-Warrior-Mumbru-doch-Fragezeichen-bleiben.html"
    },
    {
      "title": "Hoeneß über Nationalteam: Nicht Stab über Nagelsmann brechen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bd51b246b61b4dcb0bca42/Hoeness-ueber-Nationalteam-Nicht-Stab-ueber-Nagelsmann-brechen.html"
    },
    {
      "title": "Nagelsmann kämpft gegen historische Niederlagenserie",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bd104e46b61b4dcb0bc6cf/Nagelsmann-kaempft-gegen-historische-Niederlagenserie.html"
    },
    {
      "title": "«Lektion gelernt» - Sabalenka kürt sich zur US-Open-Siegerin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bcada272019652f128c8fc/Lektion-gelernt-Sabalenka-kuert-sich-zur-US-Open-Siegerin.html"
    },
    {
      "title": "Bayern siegt gegen Bayer dank Doppelschlag vor Rekordkulisse",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bc6bc672019652f128c6bc/Bayern-siegt-gegen-Bayer-dank-Doppelschlag-vor-Rekordkulisse.html"
    },
    {
      "title": "Spott und Pfiffe für Hanning: Magdeburg deklassiert Berlin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bc53a22d906520ec9452f2/Spott-und-Pfiffe-fuer-Hanning-Magdeburg-deklassiert-Berlin.html"
    },
    {
      "title": "Jubilar Nagelsmann und die plötzliche Job-Frage",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bc509672019652f128c58a/Jubilar-Nagelsmann-und-die-ploetzliche-Job-Frage.html"
    },
    {
      "title": "«Nicht leicht»: Basketballer nach mühevollem Spiel weiter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bc3f3eaea1547dd404a1ea/Nicht-leicht-Basketballer-nach-muehevollem-Spiel-weiter.html"
    },
    {
      "title": "«Toller Moment»: Verstappens Coup in der Ferrari-Heimat",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bc231e46b61b4dcb0bbf47/Toller-Moment-Verstappens-Coup-in-der-Ferrari-Heimat.html"
    },
    {
      "title": "Nach Armverletzung: Gnabry gegen Nordirland einsatzfähig",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bbfa5672019652f128c204/Nach-Armverletzung-Gnabry-gegen-Nordirland-einsatzfaehig.html"
    },
    {
      "title": "Trump auf Tribüne: Historisches Finale Sinner kontra Alcaraz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bb5b3272019652f128be4d/Trump-auf-Tribuene-Historisches-Finale-Sinner-kontra-Alcaraz.html"
    },
    {
      "title": "Alcaraz erreicht mit Sieg über Djokovic US-Open-Endspiel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68bb5a4246b61b4dcb0bb978/Alcaraz-erreicht-mit-Sieg-ueber-Djokovic-US-Open-Endspiel.html"
    },
    {
      "title": "Bundestrainer Mumbru kehrt zurück - Rolle noch unklar",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68baecce72019652f128b8fd/Bundestrainer-Mumbru-kehrt-zurueck-Rolle-noch-unklar.html"
    },
    {
      "title": "Norris mit Bestzeit im zweiten Training",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68badca246b61b4dcb0bb215/Norris-mit-Bestzeit-im-zweiten-Training.html"
    },
    {
      "title": "Tennis-Ikone Borg über Krebs: «Werde ihn besiegen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ba8e966775f2119f5a0abb/Tennis-Ikone-Borg-ueber-Krebs-Werde-ihn-besiegen.html"
    },
    {
      "title": "Vierte Quali-Niederlage: Nagelsmanns berühmte Vorgänger",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ba723a46b61b4dcb0ba7f7/Vierte-Quali-Niederlage-Nagelsmanns-beruehmte-Vorgaenger.html"
    },
    {
      "title": "Von Schmach zurück ins Endspiel: Anisimova greift nach Titel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ba71c372019652f128af85/Von-Schmach-zurueck-ins-Endspiel-Anisimova-greift-nach-Titel.html"
    },
    {
      "title": "Trotz Slowakei-Schlappe: So kommt Deutschland zur WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ba68da46b61b4dcb0ba79f/Trotz-Slowakei-Schlappe-So-kommt-Deutschland-zur-WM.html"
    },
    {
      "title": "Kimmich schützt Collins: Kann 100 Länderspiele machen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ba67ea72019652f128af30/Kimmich-schuetzt-Collins-Kann-100-Laenderspiele-machen.html"
    },
    {
      "title": "Alarm-Ansage vom Kapitän: So wird das nichts mit der WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68ba4c7e46b61b4dcb0ba6d4/Alarm-Ansage-vom-Kapitaen-So-wird-das-nichts-mit-der-WM.html"
    },
    {
      "title": "Europameister Spanien souverän - Niederlande verpasst Sieg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68b9fb664ea4272ee9e21fc4/Europameister-Spanien-souveraen-Niederlande-verpasst-Sieg.html"
    },
    {
      "title": "Machtkampf bei Füchsen: Kretzschmar und Siewert freigestellt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68b99d6af1375c767b7fbac5/Machtkampf-bei-Fuechsen-Kretzschmar-und-Siewert-freigestellt.html"
    },
    {
      "title": "DFB bestätigt: Neuer Generalsekretär, neue Vizepräsidentin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68b94d0646b61b4dcb0b8f68/DFB-bestaetigt-Neuer-Generalsekretaer-neue-Vizepraesidentin.html"
    },
    {
      "title": "«KI-generierter» Sinner auch in New York nicht zu stoppen?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68b9454a46b61b4dcb0b8ddc/KI-generierter-Sinner-auch-in-New-York-nicht-zu-stoppen.html"
    },
    {
      "title": "Nach Vuelta-Eklat: Friedliche Proteste und Ausreißer-Sieg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article68b9441e46b61b4dcb0b8dc8/Nach-Vuelta-Eklat-Friedliche-Proteste-und-Ausreisser-Sieg.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/67b85cf504edb022db3d2221/bea8a25c9ef5bbec9603339a594ef3e9-master/ci23x11-w200",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "Da reicht ein Wort – erbärmlich",
      "teaser": "Der Auftritt in der Slowakei offenbart, dass die DFB-Elf kein Jahr vor der WM in den USA, Kanada und Mexiko riesige Baustellen hat. Wer glaubte, sie könne um den Titel mitspielen, der wird unter Schock stehen.",
      "url": "https://www.welt.de/sport/fussball/plus68ba025f0955e9611d3da8c2/nationalmannschaft-da-reicht-ein-wort-erbaermlich.html",
      "image_url": "https://images.welt.de/68ba025f0955e9611d3da8c2/54ece959f9f5b4dea78f6887bc3f86d6/ci23x11-w200/slowakei-deutschland",
      "image_title": "04.09.2025, Slowakei, Bratislava: Fußball: WM-Qualifikation Europa, Slowakei - Deutschland, Gruppenphase, Gruppe A, 1. Spieltag, Narodny Futbalovy Stadion, Joshua Kimmich (Deutschland) reagiert nach dem verlorenen Spiel. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "Boxerin Khelif zieht wegen verpflichtender Geschlechter-Tests vor Gericht",
      "teaser": "In der hitzigen Debatte um Geschlechter-Tests beim Boxen legt Imane Khelif jetzt juristische Mittel ein. Die Olympiasiegerin aus Algerien lehnt Gentests ab. Diese aber schreibt der Weltverband jetzt vor. Ohne Test keine WM-Teilnahme.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68b5c9525d3e123a945b2f4a/64b0d91669f7268535f2c477be82bad3-master/ci23x11-w200/file-photo-gold-medallist-imane-khelif-of-algeria-kisses-her-medal-at-the-paris-2024-olympics",
      "image_title": "FILE PHOTO: Paris 2024 Olympics - Boxing - Women's 66kg - Victory Ceremony - Roland-Garros Stadium, Paris, France - August 09, 2024. Gold medallist Imane Khelif of Algeria kisses her medal. REUTERS/Peter Cziborra/File Photo"
    },
    {
      "title": "Propalästinensische Demonstranten bringen Fahrer zu Fall",
      "teaser": "Bei der Vuelta kommt es zu Protesten gegen das teilnehmende Radsport-Team aus Israel. Mehrere propalästinensische Demonstranten laufen auf die Strecke, als das Fahrerfeld heran rauscht. Ein Fahrer stürzt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/68b7e811c3994d046ae7b924/3aab2a030d3dcc009759244d836fc93a/ci23x11-w200/riders-take-the-start-of-the-ninth",
      "image_title": "Riders take the start of the ninth stage of the Vuelta a Espana, a 195 km race between Alfaro and Valdezcaray, on August 31, 2025. (Photo by ANDER GILLENEA / AFP)"
    },
    {
      "title": "Er soll Hamburgs „Mr. Olympia“ werden",
      "teaser": "Zehn Jahre nach dem gescheiterten Referendum wagt Hamburg einen neuen Anlauf: Die Hansestadt will sich erneut um die Ausrichtung Olympischer Spiele bewerben. Diesmal soll alles anders werden. Nachhaltiger, günstiger, demokratischer. Dafür soll auch Steffen Rülke sorgen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68b6f44328ef4f2369ca9889/8ece673c0f302a4d77c91f44a030c319-master/ci23x11-w200/event-konferenz-re-publica",
      "image_title": "Steffen Rülke (Head of Directorate-General Sport Bundesministerium des Innern und für Heimat) während der Panel-Diskussion 'Quo vadis, Fußball der Frauen?' in der adidas Sports Base Berlin; Porträt, Einzelbild, 06.06.2023, Berlin (Deutschland), Event, Konferenz, re:publica",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Entnervt spielt Sinners Gegner einen Aufschlag von unten – er misslingt komplett",
      "teaser": "Jannik Sinner erteilt im Achtelfinale der US Open Alexander Bublik eine Lehrstunde. Der Kasache versucht alles, um die Demütigung in Grenzen zu halten. Aber sogar ein Aufschlag von unten wird zum Doppelfehler.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/68b68c865d3e123a945b34d1/9c90d1eaca9f38d3477175cdccfddf65-master/ci23x11-w200/us-open-atp-tour",
      "image_title": "Tennis: Grand Slam, ATP-Tour - US Open, Einzel, Herren, Achtelfinale, Sinner (Italien) - Bublik (Kasachstan). Alexander Bublik reagiert nach dem Match. +++ dpa-Bildfunk +++"
    }
  ]
}