{
  "timestamp": "2025-11-26T03:41:56",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flick geht mit Barcelona beim FC Chelsea unter",
      "teaser": "Der FC Chelsea bezwingt im Topspiel des Tages den FC Barcelona mit Trainer Flick hochverdient – auch dank eines Slapstick-Eigentors. Galatasaray verliert überraschend zu Hause. Ajax ist das letzte punktlose Team in der Champions League.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69263477f60b758bebd579d1/3657f139e7cc0075f6f7e5833f41323d-master/ci23x11-w200/apdpa-32b6f20029abcb25-jpg",
      "image_title": "Barcelona's head coach Hansi Flick shouts out as gives instructions from the side line during the Champions League opening phase soccer match between Chelsea and Barcelona in London, Tuesday, Nov. 25, 2025. (AP Photo/Kin Cheung)"
    },
    {
      "title": "„Es fühlt sich wunderschön an“ – Bayer Leverkusen düpiert Guardiolas Rotationself",
      "teaser": "Das erste Mal treffen Bayer Leverkusen und Manchester City aufeinander. Während Pep Guardiola Haaland und Co. zunächst schont, nutzt die Werkself ihre Chance eiskalt und zeigt dann echten Kampfgeist.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69262534a919c349cbdcff2f/fd0b8615a3ef99297ab626a19e0a9e75-master/ci23x11-w200/dpa-com-20090101-251125-99-744728-jpg",
      "image_title": "25.11.2025, Großbritannien, Manchester: Fußball, Männer, Champions League, Vorrunde, 5. Spieltag, Manchester City - Bayer Leverkusen, Etihad Stadium: Bayer Leverkusens Patrik Schick feiert den zweiten Treffer seiner Mannschaft. Foto: Nick Potts/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zweite Halbzeit war das echt gut“ – Dortmund zerlegt Villarreal im Champions-League-Duell",
      "teaser": "Nach einer mäßigen ersten Halbzeit dreht Borussia Dortmund in der Champions-League-Partie gegen den FC Villarreal auf. Guirassy trifft doppelt, auch Adeyemi und Svensson können sich in die Torschützenliste eintragen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69262197f60b758bebd5795b/e3e72d867abda255e5c245a882a980b9-master/ci23x11-w200/dpa-com-20090101-251125-911-031625-jpg",
      "image_title": "25.11.2025, Nordrhein-Westfalen, Dortmund: Fußball: Champions League, Borussia Dortmund - FC Villarreal, Vorrunde, 5. Spieltag, Signal Iduna Park, Dortmunds Karim Adeyemi feiert mit Daniel Svensson nach seinem Tor zum 3:0. Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Interesse des FC Barcelona – Was Kane über seine Zukunft sagt",
      "teaser": "Der FC Bayern tritt im Topspiel der Champions League beim FC Arsenal an. Für Harry Kane ist es eine besondere Partie. Der Stürmerstar wird offenbar von einem Topklub umworben. Jetzt äußert er sich zu den Gerüchten.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6925fe7ef60b758bebd577dd/463c381dc518e69608dfdb60e9564016/ci23x11-w200/gyi-2248418236-jpg",
      "image_title": "LONDON, ENGLAND - NOVEMBER 25: Harry Kane of Bayern Munich arrives to a Bayern Munich press conference ahead of the UEFA Champions League 2025/26 League Phase MD5 match against Arsenal at Arsenal Stadium on November 25, 2025 in London, England. (Photo by Harry Murphy/Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "Champions League – Guirassy trifft für Dortmund doppelt, auch Adeyemi und Svensson erfolgreich",
      "teaser": "Serhou Guirassy trifft nach Flaute doppelt, Karim Adeyemi erneut – und der BVB profitiert von einer umstrittenen Roten Karte. Das klare 4:0 gegen Villarreal beruhigt die Gemüter in Dortmund. Lesen Sie die Partie hier im Liveticker nach.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6925ee51255d4bd9a7d588d8/c0e616e1dc774432fb5492ff7bc28230/ci23x11-w200/dpa-com-20090101-251125-911-030862-jpg",
      "image_title": "Dortmund's head coach Nico Kovac attends a press conference in Dortmund, Germany, Monday, Nov. 24, 2025, ahead of the Champions League opening phase soccer match between Borussia Dortmund and Villarreal on Tuesday. (AP Photo/Martin Meissner)"
    },
    {
      "title": "Große Mehrheit der Berliner lehnt Olympia-Bewerbung ab",
      "url": "https://www.welt.de/sport/olympia/video692539deeb937070084a15b3/umfrage-grosse-mehrheit-der-berliner-lehnt-olympia-bewerbung-ab.html",
      "image_url": "https://images.welt.de/692539deeb937070084a15b3/bf589d3f97c5be141a43dce2a55ce10d-master/ci16x9-w200/dpa-com-20090101-251124-935-974863-jpg",
      "image_title": "ARCHIV - 27.05.2025, Berlin: Blick auf das Olympiastadion vor der Pressekonferenz zur Vorstellung der Olympia-Bewerbung \"Berlin+\". Berlin will gemeinsam mit Brandenburg, Mecklenburg-Vorpommern, Sachsen und Schleswig-Holstein Olympische Spiele und Paralympics nach Deutschland holen. (zu dpa: «Bericht: Klare Mehrheit in Berlin lehnt Olympia-Bewerbung ab») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "30 Sek"
    },
    {
      "title": "Großer VAR-Aufreger – Tor zählt, obwohl der Vorlagengeber im Abseits steht",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video692443d491f9f84f4b4d663c/die-szene-im-video-grosser-var-aufreger-tor-zaehlt-obwohl-vorbereiter-im-abseits-steht-darmstadt-98-vs-greuther-fuerth-2-bundesliga.html",
      "image_url": "https://images.welt.de/692443d491f9f84f4b4d663c/cf1c0875abfc1c898ab80d3742dfdaca-master/ci16x9-w200/darmstadt-fuerth-abseitstor-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "30 Sek"
    },
    {
      "title": "Knaller-Tor von DFB-Juwel – Ouedraogo dreht auch gegen Bremen auf",
      "url": "https://www.welt.de/sport/fussball/video6923992db524e0ce7f1c5f3a/bundesliga-knaller-tor-von-dfb-juwel-ouedraogo-dreht-auch-gegen-bremen-auf.html",
      "image_url": "https://images.welt.de/6923992db524e0ce7f1c5f3a/158c62912babddb27b23fec93731bc63-master/ci16x9-w200/gyi-2248113374-jpg",
      "image_title": "LEIPZIG, GERMANY - NOVEMBER 23: Assan Ouedraogo of RB Leipzig celebrates with teammates scoring his team's first goal during the Bundesliga match between RB Leipzig and SV Werder Bremen at Red Bull Arena on November 23, 2025 in Leipzig, Germany. (Photo by Boris Streubel/Getty Images)",
      "author": "1 Min"
    },
    {
      "title": "Historische Pleite für St. Pauli – Kiez-Kicker verlieren auch gegen Union Berlin",
      "url": "https://www.welt.de/sport/fussball/video6923990fb524e0ce7f1c5f32/bundesliga-historische-pleite-fuer-st-pauli-kiez-kicker-verlieren-auch-gegen-union-berlin.html",
      "image_url": "https://images.welt.de/6923990fb524e0ce7f1c5f32/a3b81839ff1a18a1b4549103f063e528-master/ci16x9-w200/gyi-2248118268-jpg",
      "image_title": "HAMBURG, GERMANY - NOVEMBER 23: Mathias Pereira Lage of FC. St.Pauli is challenged by Danilho Doekhi of Union Berlin during the Bundesliga match between FC St. Pauli and 1. FC Union Berlin at Millerntor Stadium on November 23, 2025 in Hamburg, Germany. (Photo by Stuart Franklin/Getty Images)",
      "author": "1 Min"
    },
    {
      "title": "Sieben-Tore-Spektakel in Köln - Frankfurt jubelt nach wildem Ritt",
      "url": "https://www.welt.de/sport/fussball/video6923991eb524e0ce7f1c5f36/bundesliga-sieben-tore-spektakel-in-koeln-frankfurt-jubelt-nach-wildem-ritt.html",
      "image_url": "https://images.welt.de/6923991eb524e0ce7f1c5f36/74350a44dc0f920f782b8488824b6e6f-master/ci16x9-w200/gyi-2247962647-jpg",
      "image_title": "COLOGNE, GERMANY - NOVEMBER 22: Jonathan Burkardt of Eintracht Frankfurt celebrates scoring his team's fourth goal with teammates Mario Gotze, Ritsu Doan and Ansgar Knauff during the Bundesliga match between 1. FC Köln and Eintracht Frankfurt at RheinEnergieStadion on November 22, 2025 in Cologne, Germany. (Photo by Pau Barrena/Getty Images)",
      "author": "1 Min"
    },
    {
      "title": "FC Bayern zu stark für den Rest? Völler – „So schlecht ist die Bundesliga nicht“",
      "url": "https://www.welt.de/sport/fussball/video69238598b524e0ce7f1c5ed0/bundesliga-fc-bayern-zu-stark-fuer-den-rest-voeller-so-schlecht-ist-die-bundesliga-nicht.html",
      "image_url": "https://images.welt.de/69238598b524e0ce7f1c5ed0/52ab263f184cfbbb005bda7ca55e4574-master/ci16x9-w200/gyi-2247975756-jpg",
      "image_title": "MUNICH, GERMANY - NOVEMBER 22: Michael Olise of Bayern Munich celebrates scoring his team's sixth goal with teammates during the Bundesliga match between FC Bayern München and SC Freiburg at Allianz Arena on November 22, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "3 Min"
    },
    {
      "title": "Ottawa jubelt dank Stützle – Auch Peterka und Seider treffen",
      "url": "https://www.welt.de/sport/eishockey/video69237e28b524e0ce7f1c5ea0/eishockey-nhl-ottawa-jubelt-dank-stuetzle-auch-peterka-und-seider-treffen.html",
      "image_url": "https://images.welt.de/69237e28b524e0ce7f1c5ea0/e6bdb586ece228a649040adf93009e73-master/ci16x9-w200/2025-11-23t030534z-1996195878-mt1usatoday27659115-rtrmadp-3-nhl-ottawa-senators-at-san-jose-sharks-jpg",
      "image_title": "Nov 22, 2025; San Jose, California, USA; Ottawa Senators center Tim Stützle (18) celebrates with his teammates during the third period against the San Jose Sharks at SAP Center at San Jose. Mandatory Credit: Stan Szeto-Imagn Images",
      "author": "1 Min"
    },
    {
      "title": "„Es liegt an ihm selbst“ – Rudi Völler über eine mögliche Nominierung von Lennart Karl",
      "url": "https://www.welt.de/sport/fussball/video6923375d18b978b3b9f5652b/nationalmannschaft-es-liegt-an-ihm-selbst-rudi-voeller-ueber-eine-moegliche-nominierung-von-lennart-karl.html",
      "image_url": "https://images.welt.de/6923375d18b978b3b9f5652b/03691542dbfdaebd535f2bba96525a49-master/ci16x9-w200/screenrudi-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Das war nicht Rot – das ist Schwarz“",
      "url": "https://www.welt.de/sport/video69219544c470b1dc8b5fc821/ex-schiedsrichter-manuel-graefe-das-war-nicht-rot-das-ist-schwarz.html",
      "image_url": "https://images.welt.de/69219544c470b1dc8b5fc821/c64f2390db266054639a7fa640d53239-master/ci16x9-w200/dpa-com-20090101-251121-99-710571-jpg",
      "image_title": "21.11.2025, Rheinland-Pfalz, Mainz: Fußball: Bundesliga, FSV Mainz 05 - TSG 1899 Hoffenheim, 11. Spieltag, Mewa Arena. Vladimír Coufal (l, 1899 Hoffenheim) und Robin Hranác (2.v.r., 1899 Hoffenheim) schauen auf Schiedsrichter Sascha Stegemann (verdeckt), der Dominik Kohr (2.v.l., 1. FSV Mainz 05) die Rote Karte zeigt. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Torsten Silz/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Name vermarktet – Gladbach benennt Stadion nach 21 Jahren um",
      "teaser": "Vom Bökelberg in den Borussia-Park: Seit 21 Jahren spielt Mönchengladbach in der Arena. Nun gibt es eine Namenspartnerschaft. Was dem Anhang nicht gefällt. Von den 18 Bundesliga-Klubs haben neben der Borussia aktuell nur vier andere Vereine ihren Stadion-Namen nicht vermarktet.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-moenchengladbach/",
      "image_url": "https://images.welt.de/69257708913af3ed1363ea53/899d4c51afd7295390ff7c6a6c349092-master/ci23x11-w200/36989234-jpg",
      "image_title": "ÜbeUeber 53.000 Zuschauer bejubeln die Eroeffnung des neuen Stadions von Borussia Moenchengladbach am Freitag, 30. Juli 2004, in Moenchengladbach. Nach 85 Jahren am Boekelberg ist der Traditionsverein in das 87 Millionen Euro teure neue Borussenstadion im Borussia-Park umgezogen. (AP Photo/Martin Meissner)"
    },
    {
      "title": "Der rätselhafte Hoffnungsträger",
      "teaser": "Der FC Bayern tritt im Topspiel der Champions League beim FC Arsenal an. Michael Olise ist pünktlich in Topform. Der Offensivstar wird gefeiert und von großen Klubs aus England umworben. Nur sein Verhalten außerhalb des Spielfeldes erstaunt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://images.welt.de/6922e7bbb524e0ce7f1c573b/44d4679a9e13534144d50e8042a74ed8-master/ci23x11-w200/gyi-2242630552-jpg",
      "image_title": "MUNICH, GERMANY - OCTOBER 22: Michael Olise of Bayern Munich warms up prior to the UEFA Champions League 2025/26 League Phase MD3 match between FC Bayern München and Club Brugge KV at Football Arena Munich on October 22, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "Kein Abseits? Der vielleicht deutlichste Videobeweis-Fehler der Saison",
      "teaser": "Darmstadt gewinnt in der Zweiten Liga gegen Fürth. Auch, weil der Videoschiedsrichter bei einem klaren Abseitstor nicht eingreift. Die Entschuldigung des Schiedsrichters können Fürths Trainer nicht trösten, er findet deutliche Worte.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/692414d2b524e0ce7f1c62e3/d0fe5c936fc5bac722c92c07b392b16b/ci23x11-w200/bildschirmfoto-2025-11-24-um-09-28-39-png",
      "image_title": "Darmstadt Fürth Abseits"
    },
    {
      "title": "Nur eine Sensation kann den erstaunlichen Negativlauf des Kiez-Klubs schnell stoppen",
      "teaser": "Acht Niederlagen nacheinander: Das hat es in der Bundesliga-Geschichte des FC St. Pauli noch nicht gegeben. Und das nächste Spiel macht auch wenig Hoffnung. Insgesamt steht es gerade nicht gut um Hamburgs Profiteams.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69244b050f2241537f41aa6c/c2f05771b16c841bfed7939a1e724af8-master/ci23x11-w200/dpa-com-20090101-251124-935-974881-jpg",
      "image_title": "23.11.2025, Hamburg: Fußball: Bundesliga, FC St. Pauli - 1. FC Union Berlin, 11. Spieltag, Millerntor-Stadion, Trainer Alexander Blessin (FC St. Pauli) vor dem Spiel. (zu dpa: «Galgenhumor vor Bayern-Spiel: St.-Pauli-Trainer bleibt») Foto: Christian Charisius/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Revolution beim BVB",
      "teaser": "Bei der Mitgliederversammlung von Borussia Dortmund gibt es nicht nur einen Denkzettel für Hans-Joachim Watzke. Spät am Abend lassen die Fans ihre Muskeln spielen. In den gelichteten Reihen werden Beschlüsse gefällt, die den BVB zu einem anderen Verein machen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/69241c5b90645057e112bc2a/bce337af4ece3320133777fe1c9b8a2a/ci23x11-w200/afp-84x8664-jpg",
      "image_title": "Borussia Dortmund's new elected President Hans-Joachim Watzke reacts after elections during the German first division Bundesliga football club's annual general meeting in Dortmund, western Germany on November 23, 2025. After 20 years as managing director, Watzke is elected as president of the club to replace current president Reinhold Lunow with 59% of the members vote. (Photo by Ina FASSBENDER / AFP)",
      "author": "Oliver Müller"
    },
    {
      "title": "Watzke wird es nicht leicht haben, den BVB zu versöhnen",
      "teaser": "Hans-Joachim Watzke hat es geschafft: Bei der Mitgliederversammlung wurde er zum Präsidenten von Borussia Dortmund gewählt. Doch sein neues Amt wird ihm einiges abverlangen. Um dem gerecht zu werden, muss er etwas tun, das nicht unbedingt zu seinen Stärken zählt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article6922f21ab524e0ce7f1c57a8/borussia-dortmund-watzke-wird-es-nicht-leicht-haben-den-bvb-zu-versoehnen.html",
      "image_url": "https://images.welt.de/6922f21ab524e0ce7f1c57a8/deb6d08aaf7ce350fe0744b2cffe72db-master/ci23x11-w200/afp-84wb3nw-jpg",
      "image_title": "Borussia Dortmund's CEO Hans-Joachim Watzke attends the German first division Bundesliga football club's annual general meeting in Dortmund, western Germany on November 23, 2025. After 20 years as managing director, Watzke aims to be elected as president of the club to replace current president Reinhold Lunow. (Photo by Ina FASSBENDER / AFP)",
      "author": "Oliver Müller"
    },
    {
      "title": "Everton-Profi schlägt Mitspieler ins Gesicht – und fliegt vom Platz",
      "teaser": "Trotz 80-minütiger Unterzahl gewinnt Everton bei Manchester United. Dennoch dreht sich nach dem Auswärtssieg alles um die rote Karte. Gueye schlug seinen Mitspieler. Irritierend ist auch Coach Moyes, der die Szene positiv wertet. Der Sünder selbst zeigt unterdessen Reue.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/69255fc0c5f48ea560944a17/1bac65a2dc960338d77082848159fc51-master/ci23x11-w200/gyi-2248266123-jpg",
      "image_title": "MANCHESTER, ENGLAND - NOVEMBER 24: Idrissa Gana Gueye of Everton is shown a red card by Referee Tony Harrington after clashing with teammate Michael Keane as he is restrained by Jordan Pickford during the Premier League match between Manchester United and Everton at Old Trafford on November 24, 2025 in Manchester, England. (Photo by Carl Recine/Getty Images)"
    },
    {
      "title": "„Was für eine Nacht“ – Thomas Müller im Halbfinale der MLS",
      "teaser": "Die Erfolgsgeschichte von Thomas Müller setzt sich fort. Die Legende des FC Bayern ist nur noch zwei Siege von der Meisterschaft in der Major League Soccer entfernt. Mit den Vancouver Whitecaps gelingt ihm im Viertelfinale ein Sieg über Los Angeles FC. Müller zeigt sich danach überwältigt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6922bc17b524e0ce7f1c5518/c63b9fc13b6e7c1e11276130c5a9086a/ci23x11-w200/2248019761-jpg",
      "image_title": "VANCOUVER, BRITISH COLUMBIA - NOVEMBER 22: Jayden Nelson #7 and Thomas Müller #13 of Vancouver Whitecaps FC celebrate following the team's victory in the penalty shoot out during the conference semifinal between Vancouver Whitecaps FC and Los Angeles Football Club at BC Place as part of the 2025 MLS Cup Playoffs on November 22, 2025 in Vancouver, British Columbia. Jeff Vinnick/Getty Images/AFP (Photo by JEFF VINNICK / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Blamage gegen Nottingham – Liverpools Fans verlassen vorzeitig das Stadion",
      "teaser": "Die erneute Blamage in der Premier League haben die Fans ihrer Mannschaft nicht mehr durchgehen lassen. Die Reaktion der Fans zeigt, wie tief der Fall des Teams mittlerweile ist. Nick Woltemade dagegen gelingt mit Newcastle ein überraschender Erfolg.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6921f0a4f00c2e789b7a07cc/302fd68651f8216d02f1297058f8b49c-master/ci23x11-w200/dpa-com-20090101-251122-99-716795-jpg",
      "image_title": "22.11.2025, Großbritannien, Liverpool: Fußball: Premier League, England, 12. Spieltag, FC Liverpool - Nottingham Forest. Liverpools Mohamed Salah reagiert nach dem Spiel. Foto: Peter Byrne/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe 20 Kilo Gewicht verloren“, sagt der Bundestrainer",
      "teaser": "Basketball-Bundestrainer Alex Mumbru hat schwere Wochen hinter sich. Während der EM wird er schwer krank. Seine Mannschaft feiert den Titel, er kommt ins Krankenhaus. Nun erholt sich Mumbru und spricht erstmals über die schwierige Zeit.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/69240fa590645057e112bb4c/c4eb1bb6584bba2bcefd5e9ca54c7b4a-master/ci23x11-w200/547134749-jpg",
      "image_title": "Alex Mumbru (Bundestrainer Deutschland) mit Pokal, Gold Medaille, l?chelt FIBA EuroBasket 2025: Gold T?rkei - Deutschland; Riga, Arena Riga am 14.09.2025"
    },
    {
      "title": "Viele Polizisten in Bologna vor Spiel gegen Maccabi Tel Aviv verletzt",
      "teaser": "Feuerwerkskörper, Barrikaden, Tränengas: Die Proteste rund um das Basketballspiel von Maccabi Tel bei Virtus Bologna eskalieren. Mehrere Polizisten werden verletzt. Der Wunsch des Bürgermeisters blieb ungehört.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/6921bdd718b978b3b9f5551b/381ed85af42e134d3f81f64f65ff3d8b-master/ci23x11-w200/559833275-1-jpg",
      "image_title": "Die Polizei stellt sich Demonstranten entgegen, die gegen die Austragung des EuroLeague-Basketballspiels zwischen Virtus Bologna und Maccabi Tel Aviv auf der PalaDozza in Bologna, Italien, protestieren wollten. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für ein erstes Spiel war er herausragend“ – LeBron James mit Top-Comeback",
      "teaser": "LeBron James hat nach langer Verletzungspause sein Comeback bei den Los Angeles Lakers gegeben. Der 40-jährige Superstar schreibt damit NBA-Geschichte. Gegen die Utah Jazz spielte er clever – und kletterte in der Rangliste der besten Dreier-Schützen weiter nach oben.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/691d978576d3bd8e531cfcba/86045890a50460d98803df986c8a406c/ci23x11-w200/2247394191-jpg",
      "image_title": "LOS ANGELES, CALIFORNIA - NOVEMBER 18: LeBron James #23 of the Los Angeles Lakers reacts against the Utah Jazz during the second quarter at Crypto.com Arena on November 18, 2025 in Los Angeles, California. NOTE TO USER: User expressly acknowledges and agrees that, by downloading and or using this photograph, User is consenting to the terms and conditions of the Getty Images License Agreement. Ronald Martinez/Getty Images/AFP (Photo by RONALD MARTINEZ / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Dreister Diebstahl – die Meisterschale wurde geklaut",
      "teaser": "Im Sommer wurden die Füchse Berlin zum ersten Mal deutscher Handball-Meister. Die Schale befand sich in der Geschäftsstelle. Das wertvolle Stück wurde gestohlen. Es soll Videoaufzeichnungen von der Tat geben.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/6920870fb524e0ce7f1c41f6/b5bbd81e1e01b467e2264beca45f409c-master/ci23x11-w200/529906229-jpg",
      "image_title": "Mathias Gidsel (Füchse, 19) mit der Schale, Spieler der Füchse Berlin bei der Siegerehrung, Ehrung, mit der Meisterschale, dem Pokal, der Trophäe, Jubel nach dem Schlusspfiff, jubeln, jubelt, Freude, Sieger, Sieg, Gewinner der Deutschen Meisterschaft 2024/25, Highlight, optimistisch, Deutscher Meister, Titelträger, Champion, Meisterjubel, fröhlich, optimistisch, positiv, Aktion, Action, 08.06.2025, Mannheim (Deutschland), Handball, Bundesliga, Rhein-Neckar Löwen - Füchse Berlin",
      "author": "Sven Beckedahl"
    },
    {
      "title": "„Sofort lamentiert, geschauspielert, geschrien“ – Wolff kritisiert ausufernde Theatralik",
      "teaser": "Handball-Torhüter Andreas Wolff macht einen Trend in der Bundesliga aus. Viele Beschwerden seien darauf ausgelegt, die Duelle unfair zu beeinflussen. Auch andere Torhüter bezieht der National_keeper in seine Kritik mit ein.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/6920361c11659bc998708f2e/92e819c87f12b065d36ba0cedc883371-master/ci23x11-w200/dpa-com-20090101-251121-935-969187-jpg",
      "image_title": "ARCHIV - 11.01.2025, Hamburg: Handball: Länderspiel, Deutschland - Brasilien, Barclays Arena, Deutschlands Torhüter Andreas Wolff gibt Anweisungen. (zu dpa: «Andi Wolff kritisiert zu viel Schauspielerei und Theatralik») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ausradiert in der DDR – Späte Ehrung für Wolfgang Böhme",
      "teaser": "Wolfgang Böhme war einer der besten Handballspieler der Welt. Doch kurz vor dem Olympia-Triumph wurde der Kapitän der DDR-Nationalmannschaft aus dem Kader gestrichen. Sportliche Gründe gab es dafür nicht. Nun wurde Böhme geehrt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6919aaef58d2cfb625f5daf1/2236187e5363d82bab039feeab932723-master/ci23x11-w200/dpa-com-20090101-251116-911-009216-jpg",
      "image_title": "16.11.2025, Sachsen, Dresden: Handball: DHB, Bundestag mit Präsidiumswahl, Internationales Congress Center. Der ehemalige DDR-Handballer Wolfgang Böhme verfolgt vor seiner Ehrung die Laudatio des DHB-Präsidenten. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Extrem perfide, dass man das Leid so ausnutzen will“ – Kehm entsetzt über Erpressungsversuch",
      "teaser": "Die gescheiterte Erpressung der Familie von Michael Schumacher ist nicht folgenlos geblieben. Das berichtet Managerin Sabine Kehm im Berufungsprozess um den Erpressungsversuch am Wuppertaler Landgericht.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/692470c80f2eab28e9fc3633/9564e3e472cafb140df24dbcb39f1abb-master/ci23x11-w200/415399396-jpg",
      "image_title": "Sabine Kehm (Managerin Mick Schumacher), Grosser Preis von Oesterreich, Motorsport, Formel 1, Saison 2023, 01.07.2023 Foto: Eibner-Pressefoto/Alexander Neis"
    },
    {
      "title": "Aufholjagd in der WM – Macht es Verstappen wie Schumacher 2004?",
      "teaser": "Der fünfte WM-Titel in Serie war schon mal weit weg für Formel-1-Pilot Max Verstappen, genauer gesagt: 104 Punkte. Nun ist er wieder deutlich greifbarer. Nach dem Straf-Drama um McLaren kommt es zum finalen Showdown in zwei Akten.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/692458580f2241537f41abf1/c47c382f2c9293f3bb99318fde808f7f-master/ci23x11-w200/204490399-jpg",
      "image_title": "SCHUMACHER Michael F1 Team Scuderia Ferrari bei der Siegerehrung GP von Spanien 2004 am 09. 05. 2004 in Barcelona"
    },
    {
      "title": "Formel 1 in Las Vegas – Jetzt wird die Saison nochmal richtig spannend",
      "teaser": "Schock für McLaren: Die Formel-1-Piloten Lando Norris und Oscar Piastri werden nachträglich in Las Vegas disqualifiziert. Ihre Autos verstoßen gegen eine Regel. Für den WM-Kampf mit Max Verstappen hat das massive Folgen.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/6922dfc9b524e0ce7f1c56a4/f58e85b3b1733dcc155777fce3b066ad-master/ci23x11-w200/2025-11-23t084924z-1564430491-mt1usatoday27661256-rtrmadp-3-formula-one-formula-one-heineken-las-vegas-grand-prix-jpg",
      "image_title": "Nov 21, 2025; Las Vegas, NV, USA; McLaren driver Lando Norris (4) during the Las Vegas Grand Prix at Las Vegas Strip Circuit. Mandatory Credit: Gary A. Vasquez-Imagn Images"
    },
    {
      "title": "Langlauf-Olympiasiegerin Carl muss ihren großen Olympia-Traum beenden",
      "teaser": "Im Februar 2022 gewann Victoria Carl Olympia-Gold in Peking. Ihren Start bei den kommenden Winterspielen in Italien hakt sie wegen einer Dopingsperre ab. Es falle ihr schwer, all das zu akzeptieren, sagt sie.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://images.welt.de/6925c55ded2b4653d17e05f1/9681081c23285887a05145fc718d066a-master/ci23x11-w200/dpa-com-20090101-251030-935-923655-jpg",
      "image_title": "ARCHIV - 03.01.2023, Bayern, Oberstdorf: Ski nordisch/Langlauf: Weltcup, Tour de Ski , 10 km klassisch, Frauen. Victoria Carl aus Deutschland steht im Ziel. In Toblach wurde sie zweimal Zweite. Victoria Carl wartet auf das Urteil in ihrem Dopingfall. (zu dpa: «Bundestrainer rechnet mit Olympia-Sperre für Victoria Carl») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wer ist FCH? Bizarrer Streit von Heidenheim und Hansa Rostock vor deutschem Patentamt",
      "teaser": "Bundesligist 1. FC Heidenheim und Drittligist Hansa Rostock gehen gegeneinander vor. Der Streit entzündet sich am Kürzel „FCH“. Wer darf es benutzen? Laut den Heidenheimern haben die Rostocker es eskalieren lassen. Mit Blick auf Gründungsdatum glauben sie, die besseren Karten zu haben.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6925928c913af3ed1363ed83/d0993bc7cceb106033ce1eb0a36e990a/ci23x11-w200/dpa-com-20090101-251024-935-911510-jpg",
      "image_title": "ARCHIV - 27.09.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - FC Augsburg, 5. Spieltag, Voith-Arena. Trainer Frank Schmidt (1. FC Heidenheim 1846) gestikuliert. (zu dpa: «Heidenheim möchte ersten Auswärtspunkt - Kaufmann-Ausfall») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Skandal und seine Folgen – Team hat mehr Manager und Trainer als Spieler",
      "teaser": "Der Wettskandal wirbelt den türkischen Fußball durcheinander. Über tausend Spieler sind gesperrt – und ein Verein steht nun fast ohne Mannschaft da. Der Manager sagt, er müsse nun wieder bei null anfangen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69257d41f16c6fc79db3e057/c0b07ac7809dbd8cee17ac89491b34d4/ci23x11-w200/dpa-com-20090101-251112-99-614530-jpg",
      "image_title": "12.11.2025, Türkei, Istanbul: Eine Frau geht am Hauptsitz des türkischen Fußballverbands vorbei. Der Wettskandal im türkischen Fußball weitet sich immer mehr aus. Foto: Francisco Seco/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hirntumor bei Trainerlegende – „Konzentrieren uns darauf, schöne Weihnachten zu haben“",
      "teaser": "Åge Hareide machte sich über viele Jahre hinweg unter anderem als Nationaltrainer Norwegens, Dänemarks und Islands einen Namen in der Branche. Nun muss der 72-Jährige mit einer niederschmetternden Diagnose fertig werden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69256d8c2a4f267f03992ab6/265daf5b8e09fafe075771c6a14f7770-master/ci23x11-w200/493628657-jpg",
      "image_title": "November 19, 2024, Cardiff: Cardiff, Wales, 19th November 2024. Age Hareide coach of Iceland during the UEFA Nations League match at the Cardiff City Stadium, Cardiff. (Credit Image: © Darren Staples/CSM via ZUMA Press Wire"
    },
    {
      "title": "Weltmeister? Die Umfrage für das deutsche Team fällt verheerend aus",
      "teaser": "Die Ergebnisse sind betrüblich für die deutsche Nationalmannschaft. Der Bundestrainer hat das Team zwar zum Titelkandidaten für die Fußball-WM im nächsten Jahr erklärt, allein der Glaube daran fehlt in Deutschland nahezu komplett. Besonders pessimistisch sind die Ostdeutschen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/692554cd3298863b68a7bcdf/4c0aad7cd7ca9bdf3c2e0ae524d86587/ci23x11-w200/dpa-com-20090101-251117-911-033066-jpg",
      "image_title": "17.11.2025, Sachsen, Leipzig: Fußball: WM-Qualifikation Europa, Deutschland - Slowakei, Gruppenphase, Gruppe A, 6. Spieltag, Red Bull Arena. Bundestrainer Julian Nagelsmann und sein Trainer- und Betreuerteam beim Singen der Nationalhymne. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Präsident erklärt knappes Votum für Trikot-Nummer 88",
      "teaser": "Bei der Mitgliederversammlung des Berliner Fußballverbands wurde ein Antrag abgelehnt, der verhindern sollte, dass die Trikot-Nummer 88 vergeben wird. Eine Mitschuld daran trägt der älteste noch bestehende Fußballverein Deutschlands.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/692556c93298863b68a7bcf8/e77b26f0bcb6cba6224e0c04ac7a9265-master/ci23x11-w200/dpa-com-20090101-251125-935-976989-jpg",
      "image_title": "ARCHIV - 28.08.2021, Berlin: Fussball, Saison 2019/20, Ordentlicher BFV-Verbandstag 2021. Bernd Schultz, Präsident des Berliner Fußball Verbandes, sitzt auf dem Podium. Der BFV zählte zum 1. Januar über 200 000 Mitglieder. Der 2025 wiedergewählte Präsident erklärt die Ablehnung eines Antrags. (zu dpa: «BFV-Präsident Schultz erklärt knappes Votum für die 88») Foto: Michael Hundt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Darts-WM 2026 – Spielplan, Turnierbaum, Rekord-Preisgeld und neuer Modus",
      "teaser": "Vom 11. Dezember bis 3. Januar findet in London die 33. Darts-WM der PDC statt. Alle bereits qualifizierten Spieler und deutschen Teilnehmer, Spielplan, TV-Zeiten sowie die Übersicht der Verteilung des Preisgelds in unserer Übersicht.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/68d23969eb8fb41d68fb796f/ffa7859f3c2c96be80882cb7eebd1e14-master/ci23x11-w200/2025-pdc-premier-league-darts-play-offs-london-may-29th",
      "image_title": "29th May 2025; O2 Arena, London, England; 2025 PDC Premier League Darts London, Play Offs; Luke Littler congratulates his opponent Luke Humphries on his win in the final",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Wer wird Weltmeister? Der komplette WM-Turnierbaum in der Übersicht",
      "teaser": "Nach der Auslosung steht der Turnierbaum der Darts-WM fest. Wie weit kommen die Deutschen? Wo und in welcher Runde warten die brisantesten Duelle? Und wer wird Weltmeister? Tippen Sie sich durch das Turnier.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/692464593efb35afaeccc8ac/6af8f2a045c82c4fd963f9f058cb4177-master/ci23x11-w200/500338505-jpg",
      "image_title": "firo : 03.01.2025, Darts, Paddy Power World Darts Championship 2025 at Alexandra Palace, London, Darts-WM, Darts Weltmeisterschaft 2025 im ALLY PALLY, Finale, Luke Littler (ENG) celebrates winning the Final Match against Michael van Gerwen (NED), Littler ist Weltmeister, mit WM-Pokal",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Erste Runde im Ally Pally – das sind die Gegner der acht Deutschen",
      "teaser": "Die acht deutschen Teilnehmer haben bei der Auslosung zur am 11. Dezember beginnenden Darts-WM größtenteils machbare Gegner zugelost bekommen. Hart erwischte es nur Dominik Grüllich. Debütant Arno Merk freut sich auf ein emotionales Wiedersehen in Runde eins.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69245ea43efb35afaeccc816/362aa8f2ead2a793bcf86f9a1152d64d-master/ci23x11-w200/530927105-jpg",
      "image_title": "Ricardo Pietreczko (Deutschland) und Martin Schindler (Deutschland) während der Pressekonferenz. PDC World Cup-Gruppenspiel zwischen Deutschland und Portugal am 12. Juni 2025 in der Eissporthalle in Frankfurt am Main.",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Schwarzer deutscher Tag – Hempel verabschiedet sich von der Profitour",
      "teaser": "Florian Hempel verpasst nach vier Teilnahmen in Folge die letzte Chance auf die Darts-WM. Damit muss er seine Tourkarte nach fünf Jahren wieder abgeben. Auch die anderen deutschen Spieler scheitern beim letzten Qualifikationsturnier überraschend früh.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69241f17b524e0ce7f1c63ac/e075f491c78e28358c1dd8433fec26a8-master/ci23x11-w200/499391846-jpg",
      "image_title": "2024/25 Paddy Power World Darts Championship - Alexandra Palace - Day Nine. Florian Hempel during his match against Daryl Gurney during day nine of the Paddy Power World Darts Championship at Alexandra Palace, London. Picture date: Monday December 23, 2024. See PA story DARTS World. Photo credit should read: John Walton/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:78563489",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Wenig bis gar keine Ahnung“ – Lisa Müller rechnet mit den Medien ab",
      "teaser": "Dressurreiterin Lisa Müller fühlt sich ungerecht beurteilt. Sie werde von einigen Journalisten wie eine Versagerin dargestellt. Die Ehefrau von Thomas Müller spricht nach ihrem siebten Platz in Stuttgart auch über den Erwartungsdruck von außen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69243c3091f9f84f4b4d657b/1dbc57342c7cf4d813793cb8be1ba68a-master/ci23x11-w200/dpa-com-20090101-251115-911-006728-jpg",
      "image_title": "15.11.2025, Baden-Württemberg, Stuttgart: Pferdesport, Dressur: Dressurprüfung Grand Prix International, Hanns-Martin-Schleyer-Halle. Die deutsche Dressurreiterin Lisa Müller winkt. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Meiner Frau versprochen“ – Deutschlands bester Segler hat heute kein Boot mehr",
      "teaser": "Die Weltkarriere des Jochen Schümann begann auf dem Müggelsee in Berlin. Er gewann drei olympische Goldmedaillen und zweimal den America’s Cup, obwohl er eigentlich früh genug vom Segeln hatte. Nun ist er 71 und kann von seiner Leidenschaft nach wie vor nicht lassen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/691d968076d3bd8e531cfc9d/aa0488971ca960e024219801b785fbf2-master/ci23x11-w200/5958237-jpg",
      "image_title": "Der Steuermann des deutschen Soling-Bootes, Jochen Schümann, schwenkt nach dem Olympiasieg auf dem Kurs von Savannah am Freitag (02.08.1996) in der Day-Marina die deutsche Fahne. Schümann errang nach seinen Erfolgen 1976 und 1988 zum dritten Mal Gold im Segeln bei Olympischen Spielen. COLORplus +++ dpa-Bildfunk +++",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Jetzt winkt das Traum-Finale zwischen Messi und Müller",
      "teaser": "Lionel Messi bricht in der MLS wieder einen Rekord. Der Superstar lässt nach seiner Gala im Play-off-Viertelfinale Inter Miami vom ersten Titel in der Major League Soccer träumen. Auf dem Weg dahin könnte es zum Traum-Finale kommen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6924094918b978b3b9f56c4d/12513e8ceeebf4474ef84f830da3a684-master/ci23x11-w200/2248121601-jpg",
      "image_title": "CINCINNATI, OHIO - NOVEMBER 23: Lionel Messi #10 of Inter Miami CF celebrates after scoring the team's first goal during the Conference Semifinal match between FC Cincinnati and Inter Miami FC as part of the 2025 MLS Cup Playoffs at TQL Stadium on November 23, 2025 in Cincinnati, Ohio. Jeff Dean/Getty Images/AFP (Photo by Jeff Dean / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Macht er nicht ewig“ – Hoeneß‘ laute Zweifel an Klopps Red-Bull-Job",
      "teaser": "Red Bull setzt auf Trainerlegende Jürgen Klopp als Fußball-Chef, um in Deutschland und weltweit Erfolge zu feiern. Von dem Modell hält Bayerns Ehrenpräsident Uli Hoeneß gar nichts. Er wird deutlich.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6924036b36ec11baa505be26/405ffac61954f7eb1ad3743bee9cc631/ci23x11-w200/548898566-jpg",
      "image_title": "German football coach and global head of Football at Red Bull Jurgen KLOPP during the French championship Ligue 1 football match between Paris Football Club (Paris FC) and FC Metz on 31 August 2025 at Jean Bouin stadium in Paris, France - Photo Matthieu Mirville / DPPI"
    },
    {
      "title": "„Davon hängt ab, welches Leben ich führen kann“ – die Königsdisziplin vor dem Aus",
      "teaser": "Es ist der Schicksalswinter für die Nordische Kombination. Bei den Olympischen Spielen 2026 treten nur die Männer an – „im 21. Jahrhundert absolut nicht nachvollziehbar“, sagt Deutschlands Gesamtweltcupsiegerin. Danach entscheidet sich, ob die Frauen aufgenommen werden oder eine ganze Sportart verschwindet.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/691f1c6439c3f087d6a04cb0/2e9bd9a917b2a40e3007fa141690603e/ci23x11-w200/555613646-jpg",
      "image_title": "SCHMID Julian, NOWAK Jenny, ARMBRUSTER Nathalie, GEIGER Vinzenz (Deutschland) jubeln im Ziel ueber Platz 2 und Silber, NOR, FIS Nordische Ski Weltmeisterschaft Trondheim Granasen, Nordische Kombination Mixed Team, Langlauf Staffel 5 km + 2 x 2,5 km + 5km, Wettkampftag 2, Saison 2024/2025, 28.02.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Melanie Haack"
    },
    {
      "title": "Diese 16 Duelle zeichnen sich bereits für die dritte Runde ab",
      "teaser": "Die Setzliste der Top-32-Spieler diktiert den Turnierbaum zur Darts-Weltmeisterschaft 2026. Bereits in Runde drei zeichnen sich einige verheißungsvolle Duelle ab. Martin Schindlers Weg stimmt zuversichtlich.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/692347ec869d60df43688abe/1158678b3433458eb2a4517f4d070641-master/ci23x11-w200/459649954-jpg",
      "image_title": "BetMGM Premier League 2024 - Night Thirteen - M&S Bank Arena. Peter Wright embraces Michael van Gerwen (left) on night thirteen of the 2024 BetMGM Premier League at the M&S Bank Arena, Liverpool. Picture date: Thursday April 25, 2024. See PA story DARTS Liverpool. Photo credit should read: Peter Byrne/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:75991077",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Viele Politiker wissen nicht, was in diesem Land auf der Straße wirklich los ist“",
      "teaser": "Oliver Ruhnert war Sport-Geschäftsführer beim 1. FC Union Berlin. Jetzt wechselte er in die Politik, soll Generalsekretär des BSW werden. Er möchte Lehren aus dem Sport anwenden. Und äußert eine klare Meinung zur AfD und deren Wählern.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-union-berlin/",
      "image_url": "https://images.welt.de/6920321511659bc998708eb8/14ee1763f170ed48858c401796429780-master/ci23x11-w200/496888673-jpg",
      "image_title": "Oliver Ruhnert, früherer Geschäftsführer bei. 1.FC Union, spricht bei seiner Vorstellung vor den Teilnehmern des Parteitages des BSW Berlin zur Wahl der Landesliste für die Bundestagswahl.",
      "author": "Torsten Rumpf"
    },
    {
      "title": "Luke Littler krönt seine unglaubliche Serie mit dem nächsten Titel",
      "teaser": "Luke Littler gewinnt erwartungsgemäß die Players Championship Finals. Bei der WM-Generalprobe sorgt der Weltmeister mit seiner Konstanz für eine unglaubliche Serie. Nach seinem Sieg wurde die Setzliste für die Darts-WM fix.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69232ae6b5261ba7dd4241a2/acc3f190fd4bfc80585672d619c08d5c-master/ci23x11-w200/2025pdcffinal-littler1-jpg",
      "image_title": "Luke Littler",
      "author": "Lutz Wöckener"
    },
    {
      "title": "St. Paulis Absturz geht ungebremst weiter",
      "teaser": "Der FC St. Pauli verliert auch gegen Union Berlin. Es ist die achte Niederlage in Serie für die Hamburger, die immer tiefer in die Krise rutschen. Hoffnung macht nur das Comeback des umstrittenen Kapitäns.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/6923449db5261ba7dd4242ec/0a0997e9e5848343329a85e511f4e3cc/ci23x11-w200/2025-11-23t180059z-1080029697-up1elbn1e1mxg-rtrmadp-3-soccer-germany-stp-fcu-jpg",
      "image_title": "Soccer Football - Bundesliga - St. Pauli v 1. FC Union Berlin - Millerntor-Stadion, Hamburg, Germany - November 23, 2025 1. FC Union Berlin's Danilho Doekhi in action with St. Pauli's Mathias Pereira Lage REUTERS/Fabian Bimmer DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO."
    },
    {
      "title": "Klub-Rekord – Kaiserslautern siegt mit 16-Jährigem",
      "teaser": "Der 1. FC Kaiserslautern mischt nach dem souveränen Sieg gegen Holstein Kiel wieder im Aufstiegsrennen mit. Nürnberg verschafft sich im Abstiegskampf weiter Luft – der 13. Spieltag der Zweiten Bundesliga im Überblick.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/69230b1518b978b3b9f5621c/0832a7c602bbfea8b04cfa008857a1c6-master/ci23x11-w200/dpa-com-20090101-251123-911-012664-jpg",
      "image_title": "23.11.2025, Rheinland-Pfalz, Kaiserslautern: Fußball: 2. Bundesliga, 1. FC Kaiserslautern - Holstein Kiel, 13. Spieltag, Fritz-Walter-Stadion. Torschütze Naatan Skyttä (r, 1. FC Kaiserslautern) jubelt mit Ivan Prtajin (1. FC Kaiserslautern) über das Tor zum 2:0. Foto: Uwe Anspach/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Watzke zu Missbrauchsvorwürfen bei Borussia Dortmund – „Da wird einem einfach nur schlecht“",
      "teaser": "Im Rahmen der Mitgliederversammlung von Borussia Dortmund ringt Hans-Joachim Watzke mit den Worten. Die Missbrauchsvorwürfe gegen einen langjährigen Mitarbeiter des Vereins haben ihm deutlich zugesetzt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/69231312b5261ba7dd424094/6de1dbbb2a712af2b89366e88e496026-master/ci23x11-w200/dpa-com-20090101-251123-911-012967-jpg",
      "image_title": "23.11.2025, Nordrhein-Westfalen, Dortmund: Fußball: Bundesliga, Mitgliederversammlung Borussia Dortmund, Westfalenhallen. Geschäftsführer Hans-Joachim Watzke spricht auf dem Podium. Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Leipzigs Nationalspieler Ouedraogo feiert die perfekte Woche",
      "teaser": "RasenBallsport Leipzig gewinnt verdient gegen Werder Bremen und klettert auf den zweiten Tabellenplatz in der Bundesliga. Nach seinem Tor-Debüt für die Nationalmannschaft trifft Assan Ouedraogo auch gegen Werder und bringt sein Team auf die Siegerstraße.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/6923130c56329274c64751dd/951b99d647add5e53599219e6c0ce21e-master/ci23x11-w200/afp-84wv4jd-jpg",
      "image_title": "Leipzig's German midfielder #20 Assan Ouedraogo (L) celebrates scoring his team's first goal with teammates Leipzig's French defender #23 Castello Lukeba (2L) and Leipzig's Danish forward #11 Conrad Harder (2R, hidden) and Leipzig's German defender #22 David Raum during the German first division Bundesliga football match between RB Leipzig and Werder Bremen in Leipzig on November 23, 2025. (Photo by Ronny HARTMANN / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO"
    },
    {
      "title": "„Da kommt wieder einiges auf uns zu“",
      "teaser": "Der HSV rutscht in der Bundesliga weiter ab. In Augsburg gibt es einen neuen Rückschlag. Nach fünf Partien ohne Sieg und mit dabei nur einem Punktgewinn verrät Coach Polzin, worauf er nun setzt. Die kommenden Gegner kommen fast alle aus der oberen Tabellenhälfte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6922fbf718b978b3b9f56120/ceef2547b894ec866dec1211f0785aac-master/ci23x11-w200/dpa-com-20090101-251122-911-020481-jpg",
      "image_title": "22.11.2025, Bayern, Augsburg: Fußball: Bundesliga, FC Augsburg - Hamburger SV, 11. Spieltag, WWK-Arena. Trainer Merlin Polzin (Hamburger SV) gestikuliert. Foto: Tom Weller/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist wirklich traurig, die Welt zu sehen, in der wir heute leben“",
      "teaser": "Als erste Frau steht Kirsty Coventry dem IOC vor. Vor den Olympischen Winterspielen 2026 könnten ihre Aufgaben kaum anspruchsvoller sein – geopolitische Probleme, die Transgender-Frage im Sport, Konkurrenz durch Doping-Spiele, Umweltschutz. So geht die IOC-Präsidentin die Aufgaben an.",
      "url": "https://www.welt.de/sport/olympia/",
      "image_url": "https://images.welt.de/6920774f52711a01b9dd555c/33073f93f87ea644e7d3f74da25a341b-master/ci23x11-w200/547828139-jpg",
      "image_title": "MILAN, ITALY - SEPTEMBER 18: Visit of the Executive Board and IOC President Kirsty Coventry to the Olympic and Paralympic Village in Milan, Italy on September 18, 2025 Piero Cruciatti / Anadolu",
      "author": "Philippe Vande Weyer"
    },
    {
      "title": "„Ich würde jedem, der nicht trainiert, diese Übungen empfehlen“",
      "teaser": "Fitnesstraining ohne Geräte erlebt einen Boom. Klassiker wie Sit-ups, Liegestütze und Klimmzüge feiern ihr großes Comeback. Für einen erfolgreichen Start benötigen Sie nur einen Spiegel. Anschließend kommt es auf die Steigerungsraten an. Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/691b292bc7cd0ff6c620494b/cadeafb1ad004677ea89bdca5babbbc2-master/ci23x11-w200/548685431-jpg",
      "image_title": "Smiling woman doing plank exercise on yoga mat at home || Modellfreigabe vorhanden"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/fitness-diesen-fehler-begehen-viele-beim-laufen-so-machen-sie-es-besser.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Ab Kilometer 14 laufe ich in die Schmerzen, ab Kilometer 20 ist es die pure Qual",
      "teaser": "Unser Autor wagt ein für seine Voraussetzungen irrsinniges Experiment. Er will untrainiert und ohne Grund-Kondition einen sogenannten Mammutmarsch absolvieren. Kann das gelingen? Erfahrungsbericht über einen Schmerzcocktail in den Beinen und die Gedanken ans Aufgeben.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69074f427a4efb1472f4f567/c8393b0581bd998558e6c6c5894dc69d/ci23x11-w200/20251101-123129-1-jpg",
      "image_title": "Mammutmarsch Luca Wiecek",
      "author": "Luca Wiecek"
    },
    {
      "title": "Das Fitness-Geheimnis des Promi-Maklers",
      "teaser": "Marcel Remus verkauft auf Mallorca Luxusvillen. Sport sei der einzige Ausgleich zu seinen 15-Stunden-Arbeitstagen, sagt er. Hier verrät der Makler, wie er sich fit hält. Zweimal die Woche macht Remus eine spezielle Therapie.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69076812e0a15e419b83fa16/545a42a054af8352f6cc03a4b7469180/ci23x11-w200/bildschirmfoto-2025-11-02-um-15-24-26-png",
      "image_title": "Marcel Remus",
      "author": "Aresou Leisdorff"
    },
    {
      "title": "Die Weltmeisterschaft für alle auf dem Laufband kommt",
      "teaser": "Straßenläufe sind seit vielen Jahren offen für Amateure und Profis. Nun gibt es Planungen für einen weltweiten Indoor-Wettbewerb inklusive eines als WM ausgetragenen Finals – mit Unterstützung des Leichtathletik-Weltverbandes und seines Präsidenten.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68ff7b1043484db51ab16333/02e09d441bcc4cc1a1f69109948a438e-master/ci23x11-w200/gettyimages-1415705921-jpg",
      "image_title": "Athletic woman exercising on exercise bike in a gym and talking to his female friend next to him."
    },
    {
      "title": "Die Fehler, die uns viel zu schnell altern lassen",
      "teaser": "Felix Bertram ist erfolgreicher Arzt und Unternehmer, wird Jury-Mitglied bei „Die Höhle der Löwen“ in der Schweiz. Dann schockt ihn das Ergebnis eines Bluttests – er altert enorm. Und stellt sein Leben mit Ende 40 komplett um. Hier verrät er, wie man Stress reduziert. Und Lebenszeit gewinnt.",
      "url": "https://www.welt.de/sport/fitness/plus68d3cfc14a958e24fe6c0703/er-ist-49-aber-biologisch-74-wie-ein-arzt-versucht-seinen-alterungsprozess-umzukehren.html",
      "image_url": "https://images.welt.de/68d3cfc14a958e24fe6c0703/f17e8e8ec618a5057ce59ae506659783-master/ci23x11-w200/gettyimages-528015682-jpg",
      "image_title": "portrait of a content middle-aged man standing in front of the bathroom mirror examine his face",
      "author": "Julien Wolff"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200/lwallrodt-03-mhaack",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Traum-Solo im Derby – Hier dribbelt Doan Frankfurt zum Sieg gegen Mainz",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69111f710580923d0998c7de/video-highlights-traum-solo-im-derby-eintracht-frankfurt-schlaegt-mainz-05.html",
      "image_url": "https://images.welt.de/69111f710580923d0998c7de/52cdb204aa61b1a4110b7392ced0f735/ci16x9-w200/2025-11-09t212309z-2071771365-up1elb91k64e4-rtrmadp-3-soccer-germany-sge-m05-jpg",
      "image_title": "Soccer Football - Bundesliga - Eintracht Frankfurt v 1. FSV Mainz 05 - Deutsche Bank Park, Frankfurt, Germany - November 9, 2025 Eintracht Frankfurt's Ritsu Doan celebrates scoring their first goal REUTERS/Kai Pfaffenbach DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO. TPX IMAGES OF THE DAY",
      "author": "40 Sek"
    },
    {
      "title": "Undav lässt Stuttgart beben – VfB feiert nach zweimaligem Rückstand gegen Augsburg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910fef90580923d0998c702/video-highlights-undav-laesst-stuttgart-beben-vfb-siegt-nach-rueckstand-gegen-augsburg-bundesliga.html",
      "image_url": "https://images.welt.de/6910fef90580923d0998c702/c8a3b3fd4522e7f1ee3d856ee050daae-master/ci16x9-w200/afp-83jc747-jpg",
      "image_title": "TOPSHOT - Stuttgart's German forward #26 Deniz Undav (C) celebrates after scoring the 2-2 equalizing goal during the German first division Bundesliga football match between VfB Stuttgart and FC Augsburg in Stuttgart, southwestern Germany on November 9, 2025. (Photo by THOMAS KIENZLE / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "1 Min"
    },
    {
      "title": "Dicker Patzer von Neuer – Bayern-Keeper schenkt Union die Führung",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910ef810580923d0998c64e/video-highlights-dicker-patzer-von-neuer-bayern-keeper-schenkt-union-berlin-die-fuehrung.html",
      "image_url": "https://images.welt.de/6910ef810580923d0998c64e/fe3239bdf52915c15345a5d4fe7731fd/ci16x9-w200/apdpa-32b6d00026fbfddd-jpg",
      "image_title": "Bayern's goalkeeper Manuel Neuer misses to save a shot by Union's Danilho Doekhi during the Bundesliga soccer match between Union Berlin and FC Bayern Munich in Berlin, Germany, Saturday, Nov. 8, 2025. (AP Photo/Martin Meissner)",
      "author": "34 Sek"
    },
    {
      "title": "Bier nach dem Krisenduell – Freiburgs Sieg gegen St. Pauli im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910f9952dde1d5d7137da66/video-highlights-bier-nach-guenters-rekord-sc-freiburg-schlaegt-fc-st-pauli-im-krisenduell.html",
      "image_url": "https://images.welt.de/6910f9952dde1d5d7137da66/4cbd99c36275e4b09dea2094c76748e7-master/ci16x9-w200/dpa-com-20090101-251109-911-018762-jpg",
      "image_title": "09.11.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - FC St. Pauli, 10. Spieltag, Europa-Park Stadion: Die Spieler des SC Freiburg bejubeln ihr Tor zum 1:0. Foto: Philipp von Ditfurth/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Elfmeter-Flut im Derby – Gladbachs Sieg gegen Köln im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6911035f0166cd59ef99a188/video-highlights-elfmeter-flut-im-derby-gladbach-schlaegt-der-1-fc-koeln.html",
      "image_url": "https://images.welt.de/6911035f0166cd59ef99a188/8846b744c30b8f9ad71a6c6ba143deb3/ci16x9-w200/dpa-com-20090101-251108-911-026349-jpg",
      "image_title": "08.11.2025, Nordrhein-Westfalen, Mönchengladbach: Fußball: Bundesliga, Borussia Mönchengladbach - 1. FC Köln, 10. Spieltag, Stadion im Borussia-Park. Die Gladbacher Fans feiern ihre Spieler. Foto: David Inderlied/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Gipfeltreffen in der Champions League – Jetzt zeigt sich, wie gut die Bayern wirklich sind",
      "url": "https://www.welt.de/sport/fussball/champions-league/video6909d93c154e6f61444c4eca/gegen-psg-gipfeltreffen-in-der-champions-league-jetzt-zeigt-sich-wie-gut-die-bayern-wirklich-sind.html",
      "image_url": "https://images.welt.de/6909d93c154e6f61444c4eca/7e47379d7ef53102129e06a531bb8970-master/ci16x9-w200/554111588-jpg",
      "image_title": "Bayern's Harry Kane celebrates after scoring during a game between German club FC Bayern Munchen and Belgian soccer team Club Brugge, on Wednesday 22 October 2025 in Munich, Germany, on day three of the League phase of the UEFA Champions League tournament. BELGA PHOTO BRUNO FAHY",
      "author": "1 Min"
    },
    {
      "title": "Sensationelle Vorlage von Bischof – FC Bayern fertigt Leverkusen im Topspiel ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6907a511df9fa029228f1152/bundesliga-highlights-sensationelle-vorlage-von-bischof-fc-bayern-fertigt-leverkusen-im-topspiel-ab.html",
      "image_url": "https://images.welt.de/6907a511df9fa029228f1152/8ec6219922182725d46a7584418a4900-master/ci16x9-w200/bayern-pass-2-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "Historischer Platzverweis – HSV wird in doppelter Unterzahl von Köln zerlegt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6907dd18df9fa029228f1367/bundesliga-highlights-historischer-platzverweis-hsv-wird-in-doppelter-unterzahl-von-koeln-zerlegt.html",
      "image_url": "https://images.welt.de/6907dd18df9fa029228f1367/2a59cddf0d49b10baf236de614c8a80e-master/ci16x9-w200/hsv-rot-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "Fünf-Tore-Spektakel – Hoffenheim schießt Wolfsburg tief in die Krise",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6907dcfcdf9fa029228f1363/bundesliga-highlights-fuenf-tore-spektakel-tsg-hoffenheim-schiesst-vfl-wolfsburg-tief-in-die-krise.html",
      "image_url": "https://images.welt.de/6907dcfcdf9fa029228f1363/baeae018584110264660fbe95619361a-master/ci16x9-w200/dpa-com-20090101-251102-911-028916-jpg",
      "image_title": "02.11.2025, Niedersachsen, Wolfsburg: Fußball: Bundesliga, VfL Wolfsburg - TSG Hoffenheim, 9. Spieltag, Volkswagen Arena. Bernardo (r, TSG Hoffenheim) spielt gegen Lovro Majer (VfL Wolfsburg). Foto: Swen Pförtner/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "„Das Leid war notwendig, um mein Bewusstsein zu verändern“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/werder-bremen/article6921d79cdc1519d60f4c723e/horst-steffen-das-leid-war-notwendig-um-mein-bewusstsein-zu-veraendern.html"
    },
    {
      "title": "„Wie ein abgestochener Vogel“, sagt Wellinger nach Rang 56",
      "url": "https://www.welt.de/sport/wintersport/article6922d4048553befaa4af4c20/skispringen-wie-ein-abgestochener-vogel-sagt-wellinger-nach-qualifikations-absturz.html"
    },
    {
      "title": "Bayern Münchens Boss Dreesen zeigt Verständnis für Proteste der Fans",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article6922cd5b18b978b3b9f55e20/fc-bayern-fan-proteste-muenchener-klubchef-jan-christian-dreesen-zeigt-verstaendnis.html"
    },
    {
      "title": "„Dann steht Mourinho auf, gibt mir einen Kuss auf die Wange – und geht“",
      "url": "https://www.welt.de/sport/fussball/article691ad8f258d2cfb625f5e72e/sami-khedira-dann-steht-mourinho-auf-gibt-mir-einen-kuss-auf-die-wange-und-geht.html"
    },
    {
      "title": "Der Hype um Lennart Karl – Vergleiche mit Messi und das Warten auf Nagelsmann",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article6922b6d9b524e0ce7f1c54f0/fc-bayern-der-hype-um-lennart-karl-vergleiche-mit-messi-und-das-warten-auf-nagelsmann.html"
    },
    {
      "title": "Adeyemis Geste nach dem Tor – lass sie doch reden?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article6922b40db524e0ce7f1c54b1/borussia-dortmund-adeyemis-geste-nach-tor-gegen-vfb-stuttgart-lass-sie-doch-reden.html"
    },
    {
      "title": "Ein Klub auf Identitätssuche",
      "url": "https://www.welt.de/sport/fussball/article691f12d5dc34d9eeb487244f/fc-st-pauli-ein-klub-auf-identitaetssuche.html"
    },
    {
      "title": "Sieg in Las Vegas – Max Verstappen wahrt seine Mini-Chance auf den Titel",
      "url": "https://www.welt.de/sport/article69229c21b524e0ce7f1c5413/formel-1-sieg-in-las-vegas-max-verstappen-wahrt-seine-mini-chance-auf-den-titel.html"
    },
    {
      "title": "Außenseiter vergibt zehn Matchdarts – und verliert das Spiel seines Lebens",
      "url": "https://www.welt.de/sport/darts/article6921f06db524e0ce7f1c507c/darts-aussenseiter-vergibt-zehn-matchdarts-und-verliert-das-spiel-seines-lebens.html"
    },
    {
      "title": "Darmstadt springt auf Platz drei, Fürth bleibt die Schießbude der Liga",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article69221c56b524e0ce7f1c51d6/2-liga-darmstadt-springt-auf-platz-drei-fuerth-bleibt-die-schiessbude.html"
    },
    {
      "title": "Deutschland verpasst erstes Davis-Cup-Finale seit 32 Jahren",
      "url": "https://www.welt.de/sport/tennis/article6921e8b7f00c2e789b7a0782/tennis-deutschland-verpasst-erstes-davis-cup-finale-seit-32-jahren.html"
    },
    {
      "title": "Vorentscheidung im Titelrennen? Norris distanziert Piastri",
      "url": "https://www.welt.de/sport/formel1/article6921f600e38a6928493f8e7d/formel-1-in-las-vegas-norris-distanziert-piastri-vorentscheidung-im-titelrennen.html"
    },
    {
      "title": "„Dann wäre hier richtig Halligalli“ – Frankfurt gewinnt Sieben-Tore-Spektakel in Köln",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article6921e36bdc1519d60f4c72d3/wilde-schlussphase-frankfurt-gewinnt-sieben-tore-spektakel-in-koeln.html"
    },
    {
      "title": "Erst der Schock, dann inszeniert Bayern eine Torgala – Stuttgart mit irrem Spiel beim BVB",
      "url": "https://www.welt.de/sport/fussball/article6921b7c4bdc03e93189f1bd3/bundesliga-erst-der-schock-dann-torgala-der-bayern-stuttgart-mit-irrem-spiel-beim-bvb.html"
    },
    {
      "title": "Pietreczko übersteht fünf Matchdarts und schockt Legende Gary Anderson",
      "url": "https://www.welt.de/sport/darts/article6921c5f1bdc03e93189f1c9a/darts-players-championship-finals-pietreczko-schockt-gary-anderson-mit-highfinish.html"
    },
    {
      "title": "„Ich bin selbst erschrocken“ – Kohr bittet um Entschuldigung",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fsv-mainz/article6921c776b524e0ce7f1c4e28/rot-suender-dominik-kohr-ich-bin-selbst-erschrocken-max-bitte-entschuldige.html"
    },
    {
      "title": "Schalke kann Überzahl nicht nutzen, Tabellenführer Paderborn verliert",
      "url": "https://www.welt.de/sport/fussball/article69219d87b524e0ce7f1c4bf9/2-liga-schalke-kann-ueberzahl-nicht-nutzen-tabellenfuehrer-paderborn-verliert.html"
    },
    {
      "title": "Watzke fürchtet um sein Lebenswerk",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article69219ff0b524e0ce7f1c4c24/borussia-dortmund-mitgliederversammlung-bvb-boss-watzke-fuerchtet-um-sein-lebenswerk.html"
    },
    {
      "title": "„Ihr habt alle gelogen“ – Olympiasiegerin spricht über ihre Brustvergrößerung",
      "url": "https://www.welt.de/sport/article692199a8f00c2e789b7a0419/simone-biles-spricht-ueber-ihre-brustvergroesserung-ihr-habt-alle-gelogen.html"
    },
    {
      "title": "Deutschlands vielleicht berühmtester Weihnachtsbaum leuchtet wieder",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article69218e31f00c2e789b7a038e/uli-hoeness-deutschlands-vielleicht-beruehmtester-weihnachtsbaum-leuchtet-wieder.html"
    },
    {
      "title": "Wird das DAZN-Abo jetzt günstiger?",
      "url": "https://www.welt.de/sport/fussball/article692184eb18b978b3b9f5513b/fussball-tv-rechte-wird-das-dazn-abo-jetzt-guenstiger.html"
    },
    {
      "title": "„Brutal. Das ist nicht Rot, das ist Schwarz!“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fsv-mainz/article69217cfdc470b1dc8b5fc6e5/mainz-05-rot-fuer-kohr-brutal-das-ist-nicht-rot-das-ist-schwarz.html"
    },
    {
      "title": "Wie Thomas Müller sich neu erfindet",
      "url": "https://www.welt.de/sport/fussball/article6920447811659bc9987090fa/legende-des-fc-bayern-wie-thomas-mueller-sich-in-vancouver-neu-erfindet.html"
    },
    {
      "title": "Mainz 05 erkämpft Remis gegen Hoffenheim – und wieder fliegt Dominik Kohr vom Platz",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article6920d6a118b978b3b9f54c18/fragwuerdiger-bundesliga-rekord-mainz-05-erkaempft-remis-gegen-hoffenheim-und-wieder-fliegt-dominik-kohr-vom-platz.html"
    },
    {
      "title": "Hertha baut seine Siegesserie aus, Dynamo feiert Befreiungsschlag",
      "url": "https://www.welt.de/sport/fussball/article6920bcad555c67a9978486a4/zweite-liga-hertha-baut-seine-siegesserie-aus-dynamo-feiert-befreiungsschlag.html"
    },
    {
      "title": "Die unheimliche Ruhe im riesigen Olympiastadion",
      "url": "https://www.welt.de/sport/fussball/article692095dbb524e0ce7f1c4307/ultras-protestieren-die-unheimliche-ruhe-im-riesigen-olympiastadion.html"
    },
    {
      "title": "Mähroboter „Robby“ macht sich selbstständig und verwüstet Fußballplatz",
      "url": "https://www.welt.de/sport/fussball/article6920835faa438e0ccb7bb0b8/jetzt-ist-er-im-winterschlaf-maehroboter-macht-sich-selbststaendig-und-verwuestet-fussballplatz.html"
    },
    {
      "title": "Nationalheld Djokovic kehrt seiner Heimat Serbien den Rücken",
      "url": "https://www.welt.de/sport/tennis/article691dc3c8dca5d80035a06da1/tennis-nationalheld-djokovic-kehrt-seiner-heimat-serbien-den-ruecken.html"
    },
    {
      "title": "War er wirklich so ahnungslos? Neue Details im Fall Adeyemi",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article6920497adec1c2d0d0508ee1/illegaler-waffenbesitz-war-er-wirklich-so-ahnungslos-neue-details-im-fall-adeyemi.html"
    },
    {
      "title": "„Wäre der Wandel nicht gekommen, wäre ich für Dynamo im Knast gelandet“",
      "url": "https://www.welt.de/sport/fussball/article692017d8b00be2ddef31810d/dynamo-dresden-wie-einer-der-groessten-deutschen-ultras-sein-leben-auf-links-krempelte.html"
    },
    {
      "title": "Sperre festgelegt: Ronaldo wohl doch zum WM-Start dabei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6925f33ec411919903750229/sperre-festgelegt-ronaldo-wohl-doch-zum-wm-start-dabei.html"
    },
    {
      "title": "Trotz Topf 1: DFB-Team droht Hammergruppe bei WM-Auslosung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6925e7c2f16c6fc79db3ebc4/trotz-topf-1-dfb-team-droht-hammergruppe-bei-wm-auslosung.html"
    },
    {
      "title": "Doping: Langlauf-Olympiasiegerin Carl vor Olympia-Aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6925b46ef60b758bebd57182/doping-langlauf-olympiasiegerin-carl-vor-olympia-aus.html"
    },
    {
      "title": "Kane vor Arsenal-«Brett»: «Das verleiht Spiel Extra-Reiz»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6925a29e913af3ed1363ef58/kane-vor-arsenal-brett-das-verleiht-spiel-extra-reiz.html"
    },
    {
      "title": "Ewiger Dino? Toppmöller und seine Eintracht der Extreme",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69259236ed2b4653d17dffcb/ewiger-dino-toppmoeller-und-seine-eintracht-der-extreme.html"
    },
    {
      "title": "Vierschanzentournee der Frauen ab 2026 geplant",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69257ec2f16c6fc79db3e0b2/vierschanzentournee-der-frauen-ab-2026-geplant.html"
    },
    {
      "title": "Wechsel in die USA: Mick Schumacher startet in IndyCar-Serie",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692463de637be5004f6daa06/wechsel-in-die-usa-mick-schumacher-startet-in-indycar-serie.html"
    },
    {
      "title": "BVB vor Villarreal-Spiel: Kovac widerspricht Krisenstimmung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6924443a91f9f84f4b4d6650/bvb-vor-villarreal-spiel-kovac-widerspricht-krisenstimmung.html"
    },
    {
      "title": "Nach WM-«Erdbeben»: Macht es Verstappen wie Schumacher?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69243ada91f9f84f4b4d6559/nach-wm-erdbeben-macht-es-verstappen-wie-schumacher.html"
    },
    {
      "title": "Ski-Verband vergibt künftig Laura-Dahlmeier-Preis",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69242cca91f9f84f4b4d63e6/ski-verband-vergibt-kuenftig-laura-dahlmeier-preis.html"
    },
    {
      "title": "Schlechtes Wetter: Zeremonie für Olympia ins Museum verlegt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69240e16b524e0ce7f1c625b/schlechtes-wetter-zeremonie-fuer-olympia-ins-museum-verlegt.html"
    },
    {
      "title": "Ein Tor, drei Vorlagen: Messi führt Miami ins MLS-Halbfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6923f142b524e0ce7f1c60b2/ein-tor-drei-vorlagen-messi-fuehrt-miami-ins-mls-halbfinale.html"
    },
    {
      "title": "Olympia-Planer: Schlechte Umfragewerte kein Alarmsignal",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6923da4a18b978b3b9f56a1f/olympia-planer-schlechte-umfragewerte-kein-alarmsignal.html"
    },
    {
      "title": "0:1 gegen Union: Krise des FC St. Pauli geht weiter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69235296869d60df43688b16/0-1-gegen-union-krise-des-fc-st-pauli-geht-weiter.html"
    },
    {
      "title": "Lichtblick bei schwerem Start: Hoffmann springt aufs Podest",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69233c8e18b978b3b9f56593/lichtblick-bei-schwerem-start-hoffmann-springt-aufs-podest.html"
    },
    {
      "title": "Leipzigs Werner jubelt dank Traumtor gegen Ex-Club Bremen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692335feb5261ba7dd42422d/leipzigs-werner-jubelt-dank-traumtor-gegen-ex-club-bremen.html"
    },
    {
      "title": "Kritik und Applaus – Watzkes schwieriger Start als Präsident",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6923116eb524e0ce7f1c59d1/kritik-und-applaus-watzkes-schwieriger-start-als-praesident.html"
    },
    {
      "title": "17 Jahr, wunderbar: Der Hype um Karl und Messi-Vergleiche",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6922c452b524e0ce7f1c557b/17-jahr-wunderbar-der-hype-um-karl-und-messi-vergleiche.html"
    },
    {
      "title": "Verzockt in Vegas: Disqualifikation von Norris und Piastri",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6922bf2ab524e0ce7f1c5533/verzockt-in-vegas-disqualifikation-von-norris-und-piastri.html"
    },
    {
      "title": "Bayern-Chef Dreesen zeigt Verständnis für Fan-Proteste",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6922be3ab524e0ce7f1c5528/bayern-chef-dreesen-zeigt-verstaendnis-fuer-fan-proteste.html"
    },
    {
      "title": "WM-Knall in Vegas: Norris und Piastri disqualifiziert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69229cb6b524e0ce7f1c5418/wm-knall-in-vegas-norris-und-piastri-disqualifiziert.html"
    },
    {
      "title": "Skispringer nicht auf dem Podium - Österreich dominiert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6921d6e618b978b3b9f55685/skispringer-nicht-auf-dem-podium-oesterreich-dominiert.html"
    },
    {
      "title": "Deutschlandweiter Protest: Fans stellen sich gegen Politik",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6921b6cabdc03e93189f1bbe/deutschlandweiter-protest-fans-stellen-sich-gegen-politik.html"
    },
    {
      "title": "Davis-Cup-Team mit erkranktem Zverev scheitert im Halbfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6921b65218b978b3b9f5547c/davis-cup-team-mit-erkranktem-zverev-scheitert-im-halbfinale.html"
    },
    {
      "title": "Norris holt erstmals Pole in Vegas: «Stressig wie die Hölle»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692188dac470b1dc8b5fc77d/norris-holt-erstmals-pole-in-vegas-stressig-wie-die-hoelle.html"
    },
    {
      "title": "Ehlers/Wickler verpassen WM-Finale - Kampf um Bronze",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article692181d218b978b3b9f55104/ehlers-wickler-verpassen-wm-finale-kampf-um-bronze.html"
    },
    {
      "title": "Joker da Costa trifft: Mainz trotzt Hoffenheim Remis ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6920da7ab524e0ce7f1c45f6/joker-da-costa-trifft-mainz-trotzt-hoffenheim-remis-ab.html"
    },
    {
      "title": "Drei Spiele-Sperre: Bayern in Königsklasse lange ohne Díaz",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6920bd6a755b5c42e13eb77d/drei-spiele-sperre-bayern-in-koenigsklasse-lange-ohne-diaz.html"
    },
    {
      "title": "Nach Bodyshaming: Erneute Sperre für Panamas Verbandschef",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6920bd2eb524e0ce7f1c44e6/nach-bodyshaming-erneute-sperre-fuer-panamas-verbandschef.html"
    },
    {
      "title": "Deutsches Skisprung-Team verfehlt Podest bei Saisonstart",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69209c5db524e0ce7f1c4364/deutsches-skisprung-team-verfehlt-podest-bei-saisonstart.html"
    },
    {
      "title": "„Papa, siehst du das?“",
      "teaser": "Die Ironman-WM auf Hawaii ist der legendärste Triathlon. Anmelden geht nicht, nur qualifizieren. WELT-Autorin Melanie Haack hat sich durch die glühende Hitze und die legendären Strecken von Big Island gekämpft. Ein Lebensereignis, das so viel mehr ist als der Zielstrich.",
      "url": "https://www.welt.de/sport/triathlon/",
      "image_url": "https://images.welt.de/68ef49a2dbad4b72062adca4/d125fc055aed3ef46c89c3f09b8d0874/ci23x11-w200/ironman-hawaii-2025-melanie-haack-laufen-004",
      "image_title": "Leicht ist anders. Aber wer will das schon?",
      "author": "Melanie Haack"
    },
    {
      "title": "Mbappé fordert 200 Millionen von PSG. PSG fordert 200 Millionen von Mbappé",
      "teaser": "Es geht hoch her vor dem Pariser Arbeitsgericht im Streit zwischen Fußballstar Kylian Mbappé und seinem Ex-Klub Paris St. Germain. Beide wollen viele Millionen. Vorwürfe von Mobbing bis Vertragsbruch stehen im Raum.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/691b77dee2c7d59420f7a011/6846fd94dc7918eadbd1006db742d453-master/ci23x11-w200/457311805-jpg",
      "image_title": "Paris Saint-Germainâs forward Kylian Mbappe controls the ball during the UEFA Champions League quarter-final football match between Paris Saint-Germain and FC Barcelona at the Parc des Princes stadium in Paris on April 10, 2024. Photo by Firas Abdullah/ABACAPRESS.COM"
    },
    {
      "title": "„Die Ärzte sagen uns jedes Mal, ihre Tochter wird das Jahr nicht überleben“",
      "teaser": "Die 14-jährige Tochter des ehemaligen Bundesliga-Profis Dennis Diekmeier ist an Krebs erkrankt. Sie kämpft um ihr Leben. Wie Mutter Dana nun in einem emotionalen Interview berichtet, hätten Ärzte sie schon aufgegeben. Anders die Familie.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/690467e3a6bc3e9242fc7b2f/dce1be2d2f4e8fd1d1c53e35e5c1c1fb/ci23x11-w200/bildschirmfoto-2025-10-31-um-10-27-56-png",
      "image_title": "Diekmeiers bei Vox"
    },
    {
      "title": "Per Miniroller zur Ehrung – Hakimis ungewöhnliche Zeremonie",
      "teaser": "Als erster Abwehrspieler seit 52 Jahren wird Achraf Hakimi „Afrikas Fußballer des Jahres“. Zur Feier in Salé fährt der nach einem Foul von Bayern-Star Luis Diaz verletzte Marokkaner mit einem Miniroller auf die Bühne.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/691ed7ed76d3bd8e531d0f46/1fd6b784385f6e3f0f231a8b484d9d99/ci23x11-w200/apdpa-32b6e600ca72b3b6-jpg",
      "image_title": "Morocco's Achraf Hakimi is greeted by FIFA president Gianni Infantino as he receives his African player of the year award at the CAF Awards 2025 ceremony, in Sale, Morocco, Wednesday, Nov. 19, 2025. (AP Photo/Mosa'ab Elshamy)"
    },
    {
      "title": "VW und Bayer drohen mit Klage",
      "teaser": "Die Werksklubs Bayer Leverkusen und der VfL Wolfsburg genießen in der Fußball-Bundesliga einen Sonderstatus, mit der sie 50+1-Regel umgehen. Dieser Status ist nach Forderungen des Bundeskartellamts in Gefahr. Bayer und VW machen hinter den Kulissen mobil.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/691c73dc073d0eb6833e3f83/0874bc008d1644762f3538e9b5fa1914/ci23x11-w200/gettyimages-2165588860-jpg",
      "image_title": "BRENTFORD, ENGLAND - AUGUST 9: The Volkswagen sponsor on the Wolfsburg shirt during the Pre-Season Friendly between Brentford and VFL Wolfsburg at Gtech Community Stadium on August 9, 2024 in Brentford, England. (Photo by Jacques Feeney/Offside/Offside via Getty Images)",
      "author": "Berries Boßmann"
    },
    {
      "title": "„Es war furchtbar traurig, dass ich damals das Gefühl hatte, es hilft mir“",
      "teaser": "Nationaltorhüterin Ann-Katrin Berger hat ihre Autobiografie veröffentlicht. Es ist ein sehr persönliches Buch geworden. Im Interview blickt die 32-Jährige zurück: auf seelische Verletzungen, ihren Kampf gegen den Krebs – und warum sie viele drastische Schritte vollziehen musste.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/691c4b8d44ecdb8c59719bb0/50e10bb62f0980be995c5addb24eae0e/ci23x11-w200/559024505-jpg",
      "image_title": "Orlando, Florida, USA, November 16, 2025, Gotham FC goalkeeper Ann-Katrin Berger #30 at Inter&Co Stadium. (Photo by Marty Jean-Louis/Sipa USA)",
      "author": "Robert Schreier"
    }
  ]
}