{
  "timestamp": "2025-11-17T17:10:36",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit Klopp und Khedira – neues Gremium plant die Zukunft des deutschen Fußballs",
      "teaser": "Die deutsche Nationalmannschaft kämpft in Leipzig gegen die Slowakei um die Qualifikation für die WM. Vor dem Spiel trifft sich erstmals eine Expertengruppe, um die Zukunft des deutschen Fußballs zu planen. Die Runde ist prominent besetzt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/691b3d1fc7cd0ff6c6204b7d/9efddf5c505ad8e50b0b70a55f3cd9c7/ci23x11-w200/548898566-jpg",
      "image_title": "German football coach and global head of Football at Red Bull Jurgen KLOPP during the French championship Ligue 1 football match between Paris Football Club (Paris FC) and FC Metz on 31 August 2025 at Jean Bouin stadium in Paris, France - Photo Matthieu Mirville / DPPI"
    },
    {
      "title": "„Das ist wirklich bizarr“ – Sie ist die schnellste Frau auf Eis",
      "teaser": "Vor zwölf Jahren stellte eine Eisschnellläuferin aus Südkorea einen Fabelweltrekord über 500 Meter auf. Femke Kok hat sich dieses Rennen hunderte Male angesehen und sich gefragt: „Wie kann sie nur so schnell sein?“ Jetzt war sie selbst schneller.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/691b1a5c58d2cfb625f5ed98/ef1d6333e3172154396945286911bd71-master/ci23x11-w200/apdpa-32b6e2000c6c60a7-jpg",
      "image_title": "Femke Kok, of the Netherlands, reacts to winning and setting a new world record during the women's 500 meters at the World Cup speedskating event, Sunday, Nov. 16, 2025, in Salt Lake City. (AP Photo/Tyler Tate)",
      "author": "Hendrik Deck"
    },
    {
      "title": "Das deutsche Reiten steht vor einer großen Blamage",
      "teaser": "Das größte Reitturnier der Welt in Aachen findet 2026 nicht statt – dafür an selber Stelle die WM. Die Ersatzorte für die prestigeträchtigen Nationenpreise brechen überraschend weg. Bleibt es dabei, wäre das mehr als peinlich.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/691ae1dbc7cd0ff6c62040de/ef77aee5d0b79c1c52240cbc0a39db62-master/ci23x11-w200/dpa-com-20090101-251117-935-960076-jpg",
      "image_title": "ARCHIV - 01.07.2022, Nordrhein-Westfalen, Aachen: Pferdesport, Springen: CHIO, Nationenpreis. Das siegreiche deutsche Team - (l-r) Janne Friederike Meyer-Zimmermann, Andre Thieme, Jana Wargers und Christian Kukuk - reiten während der Siegerehrung ihre Ehrenrunde. (zu dpa: «Krisengeschüttelter Reitverband steht vor nächster Blamage») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So sehen Sie Deutschland gegen die Slowakei live im Free-TV",
      "teaser": "Die deutsche Nationalmannschaft will am Montagabend den letzten Schritt zur Fußball-WM 2026 gehen. Dafür muss gegen die Slowakei mindestens ein Unentschieden gelingen. Sender, Kommentator, Experten: Alle Infos zur Übertragung.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/691af02258d2cfb625f5e8da/1b1a705e91b801f5a8e8abc4a759b3ae/ci23x11-w200/dpa-com-20090101-251114-911-032606-jpg",
      "image_title": "14.11.2025, Luxemburg: Fußball: WM-Qualifikation Europa, Luxemburg - Deutschland, Gruppenphase, Gruppe A, 5. Spieltag, Stade de Luxembourg, Deutschlands Jonathan Tah (r) in Aktion gegen Luxemburgs Leandro Barreiro. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Illegaler Waffenbesitz – Wie sich Adeyemis hohe Geldstrafe berechnet",
      "teaser": "Gegen Karim Adeyemi wurde ein Strafbefehl vollstreckt. Der Nationalspieler von Borussia Dortmund muss wegen illegalen Waffenbesitzes knapp eine halbe Million Euro bezahlen. Ein Jurist erklärt, worauf das Strafmaß gründet.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/691adc6b5be12c0b0e0c28af/9f82cb106b2a957864483cfa5516f6dc/ci23x11-w200/dpa-com-20090101-251021-911-027147-jpg",
      "image_title": "21.10.2025, Dänemark, Kopenhagen: Fußball: Champions League, FC Kopenhagen - Borussia Dortmund, Vorrunde, 3. Spieltag, im Telia Parken: Karim Adeyemi (r, Borussia Dortmund) steht vor Spielbeginn mit Julian Brandt (l, Borussia Dortmund) und Maximilian Beier (M, Borussia Dortmund) auf dem Spielfeld. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Stefan Sievering"
    },
    {
      "title": "„Sie spielen nicht für sich, sie spielen für Deutschland und den Adler auf der Brust“",
      "url": "https://www.welt.de/sport/video691ad24ac7cd0ff6c6203fb6/dfb-team-unter-druck-sie-spielen-nicht-fuer-sich-sie-spielen-fuer-deutschland-und-den-adler-auf-der-brust.html",
      "image_url": "https://images.welt.de/691ad24ac7cd0ff6c6203fb6/2328eb0dd6ffbd4ff25dfd4ff5cb3662-master/ci16x9-w200/545161280",
      "image_title": "Fussball, Herren, Saison 2025/26, WM-Qualifikation (Gruppe A, 1. Spieltag) in Bratislava, Slowakei - Deutschland, v. l. Leon Goretzka (Deutschland), David Raum (Deutschland), Nick Woltemade (Deutschland), Serge Gnabry (Deutschland), Jonathan Tah (Deutschland), Enttäuschung nach Abpfiff, 04.09 2025, Foto: Matthias Koch",
      "author": "4 Min"
    },
    {
      "title": "„Das macht auch den Reiz aus“ – Überraschende Nagelsmann-Aussage vor dem Slowakei-Spiel",
      "url": "https://www.welt.de/sport/fussball/video691b1557c7cd0ff6c620464e/wm-qualifikation-das-macht-auch-den-reiz-aus-ueberraschende-nagelsmann-aussage-vor-dem-slowakei-spiel.html",
      "image_url": "https://images.welt.de/691b1557c7cd0ff6c620464e/fed87981501e28d236d5be7431091e86-master/ci16x9-w200/afp-847y2v8-jpg",
      "image_title": "Germany's headcoach Julian Nagelsmann addresses a press conference in Leipzig, eastern Germany on November 16, 2025, on the eve of the FIFA World Cup 2026 European qualification Group A football match between Germany and Slovakia. (Photo by RONNY HARTMANN / AFP)",
      "author": "1 Min"
    },
    {
      "title": "Adeyemi wegen illegalen Waffenbesitzes zu hoher Geldstrafe verurteilt",
      "url": "https://www.welt.de/sport/fussball/video6919b61f01d4323346e4f694/borussia-dortmund-adeyemi-wegen-illegalen-waffenbesitzes-zu-hoher-geldstrafe-verurteilt.html",
      "image_url": "https://images.welt.de/6919b61f01d4323346e4f694/189349b9e8d19ad9a7912a99bb764f89-master/ci16x9-w200/afp-847u98g-jpg",
      "image_title": "Germany's midfielder #14 Karim Adeyemi takes part in a training session in Leipzig, eastern Germany on November 16, 2025, on the eve of the FIFA World Cup 2026 European qualification Group A football match between Germany and Slovakia. (Photo by RONNY HARTMANN / AFP)",
      "author": "33 Sek"
    },
    {
      "title": "Fußballfans protestieren gegen neue Sicherheitsauflagen und Ticket-Registrierung",
      "url": "https://www.welt.de/sport/fussball/video691afcb85be12c0b0e0c2bab/leipzig-fussballfans-protestieren-gegen-neue-sicherheitsauflagen-und-ticket-registrierung.html",
      "image_url": "https://images.welt.de/691afcb85be12c0b0e0c2bab/679666a514d310da2a9866b18816fa7c-master/ci16x9-w200/dpa-com-20090101-251116-911-015776-jpg",
      "image_title": "16.11.2025, Sachsen, Leipzig: Fußballfans aus der ganzen Bundesrepublik, darunter vom FC Carl Zeiss Jena, protestieren gemeinsam in der Leipziger Innenstadt gegen strengere Sicherheitsmaßnahmen bei Fußballspielen und halten ein Schild mit der Aufschrift \"Aufwachen IMK ! Zahlen lügen nicht!\". Grund für die Demo sind Pläne der Innenminister der Länder, die Vorkehrungen in den Stadien zu verschärfen. Dabei ist von personalisierten Tickets, mehr KI-Überwachung und einer Ausweitung von präventiven Stadionverboten die Rede. Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++",
      "author": "42 Sek"
    },
    {
      "title": "„Das eigentliche Problem liegt außerhalb der Stadien“",
      "url": "https://www.welt.de/sport/fussball/video6919a80f58d2cfb625f5dac3/fan-demo-in-leipzig-zu-sicherheit-das-eigentliche-problem-liegt-ausserhalb-der-stadien.html",
      "image_url": "https://images.welt.de/6919a80f58d2cfb625f5dac3/6fb54220b6bd204dae59fdb05926557f-master/ci16x9-w200/beilfuss-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Kempa-Tor mit Latten-Assist – Flensburg und Magdeburg zaubern im Spitzenspiel",
      "url": "https://www.welt.de/sport/handball/video6918f3edc7cd0ff6c620303a/handball-bundesliga-kempa-tor-mit-latten-assist-flensburg-und-magdeburg-zaubern-im-spitzenspiel.html",
      "image_url": "https://images.welt.de/6918f3edc7cd0ff6c620303a/3badcbdcd84b955bfb4ed16d19f2ac37-master/ci16x9-w200/screenflensburg-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Überragender Milosavljev – Füchse Berlin ringen den THW Kiel nieder",
      "url": "https://www.welt.de/sport/handball/video6918e13258d2cfb625f5d589/handball-bundesliga-ueberragender-milosavljev-fuechse-berlin-ringen-den-thw-kiel-nieder.html",
      "image_url": "https://images.welt.de/6918e13258d2cfb625f5d589/0cf105cfe315ae40342007de23e7729c-master/ci16x9-w200/screenhbl-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Nochmal ein geiles Heimspiel haben“ – DFB-Team vor dem WM-Qualifinale gegen die Slowakei",
      "url": "https://www.welt.de/sport/fussball/video6918e09c58d2cfb625f5d580/nationalmannschaft-nochmal-ein-geiles-heimspiel-haben-dfb-team-vor-dem-wm-qualifinale-gegen-die-slowakei.html",
      "image_url": "https://images.welt.de/6918e09c58d2cfb625f5d580/6a0d8012bd1776959cf2fc8e132d3a45-master/ci16x9-w200/dpa-com-20090101-251115-935-956900-jpg",
      "image_title": "14.11.2025, Luxemburg, NA: Fußball: WM-Qualifikation Europa, Luxemburg - Deutschland, Gruppenphase, Gruppe A, 5. Spieltag im Stade de Luxembourg, Nick Woltemade (Deutschland) und Segre Gnabry (Deutschland) und Florian Wirtz (Deutschland) bejubeln das Tor zum 1:0. (zu dpa: «Nach Anti-Mutmacher: Nagelsmann beschwört Siegermentalität») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "LIVE auf WELT – HC Erlangen erwartet den TBV Lemgo Lippe",
      "url": "https://www.welt.de/sport/handball/video6918cb65c7cd0ff6c6202e84/handball-bundesliga-live-auf-welt-hc-erlangen-erwartet-den-tbv-lemgo-lippe.html",
      "image_url": "https://images.welt.de/6918cb65c7cd0ff6c6202e84/44b63e061245cfdebe7a18022d994943-master/ci16x9-w200/screenhcerlangen-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Top-Verdiener soll gehen – Das sind die Kaderpläne des BVB",
      "teaser": "Die Chefetage des BVB steht vor wichtigen Personalentscheidungen. Welche Profis sollen ihre Verträge verlängern, wer soll gehen? Bei Karim Adeyemi haben die Bosse eine klare Vorstellung, was eine Ausstiegsklausel angeht. Und der Top-Verdiener soll die Borussia verlassen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://images.welt.de/691326ba0407e2fef73c9258/3e016fa00e8b9137d0e60d75c441d019-master/ci23x11-w200/550381265-jpg",
      "image_title": "01.10.2025, UEFA Champions League, 2. Spieltag, Borussia Dortmund - Athletic Club Bilbao, v. l. Niklas Süle (Borussia Dortmund), Karim Adeyemi (Borussia Dortmund), Foto: Dennis Ewert/RHR-FOTO",
      "author": "Maximilian Wessing"
    },
    {
      "title": "FC St. Pauli will sein Stadion deutlich ausbauen",
      "teaser": "In der Bundesliga erlebt der FC St. Pauli eine demütigende Pleitenserie. Präsident Oke Göttlich wird mit klarer Mehrheit wiedergewählt. Pläne zum Stadionausbau lassen die Mitglieder hellhörig werden – und ebenso die Ankündigung, dass es endlich Pommes geben soll.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69197a7858d2cfb625f5d89c/024eafc7c3cfcedb300609d1948886c4-master/ci23x11-w200/dpa-com-20090101-251115-935-957153-jpg",
      "image_title": "ARCHIV - 17.05.2025, Hamburg: Fußball: Bundesliga, FC St. Pauli - VfL Bochum, 34. Spieltag, Millerntor-Stadion, Das Totenkopf-Logo des FC St. Pauli ist auf dem Rasen an einer Eckfahne zu sehen. (zu dpa: «St. Pauli konkretisiert Ausbaupläne für Millerntor-Stadion») Foto: Christian Charisius/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich stand um vier auf und war um fünf Uhr im Gym“",
      "teaser": "Viele trauten Jonathan Tah den Sprung zum einem Topspieler Europas nicht zu. Jetzt führt er Deutschland als Kapitän auf den Rasen und ist Erfolgsfaktor des FC Bayern. Ein Gespräch über Rückschläge und Glauben. Und Trainingseinheiten um fünf Uhr morgens.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus6916cb5f6faefd60ce761d8f/jonathan-tah-es-gab-phasen-in-denen-nur-wenige-noch-an-mich-geglaubt-haben.html",
      "image_url": "https://images.welt.de/6916cb5f6faefd60ce761d8f/ec40e618103e977d52afe4a85b5d2f6d-master/ci23x11-w200/gettyimages-2218303231-1-jpg",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 02: Jonathan Tah of Germany poses ahead of the UEFA Nations League 2025 Finals on June 02, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Erfolge erzielt, die kaum jemand für möglich gehalten hätte“ – Oliver Ruhnert verlässt Union",
      "teaser": "Von der zweiten Liga bis in die Champions League: Oliver Ruhnerts kluge Transfers hatten großen Anteil am Aufstieg von Union Berlin. Jetzt verlässt der 53-Jährige den Verein. Er war dort erst Chefscout, dann Sportdirektor, dann wieder Chefscout.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-union-berlin/",
      "image_url": "https://images.welt.de/69160a50c1c11b27ab81f911/587d6cbbafd313e3c8a90673d2b328b1-master/ci23x11-w200/dpa-com-20090101-251113-935-953657-jpg",
      "image_title": "ARCHIV - 28.10.2022, Berlin: Oliver Ruhnert, damaliger Geschäftsführer Profifußball und Leiter der Lizenzspielerabteilung des 1. FC Union Berlin, spricht während eines Interviews mit der dpa. (zu dpa: «Ende einer Ära: Oliver Ruhnert verlässt Union») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hoffenheim-Boss tritt mit sofortiger Wirkung zurück",
      "teaser": "Das Personalbeben bei der TSG Hoffenheim geht weiter. Anders als zuletzt zwei Geschäftsführer der Spielbetriebs-GmbH tritt Jörg Albrecht als Vereinsvorsitzender jedoch aus gesundheitlichen Gründen zurück.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1899-hoffenheim/",
      "image_url": "https://images.welt.de/691604f458d2cfb625f5b330/3dff1b16e102850517c55ad5ee83ff99-master/ci23x11-w200/dpa-com-20090101-251113-935-953692-jpg",
      "image_title": "ARCHIV - 02.09.2024, Baden-Württemberg, Sinsheim: Fußball: Bundesliga, Mitgliederversammlung TSG 1899 Hoffenheim, mit Wahl des ersten Vorsitzenden. Jörg Albrecht, ehemaliger Bürgermeister der Stadt Sinsheim, redet bei seiner Vorstellung zur Kandidatur zum 1. Vorsitzenden des TSG 1899 Hoffenheim e.V. (zu dpa: «Albrecht tritt als Vereinsvorsitzender bei Hoffenheim zurück») Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Finanziell geht es dem HSV so gut wie ewig nicht",
      "teaser": "In der Bundesliga hat sich Aufsteiger HSV weitgehend akklimatisiert. Während der Länderspielpause gibt es vom einstigen Krisenclub positive Nachrichten aus der Finanzabteilung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691602210558ca65b4d659ab/e2d864a9d4265dc79936b3de4c927222-master/ci23x11-w200/dpa-com-20090101-251113-935-953346-jpg",
      "image_title": "ARCHIV - 21.06.2025, Hamburg: Fußball, Bundesliga, HSV, Mitgliederversammlung, Volksparkstadion: Eric Huwer, Finanzvorstand, steht auf der Bühne. (zu dpa: «Finanziell stabiler HSV zum vierten Mal in Serie mit Gewinn») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In der Torhüter-Diskussion sendet Nagelsmann eine besondere Botschaft an ter Stegen",
      "teaser": "Marc-André ter Stegen erlebte zwei Weltmeisterschaften auf der Ersatzbank. Damit er 2026 endlich das deutsche Tor hüten darf, benötigt er Spielpraxis. Das fordert Bundestrainer Julian Nagelsmann. Doch ter Stegens Situation ist kompliziert. Und der Name Manuel Neuer sorgt für Unruhe.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6912efaf0166cd59ef99b6ac/9bf8daf7ed5ca0557c977de817169af4/ci23x11-w200/dpa-com-20090101-251015-935-894084-jpg",
      "image_title": "ARCHIV - 10.09.2024, Niederlande, Amsterdam: Fußball, Nations League A, Niederlande - Deutschland, Gruppenphase, Gruppe 3, Spieltag 2, Johann Cruyff ArenA, Deutschlands Torhüter Marc-André ter Stegen schaut dem Ball hinterher. (zu dpa: «Bericht: ter Stegen will weiter bei Barça bleiben») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "Brauchen Champions-League-Fans bald vier Abos?",
      "teaser": "Die TV-Rechte für die Champions League werden neu ausgeschrieben. Es gibt dabei etliche Neuerungen, die zu zusätzlichen Kosten beim Zuschauer führen dürften. Ein klassischer TV-Sender wie die ARD hat erst gar keine Unterlagen für die Ausschreibung erhalten.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6912ef6b0580923d0998dc60/7bebed0cd575a75e2726ed44c91df085/ci23x11-w200/dpa-com-20090101-251110-935-945814-jpg",
      "image_title": "ARCHIV - 22.10.2025, Bayern, München: Fußball: Champions League, Bayern München - FC Brügge, Vorrunde, 3. Spieltag in der Allianz Arena. Lennart Karl (Bayern München) in Aktion. Der 17-jährige Lennart Karl vom FC Bayern wurde das erste Mal für die deutsche U21-Nationalmannschaft nominiert. (zu dpa: «Das erwartet U21-Nationalcoach Di Salvo von Bayerns Karl») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Razzien in der Türkei – Haftbefehl gegen 17 Schiedsrichter erlassen",
      "teaser": "Der Wettskandal im türkischen Fußball zieht immer weitere Kreise. In Istanbul und elf weiteren Provinzen kommt es zu Razzien und Festnahmen. Neben Schiedsrichtern gerät auch der Präsident eines Spitzenklubs ins Visier.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/690d9e3b0a7608566ac55bac/2843feb6c55265665972edde4c57c25e-master/ci23x11-w200/109469044-jpg",
      "image_title": "ISTANBUL, TURKEY - SEPTEMBER 22: A photo shows the logo and sign board of 'Turkish Football Federation' in Istanbul, Turkey on September 22, 2018. Emrah Yorulmaz / Anadolu Agency"
    },
    {
      "title": "„Das war herzzerreißend“, kritisiert Nowitzki – und spricht von Raub",
      "teaser": "Bei Dirk Nowitzkis Ex-Klub Dallas Mavericks herrscht Aufruhr. Im Februar wurde Basketball-Superstar Luka Doncic abgegeben. Nun musste der für den Deal verantwortliche General Manager gehen. Aus Sicht von Nowitzki viel zu spät – was er deutlich zum Ausdruck bringt.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/69184c4a7d7697d8e2b20e39/f17b3df2bd50d37fedba311ad94f435f-master/ci23x11-w200/531561497-jpg",
      "image_title": "Süwag Energie ARENA Frankfurt am 15. Juni 2025 xJFx Liebherr TTBL-Finale 2025 Borussia Düsseldorf - TTF Liebherr Ochsenhausen v.l., Dirk Nowitzki zu besuch in Frankfurt"
    },
    {
      "title": "General Manager gefeuert – Nowitzki Kandidat als Boss der Mavericks",
      "teaser": "Im Februar hatte Nico Harrison überraschend Basketball-Superstar Luka Doncic bei den Dallas Mavericks vom Hof gejagt. Der Ärger war groß. Nun muss der General Manager selbst gehen. Als Nachfolger wird die deutsche Klubikone gehandelt.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/6914577f35739e1972508719/5be44d8ff9a2fa3f3569320df045959c-master/ci23x11-w200/gyi-2241122047-jpg",
      "image_title": "CULVER CITY, CALIFORNIA - OCTOBER 14: Dirk Nowitzki speaks during the unveiling of Prime Video's new NBA On Prime Studio at The Culver Studios on October 14, 2025 in Culver City, California. (Photo by Phillip Faraone/Getty Images for Prime Video)"
    },
    {
      "title": "Ein mehr als lohnendes Investment – Teambesitzerin macht Kasse",
      "teaser": "Das legendäre Team der Los Angeles Lakers wechselt den Besitzer. Es ist der teuerste Klubverkauf weltweit. „Nur wenige Teams haben solch ein Vermächtnis und globalen Einfluss“, sagt der neue Eigner Mark Walter.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/69132e2d043e62eea479eee4/74d8a6c4f2aa22f50dfc501c85fb674d/ci23x11-w200/gettyimages-513411598-jpg",
      "image_title": "Nov 10, 2025; Charlotte, North Carolina, USA; Los Angeles Lakers forward/guard Luka Doncic (77) brings the ball up the court during the second quarter at Spectrum Center. Mandatory Credit: Brian Westerholt-Imagn Images",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Ausradiert in der DDR – Späte Ehrung für Wolfgang Böhme",
      "teaser": "Wolfgang Böhme war einer der besten Handballspieler der Welt. Doch kurz vor dem Olympia-Triumph wurde der Kapitän der DDR-Nationalmannschaft aus dem Kader gestrichen. Sportliche Gründe gab es dafür nicht. Nun wurde Böhme geehrt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6919aaef58d2cfb625f5daf1/2236187e5363d82bab039feeab932723-master/ci23x11-w200/dpa-com-20090101-251116-911-009216-jpg",
      "image_title": "16.11.2025, Sachsen, Dresden: Handball: DHB, Bundestag mit Präsidiumswahl, Internationales Congress Center. Der ehemalige DDR-Handballer Wolfgang Böhme verfolgt vor seiner Ehrung die Laudatio des DHB-Präsidenten. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist kein Los, das man sich wünscht. Das ist ein Albtraum“",
      "teaser": "Bei der EM warten auf Deutschlands Handballer schon in der Vorrunde starke Gegner. Bei Nationaltorhüter Andreas Wolff löst das gemischte Gefühle aus, das Anspruchsdenken beim DHB ist groß. Es gibt aber auch Anlass zu Optimismus, wie Wolff im Interview darlegt.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/69070c50a6bc3e9242fc972f/91286a46ab03b21d25324b77cce8fe53-master/ci23x11-w200/berg-handball-torhueter-015-2f27669c-bf9c-4e36-8ff5-385add895bc7-jpg",
      "image_title": "+++ Einmalige Nutzung für WELT alle incl. online/hd edition (KEIN TV) +++ Andreas Wolff (Torwart THW Kiel / steht für Deutschland im Tor). Interview mit den Handball-Torhütern des THW Kiel Andreas Wolff und Niklas Landin - 14.12.2018 - Kiel. Die beiden Torhüter die bei der kommenden WM Gegner sein werden, spielen im Verein THW Kiel als Kollegen zusammen.",
      "author": "Dirk Weitzmann"
    },
    {
      "title": "Handball-Nachwuchs im Goldrausch – Deutschlands U17 holt Weltmeistertitel",
      "teaser": "Dem deutschen Handball-Nationalteam gelingt bei der U17-WM ein historischer Triumph. Für den DHB ist es ein Jahr voller Erfolge im Junioren-Bereich. Warum sich Bundestrainer Markus Gaugisch besonders freut.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/69067d92df9fa029228f0652/2f32b40f56baffacfadcc29b6358f5bb/ci23x11-w200/dpa-com-20090101-251031-911-015955-jpg",
      "image_title": "HANDOUT - 28.10.2025, Marokko, Casablanca: Handball: Deutschland gegen Argentinien, 1. IHF U17-Weltmeisterschaft der Männer 2025, Vorrunde. Die deutschen Spieler jubeln. Foto: Sasa Pahic Szabo/IHF/kolektiff images/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erpressung der Familie Schumacher – „Absolute Sauerei“, sagt der Richter",
      "teaser": "Die Familie von Michael Schumacher wurde mit der Veröffentlichung privater Aufnahmen erpresst. Die Täter wurden verurteilt, nun läuft der Berufungsprozess. Der Richter wird gleich zum Auftakt so deutlich, dass es am Ende des Tages einen Angeklagten weniger gibt.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/691723f5cc12c94ca4e42970/1c97e46d1ac70b48df85ef6e320051ea-master/ci23x11-w200/dpa-com-20090101-251114-911-007611-jpg",
      "image_title": "14.11.2025, Nordrhein-Westfalen, Wuppertal: Die drei Angeklagten (hinten l, 2.v.r. und 3.v.r) sitzen zwischen ihren Anwälten Sven Schnitzer (2.v.l.) und Hartmut Moizio (r) im Landgericht Wuppertal. Der Fall der versuchten Erpressung der Familie Schumacher wird ab diesem Freitag am Wuppertaler Landgericht neu aufgerollt. Foto: Oliver Berg/dpa - ACHTUNG: Angeklagten wurden aus persönlichkeitsrechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Piastri ist eine Mischung aus Lauda, Senna und Prost“",
      "teaser": "Der Kampf um den Titel in der Formel 1 ist spannend wie lange nicht. Beide Mc-Laren-Piloten Lando Norris und Oscar Piastri können gewinnen. Piastris Manager Mark Webber verrät, wie er seinem Schützling hilft, um den Traum vom WM-Titel wahrzumachen.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/6914841635739e1972508b1d/daed0126af6dd5f85ae4491d5122e421/ci23x11-w200/afp-83b96wr-jpg",
      "image_title": "McLaren's Australian driver Oscar Piastri smiles during the media day ahead of the Sao Paulo Formula One Grand Prix at the Jose Carlos Pace racetrack, aka Interlagos, in Sao Paulo, Brazil on November 6, 2025. (Photo by Miguel SCHINCARIOL / AFP)",
      "author": "Helmut Uhl"
    },
    {
      "title": "Titelansage von Audi – neues Formel-1-Team präsentiert revolutionäres Design",
      "teaser": "Die Formel 1 ist ein Wagnis. Dennoch probiert es Audi ab kommender Saison als Werksteam. Im Konzern ist das Projekt umstritten. Audi-Chef Döllner aber preist den Zeitpunkt des Einstiegs als ideal – und präsentiert bei der Vorstellung des Konzeptautos einen ehrgeizigen Plan.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/69159146c44f28b297ea4d19/0a0ff26f927266ad9f03601cb601d1a4/ci23x11-w200/bildschirmfoto-2025-11-13-um-09-37-55-png",
      "image_title": "Audis Formel-1-Bolide R26"
    },
    {
      "title": "„Ich möchte mich bei unseren Fans entschuldigen“, ruft Italiens Trainer nach dem Debakel",
      "teaser": "Erstmals seit 1998 ist Norwegen wieder bei einer WM-Endrunde dabei. Italien dagegen droht das nächste Desaster in der Qualifikation für die Titelkämpfe 2026. Trainer Gattuso entschuldigt sich bei den Fans.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/691ad4da58d2cfb625f5e6c1/f82305bfc6036a458a082d872910282a-master/ci23x11-w200/2025-11-16t210922z-1080150659-up1elbg1mrkgg-rtrmadp-3-soccer-worldcup-ita-nor-jpg",
      "image_title": "Soccer Football - World Cup - UEFA Qualifiers - Group I - Italy v Norway - San Siro, Milan, Italy - November 16, 2025 Italy coach Gennaro Gattuso reacts REUTERS/Alessandro Garofalo"
    },
    {
      "title": "Tuchels Perfektion wird vom eigenen Spieler gestört",
      "teaser": "Alle Spiele gewonnen, kein Gegentor kassiert: England marschiert unter Thomas Tuchel in einer perfekten Kampagne zur Fußball-WM. Doch das Verhältnis des deutschen Trainers zu einem seiner größten Stars ist gestört. Das wird im letzten Spiel erneut deutlich.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/691acdc55be12c0b0e0c27be/cdfdb506c07b1f35a6cb8ebc295462f7-master/ci23x11-w200/dpa-com-20090101-251116-911-026096-jpg",
      "image_title": "16.11.2025, Albanien, Tirane: England head coach Thomas Tuchel before the FIFA World Cup European Qualifying match at the Air Albania Stadium, Tirane. Picture date: Sunday November 16, 2025. Foto: Bradley Collyer/PA Wire/dpa"
    },
    {
      "title": "Der Pate des Fußballs besitzt eine ganze Wohnung nur für seine Anzüge",
      "teaser": "Kazuyoshi Miura ist 58 Jahre alt und der wohl älteste Fußballprofi der Welt. Obwohl er nur noch in der vierten Liga spielt, ist er ein Held in seiner Heimat. Das liegt auch an seiner stilvollen Exzentrik – mit einem leichten Hang zum Mafiösen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/691722836faefd60ce7624e7/dc94e8d9e3489f338550e362e06a00b0-master/ci23x11-w200/gettyimages-1373062258-jpg",
      "image_title": "YOKOHAMA, JAPAN - FEBRUARY 27: Kazuyoshi Miura looks on prior to the J.LEAGUE Meiji Yasuda J2 2nd Sec. match between Yokohama FC and V･Varen Nagasaki at NHK Spring Mitsuzawa Football Stadium on February 27, 2022 in Yokohama, Kanagawa, Japan. (Photo by Masashi Hara/Getty Images)",
      "author": "Pamela Spitz"
    },
    {
      "title": "Diese 32 Mannschaften sind bereits für die WM qualifiziert",
      "teaser": "Was haben die Nationalmannschaften von Kap Verde, Usbekistan und Jordanien der deutschen Nationalelf voraus? Sie sind bereits für die WM qualifiziert. Was im Endspurt der Qualifikation wichtig wird – und welche Termine die Fans sich merken sollten.",
      "url": "https://www.welt.de/sport/fussball/wm/",
      "image_url": "https://images.welt.de/68ef3ae20dc4b85759d37b22/6d47dd4e7d77c2bd5efb1af2515df84c/ci23x11-w200/2025-11-16t214037z-1077312639-up1elbg1o7ohd-rtrmadp-3-soccer-worldcup-ita-nor-jpg",
      "image_title": "Soccer Football - World Cup - UEFA Qualifiers - Group I - Italy v Norway - San Siro, Milan, Italy - November 16, 2025 Norway's Erling Haaland celebrates scoring their third goal REUTERS/Alessandro Garofalo"
    },
    {
      "title": "Italien erlebt Debakel gegen Haaland – und muss in den Play-offs um die WM zittern",
      "teaser": "Italien hat die direkte Qualifikation für die WM verpasst. Gegen Norwegen enttäuscht die Squadra Azzurra in der zweiten Hälfte auf ganzer Linie. Portugal qualifiziert sich per Schützenfest, Ungarn erlebt ein Last-Minute-Drama. Thomas Tuchel schafft mit England Außergewöhnliches.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/691a3809c7cd0ff6c6203c11/1af3e5842d4efa9b43a98ece96b825cc/ci23x11-w200/dpa-com-20090101-251116-99-655916-jpg",
      "image_title": "dpatopbilder - 16.11.2025, Italien, Mailand: Fußball: WM-Qualifikation Europa, Italien - Norwegen, Italiens Davide Frattesi kämpft mit Norwegens Erling Haaland (l) um den Ball Foto: Spada/LaPresse via ZUMA Press/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit 18 Jahren an der Spitze – Die Darts-Welt hat eine neue Nummer eins",
      "teaser": "Seit nicht einmal zwei Jahren ist Luke Littler auf der Darts-Profitour unterwegs. Er hat den Sport auf den Kopf gestellt. Nun ist er mit 18 Jahren ganz oben angekommen – und auch beim Grand Slam nicht zu stoppen.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6919e855c7cd0ff6c6203882/0136be90ada0c516ce1cb3d6509b55bb/ci23x11-w200/558881849-jpg",
      "image_title": "Mr Vegas Grand Slam of Darts 2025 - WV Active Aldersley. Luke Littler celebrates winning a leg, during his semi final match against Danny Noppert, at the WV Active Aldersley, Wolverhampton. Picture date: Saturday November 16, 2025. Photo credit should read: Martin Rickett/PA Wire. RESTRICTIONS: Use subject to restrictions. Editorial use only, no commercial use without prior consent from rights holder. URN:82442481",
      "author": "Luca Wiecek"
    },
    {
      "title": "Spiel zehn Minuten unterbrochen – Notfall bei Sinners Triumph im Duell der Dauer-Rivalen",
      "teaser": "Jannik Sinner sichert sich den Titel bei den ATP Finals – und setzt im Dauer-Kampf mit seinem großen Widersacher Carlos Alcaraz ein dickes Ausrufezeichen. Das Traumfinale wird kurzzeitig von einem Schreckmoment auf der Tribüne überschattet.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/691a0b86971b3e08667dcb8e/3f8d1e155914cf221ae17a052e2e74f8/ci23x11-w200/gyi-2247016280-jpg",
      "image_title": "TURIN, ITALY - NOVEMBER 16: Jannik Sinner of Italy celebrates winning the match during the Men's Singles Final against Carlos Alcaraz of Spain on day eight of the Nitto ATP Finals 2025 at Inalpi Arena on November 16, 2025 in Turin, Italy. (Photo by Clive Brunskill/Getty Images)"
    },
    {
      "title": "Streit eskaliert – NFL-Profi vor Restaurant angeschossen",
      "teaser": "American-Football-Profi Kris Boyd wird mitten in New York schwer verletzt. Der Spieler der New York Jets wird offenbar von zwei Schüssen im Bauch getroffen. Zuvor gibt es wohl einen Streit.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/691a1037c7cd0ff6c6203a7b/3450941f23a196cab62d125756c9b342-master/ci23x11-w200/558864413-jpg",
      "image_title": "MANHATTAN, NEW YORK, UNITED STATES - NOVEMBER 16 - NYPD officers maintain a security cordon after New York Jets NFL cornerback Kris Boyd was shot and critically hurt outside a restaurant in Midtown, Manhattan, New York, United States on November 16, 2025. Kyle Mazza / Anadolu"
    },
    {
      "title": "Absturz perfekt – Blamage für das deutsche Frauen-Tennis",
      "teaser": "Das deutsche Tennis-Team verliert in den Play-offs des Billie Jean King Cups ihr zweites Spiel gegen einen Außenseiter. Damit ist der Abschied aus der Weltelite nach zwölf Jahren besiegelt. Die drei besten Spielerinnen fehlen.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/691a009358d2cfb625f5e01f/cd58348725edd82e1734710b503da36b/ci23x11-w200/dpa-com-20090101-251116-911-019845-jpg",
      "image_title": "16.11.2025, Bayern, Ismaning: Tennis, Frauen: Billie Jean King Cup - Play-off-Runde, Gruppe F, Gruppenspielrunde Deutschland - Belgien. Seidel (Deutschland) - Vandewinkel (Belgien). Ella Seidel sitzt neben Rainer Schüttler (l), Chef der deutschen Billie-Jean-King-Cup-Mannschaft, und hält ein Handtuch vor ihr Gesicht. Foto: Mathias Schulz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Rudi und ich haben mit ihm gesprochen“, sagt Nagelsmann zur Causa Adeyemi",
      "teaser": "Vor dem entscheidenden WM-Qualifikationsspiel dominiert der Strafbefehl gegen Karim Adeyemi die Schlagzeilen rund um die deutsche Nationalmannschaft. Nun äußert sich Julian Nagelsmann. „Das Thema ist vor so einem bedeutenden Spiel zu groß“, sagt der Bundestrainer.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6919bf4001d4323346e4f702/447fef5eae9454b1c6079d4be01ced7f/ci23x11-w200/552238232-jpg",
      "image_title": "Fußball: WM-Qualifikation Europa, Deutschland - Luxemburg, Gruppenphase, Gruppe A, 3. Spieltag, PreZero Arena. Cheftrainer Julian Nagelsmann (Deutschland) gibt Karim Adeyemi (r, Deutschland) Anweisungen.",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ich habe keine Lust mehr auf Boris Beckers Kommentare“",
      "teaser": "Alexander Zverev beendet das Tennis-Jahr mit einer weiteren Enttäuschung. Der Deutsche nennt die Saison „unglaublich unbefriedigend“. Auf den anstehenden Davis Cup hat offenbar ähnlich wenig Lust wie auf die Einschätzungen von Boris Becker.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6919d55848c8e4de26557d86/47428ae306b1cba4f34bb16fad27a365-master/ci23x11-w200/dpa-com-20090101-251114-99-642746-jpg",
      "image_title": "14.11.2025, Italien, Turin: Tennis: ATP-Tour - ATP-World Tour Finals, Einzel, Männer, Vorrunde, Gruppe Björn Borg, Gruppenspielrunde, Zverev (Deutschland) - Aliassime (Kanada): Alexander Zverev reagiert im Spiel. Foto: Antonio Calanni/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beim chaotischsten Triathlon des Jahres wird dem Deutschen der Sieg aberkannt",
      "teaser": "Das vorletzte Triathlon-Saisonrennen T100-Serie gerät völlig aus den Fugen. Chaos gewinnt die Oberhand. Am Ende dauert es nach dem ersten Zieleinlauf drei Stunden, ehe der wahre Sieger ausgemacht ist. Zuvor regierten auf der Strecke Pleiten, Pech und Pannen.",
      "url": "https://www.welt.de/sport/triathlon/",
      "image_url": "https://images.welt.de/691995df58d2cfb625f5d996/81e0f8371eab31fbabfce328ce8eb064/ci23x11-w200/553403552-jpg",
      "image_title": "October 18, 2025, Wollongong, Nsw, Australia: MIKA NOODT of Germany celebrates his second place in the MenÃ¢â¬â¢s Pro T100 race. (Credit Image: Â© Stephane Thomas/ZUMA Press Wire"
    },
    {
      "title": "Blutige Niederlage – Michael Smith verletzt sich mit Dartpfeil",
      "teaser": "Michael Smith fügt sich bei seinem Ausscheiden beim Grand Slam of Darts zwei ungewöhnliche Wunden zu. Sein Gegner steht am Sonntag trotz des Sieges vor dem Verlust von Weltranglistenplatz eins. Luke Littler kann den Thron besteigen.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/691992f958d2cfb625f5d980/86063e5245a81b53d61527ed80c67996/ci23x11-w200/bildschirmfoto-2025-11-16-um-10-32-45-png",
      "image_title": "Michael Smith",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Rätsel um WM-Topf 1 – hilft der deutschen Nationalmannschaft überhaupt ein Sieg?",
      "teaser": "Seit Monaten predigt Julian Nagelsmann, wie bedeutsam es ist, in den besten WM-Lostopf zu kommen. Die Chancen für die deutsche Nationalmannschaft scheinen gut. Aber warum zögert die Fifa mit der Veröffentlichung der Regeln? Es gibt Spekulationen um eine Änderung.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69198196c7cd0ff6c620332d/b1ef186055e8e6df776dd6af7dd41896/ci23x11-w200/gyi-2246142483-jpg",
      "image_title": "WOLFSBURG, GERMANY - NOVEMBER 11: Head coach Julian Nagelsmann of Germany reacts during a training session of the German national team on November 11, 2025 in Wolfsburg, Germany. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "Das deutsche Wunderkind pulverisiert den Rekord",
      "teaser": "Schneller ist bisher kein deutscher Eisschnellläufer. Beim Weltcup in Salt Lake City rast der erst 18-jährige Finn Sonnekalb zu zwei Rekorden und auch aufs Podest. Das hat für ihn auch Auswirkungen auf die Olympischen Spiele im Februar – und macht Hoffnung auf mehr.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/69197685c7cd0ff6c62032ab/99898c776309cf6c202396c40b175d9d/ci23x11-w200/2025-11-16t001140z-2025696836-mt1usatoday27598375-rtrmadp-3-speedskating-isu-world-cup-salt-lake-city-jpg",
      "image_title": "Nov 15, 2025; Kearns, Utah, UNITED STATES; Finn Sonnekalb of Germany competes in the men's 1500m during the ISU Speedskating World Cup at Utah Olympic Oval. Mandatory Credit: Peter Creveling-Imagn Images"
    },
    {
      "title": "„Mir haben auch Bayern-Spieler zum Wechsel gratuliert“",
      "teaser": "Nick Woltemade trifft in Luxemburg doppelt und bewahrt Deutschland vor einer Blamage. Im Interview spricht er über Vergleiche mit Mittelstürmer-Legende Rudi Völler, das Transfer-Theater im Sommer und sein Leben in Newcastle.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6918652d7d7697d8e2b20fe0/83e65e0c8b57bb14608b444287d98e8d/ci23x11-w200/gyi-2246766140-jpg",
      "image_title": "LUXEMBOURG, LUXEMBOURG - NOVEMBER 14: Nick Woltemade of Germany celebrates scoring his team's first goal during the FIFA World Cup 2026 qualifier match between Luxembourg and Germany at Stade de Luxembourg on November 14, 2025 in Luxembourg, Luxembourg. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Ich frage den Arzt: ,Werde ich sterben?‘“",
      "teaser": "Deutschlands Nummer eins im Tor hat eine wechselvolle Karriere erlebt: Mit Mitte 20 ist Ann-Katrin Berger an Krebs erkrankt und hat gelernt, mit der tödlichen Gefahr zu leben. Nun hat sie ein Buch über ihre Erfahrungen geschrieben.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69186adac7cd0ff6c62029c1/e74698f8b0010b1d38717889981f3aec-master/ci23x11-w200/dpa-com-20090101-251014-935-891195-jpg",
      "image_title": "ARCHIV - 23.07.2025, Schweiz, Zürich: Fußball, Frauen: EM, Deutschland - Spanien, Finalrunde, Halbfinale, die deutsche Torhüterin Ann-Katrin Berger gestikuliert. (zu dpa: «Berger fehlt im DFB-Kader für Frankreich-Spiele») Foto: Michael Buholzer/KEYSTONE/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "Blamage gegen Burkina Faso – Titelverteidiger Deutschland scheitert früh bei U17-WM",
      "teaser": "Für die deutschen U17-Fußballer ist die Weltmeisterschaft in Katar beendet. Der Titelverteidiger scheitert blamabel an Außenseiter Burkina Faso und verlässt das Turnier mit nur einem Sieg aus vier Spielen.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/6918afde58d2cfb625f5d3ca/65df2aeb8b8321bfdeab8875144cab07-master/ci23x11-w200/gyi-2246838878-jpg",
      "image_title": "DOHA, QATAR - NOVEMBER 15: Ben Hawighorst of Germany controls the ball during the FIFA Under-17 World Cup Round of 32 match between Germany and Burkina Faso at Aspire Zone on on November 15, 2025 in Doha, Qatar. (Photo by Jurij Kodrun - FIFA/FIFA via Getty Images)"
    },
    {
      "title": "„Natürlich bin ich gerade in einer Topform“, sagt Bayerns Karl",
      "teaser": "Dieses Bayern-Duo in der U21 macht Spaß. Lennart Karl und Tom Bischof sorgen gegen Malta für ein Torfest. Bischof lernt von Bayern Münchens Torjäger Harry Kane. Karl büffelt für Englisch und strotzt nur so vor Selbstbewusstsein. Das bringt ihn in den Notizblick des Nationaltrainers.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69187c82c7cd0ff6c6202ab6/deb0934de62a05af0e0fbcaf73908e05/ci23x11-w200/558510182-jpg",
      "image_title": "Fussball, Nachwuchs, Saison 2025/26, U21, EM-Qualifikation (Gruppe F, 6. Spieltag) in Fürth, Deutschland - Malta, v. l. Lennart Karl (U21, Deutschland), Tom Bischof (U21, Deutschland), Nicolo Tresoldi (U21, Deutschland), Ilyas Ansah (U21, Deutschland), Lukas Ullrich (U21, Deutschland), Jubel nach Tor zum 2:0, 14.11 2025, Foto: Sebastian Räppold / Matthias Koch"
    },
    {
      "title": "So ist das deutsche Team nicht reif für die WM – was Nagelsmann dringend ändern muss",
      "teaser": "Julian Nagelsmann hat seine längste Siegesserie als Bundestrainer geschafft. Doch das dürftige 2:0 in Luxemburg wirft viele Fragen auf. Reicht es für das direkte WM-Ticket im Showdown gegen die Slowakei? Und was wäre bei der Weltmeisterschaft zu erwarten? Es gibt fünf Problemherde.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69186d5dc7cd0ff6c62029e9/207d2294c3347f14f063abbd425b67c0/ci23x11-w200/dpa-com-20090101-251114-911-032424-jpg",
      "image_title": "14.11.2025, Luxemburg: Fußball: WM-Qualifikation Europa, Luxemburg - Deutschland, Gruppenphase, Gruppe A, 5. Spieltag, Stade de Luxembourg, Bundestrainer Julian Nagelsmann gibt David Raum Anweisungen während des Spiels. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Heiko Niedderer"
    },
    {
      "title": "„Das hatte weniger mit Tennis zu tun“ – Boris Becker attestiert Zverev mentale Blockade",
      "teaser": "Alexander Zverev scheitert bei den ATP Finals in Turin früh. Nach Meinung von Tennis-Legende Boris Becker war es kein Problem des Körpers oder der Klasse, sondern des Kopfes. Zverev reagiert wortkarg. Becker ist für ihn ein Reizthema. An Selbstkritik aber spart er nicht.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/69185c1cc7cd0ff6c6202907/47bd263aa4347636702b50fb06faf0fb-master/ci23x11-w200/afp-84444mx-jpg",
      "image_title": "Germany’s Alexander Zverev looks on as he plays against Canada’s Felix Auger Aliassime during their men's single tennis match at the ATP Finals tennis tournament, in Turin, on November 14, 2025. (Photo by MARCO BERTORELLO / AFP)"
    },
    {
      "title": "Das deutsche Duell gegen die Slowakei – das droht bei einer Niederlage",
      "teaser": "Große mathematische Künste braucht die deutsche Nationalmannschaft nun nicht mehr. Ein Punkt oder ein Sieg gegen die Slowakei – und das WM-Ticket ist fix. Bei einer Niederlage wird es allerdings komplizierter – und eine ultimative Nervenprobe.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69183d737d7697d8e2b20d3e/e2469debf3603657dfba36aad31ca283/ci23x11-w200/dpa-com-20090101-251114-911-031839-jpg",
      "image_title": "14.11.2025, Luxemburg: Fußball: WM-Qualifikation Europa, Luxemburg - Deutschland, Gruppenphase, Gruppe A, 5. Spieltag, Stade de Luxembourg, die deutsche Mannschaft stellt sich vor dem Spiel auf. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Pflichtsieg, der zu denken gibt",
      "teaser": "Die deutsche Nationalmannschaft quält sich in Luxemburg zum Sieg. In der Partie der WM-Qualifikation werden die Schwächen des Teams deutlich. Für Trainer Julian Nagelsmann gibt es allerdings auch eine positive Erkenntnis.",
      "url": "https://www.welt.de/sport/fussball/article6918313ea409871e809f30b8/deutsche-nationalmannschaft-ein-pflichtsieg-der-julian-nagelsmann-zu-denken-geben-muss.html",
      "image_url": "https://images.welt.de/6918313ea409871e809f30b8/a76e5881a0c5497dae38239ccfb9cce1/ci23x11-w200/dpa-com-20090101-251114-911-035300-jpg",
      "image_title": "14.11.2025, Luxemburg: Fußball: WM-Qualifikation Europa, Luxemburg - Deutschland, Gruppenphase, Gruppe A, 5. Spieltag, Stade de Luxembourg, Bundestrainer Julian Nagelsmann verfolgt die Partie. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "Ab Kilometer 14 laufe ich in die Schmerzen, ab Kilometer 20 ist es die pure Qual",
      "teaser": "Unser Autor wagt ein für seine Voraussetzungen irrsinniges Experiment. Er will untrainiert und ohne Grund-Kondition einen sogenannten Mammutmarsch absolvieren. Kann das gelingen? Erfahrungsbericht über einen Schmerzcocktail in den Beinen und die Gedanken ans Aufgeben.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69074f427a4efb1472f4f567/c8393b0581bd998558e6c6c5894dc69d/ci23x11-w200/20251101-123129-1-jpg",
      "image_title": "Mammutmarsch Luca Wiecek",
      "author": "Luca Wiecek"
    },
    {
      "title": "Das Fitness-Geheimnis des Promi-Maklers",
      "teaser": "Marcel Remus verkauft auf Mallorca Luxusvillen. Sport sei der einzige Ausgleich zu seinen 15-Stunden-Arbeitstagen, sagt er. Hier verrät der Makler, wie er sich fit hält. Zweimal die Woche macht Remus eine spezielle Therapie.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69076812e0a15e419b83fa16/545a42a054af8352f6cc03a4b7469180/ci23x11-w200/bildschirmfoto-2025-11-02-um-15-24-26-png",
      "image_title": "Marcel Remus",
      "author": "Aresou Leisdorff"
    },
    {
      "title": "Die Weltmeisterschaft für alle auf dem Laufband kommt",
      "teaser": "Straßenläufe sind seit vielen Jahren offen für Amateure und Profis. Nun gibt es Planungen für einen weltweiten Indoor-Wettbewerb inklusive eines als WM ausgetragenen Finals – mit Unterstützung des Leichtathletik-Weltverbandes und seines Präsidenten.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68ff7b1043484db51ab16333/02e09d441bcc4cc1a1f69109948a438e-master/ci23x11-w200/gettyimages-1415705921-jpg",
      "image_title": "Athletic woman exercising on exercise bike in a gym and talking to his female friend next to him."
    },
    {
      "title": "Die Fehler, die uns viel zu schnell altern lassen",
      "teaser": "Felix Bertram ist erfolgreicher Arzt und Unternehmer, wird Jury-Mitglied bei „Die Höhle der Löwen“ in der Schweiz. Dann schockt ihn das Ergebnis eines Bluttests – er altert enorm. Und stellt sein Leben mit Ende 40 komplett um. Hier verrät er, wie man Stress reduziert. Und Lebenszeit gewinnt.",
      "url": "https://www.welt.de/sport/fitness/plus68d3cfc14a958e24fe6c0703/er-ist-49-aber-biologisch-74-wie-ein-arzt-versucht-seinen-alterungsprozess-umzukehren.html",
      "image_url": "https://images.welt.de/68d3cfc14a958e24fe6c0703/f17e8e8ec618a5057ce59ae506659783-master/ci23x11-w200/gettyimages-528015682-jpg",
      "image_title": "portrait of a content middle-aged man standing in front of the bathroom mirror examine his face",
      "author": "Julien Wolff"
    },
    {
      "title": "„Ich habe meiner Frau zu verstehen gegeben: Wenn ich hierbleibe, sterbe ich“",
      "teaser": "Extremläufer Michele Ufer wurde durch zwei Schlaganfälle binnen weniger Tage aus dem Leben gerissen. Ein Krankenhausaufenthalt wurde zum Horror, die Reha ein „alltägliches Trauerspiel“. Hier erklärt er, wie er mental nicht kapituliert hat. Die Strategien kann jeder anwenden.",
      "url": "https://www.welt.de/sport/fitness/plus68f0f4efcdf2d9fc0bea1552/michele-ufer-ich-habe-meiner-frau-zu-verstehen-gegeben-wenn-ich-bleibe-sterbe-ich.html",
      "image_url": "https://images.welt.de/68f0f4efcdf2d9fc0bea1552/d3589bacfc03ea701e3a38b03fc1a938-master/ci23x11-w200/rtp-atacamacrossing-2022-high-thiagodiz-diz-2872",
      "image_title": "AtacamaCrossing_2022",
      "author": "Luca Wiecek"
    },
    {
      "title": "Was bei Sport-Wehwehchen hilft – aber Achtung bei Kopfschmerzen",
      "teaser": "Wenn beim Joggen die Wade krampft, der Kopf schmerzt oder es in den Seiten sticht, fragen sich Hobby-Sportler: Was ist da los und was hilft? Zwei Experten geben Antworten, sprechen aber auch Warnungen aus.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/68f4a1a5215142c76f7de84a/0d08ae9a372753ecadf855558ce8e4d5/ci23x11-w200/a-female-runner-suffered-a-severe-hamstring-cramp-after-insufficient-warm-up-before-running",
      "image_title": "A female runner suffered a severe hamstring cramp after insufficient warm-up before running."
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Traum-Solo im Derby – Hier dribbelt Doan Frankfurt zum Sieg gegen Mainz",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69111f710580923d0998c7de/video-highlights-traum-solo-im-derby-eintracht-frankfurt-schlaegt-mainz-05.html",
      "image_url": "https://images.welt.de/69111f710580923d0998c7de/52cdb204aa61b1a4110b7392ced0f735/ci16x9-w200/2025-11-09t212309z-2071771365-up1elb91k64e4-rtrmadp-3-soccer-germany-sge-m05-jpg",
      "image_title": "Soccer Football - Bundesliga - Eintracht Frankfurt v 1. FSV Mainz 05 - Deutsche Bank Park, Frankfurt, Germany - November 9, 2025 Eintracht Frankfurt's Ritsu Doan celebrates scoring their first goal REUTERS/Kai Pfaffenbach DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO. TPX IMAGES OF THE DAY",
      "author": "40 Sek"
    },
    {
      "title": "Undav lässt Stuttgart beben – VfB feiert nach zweimaligem Rückstand gegen Augsburg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910fef90580923d0998c702/video-highlights-undav-laesst-stuttgart-beben-vfb-siegt-nach-rueckstand-gegen-augsburg-bundesliga.html",
      "image_url": "https://images.welt.de/6910fef90580923d0998c702/c8a3b3fd4522e7f1ee3d856ee050daae-master/ci16x9-w200/afp-83jc747-jpg",
      "image_title": "TOPSHOT - Stuttgart's German forward #26 Deniz Undav (C) celebrates after scoring the 2-2 equalizing goal during the German first division Bundesliga football match between VfB Stuttgart and FC Augsburg in Stuttgart, southwestern Germany on November 9, 2025. (Photo by THOMAS KIENZLE / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "1 Min"
    },
    {
      "title": "Dicker Patzer von Neuer – Bayern-Keeper schenkt Union die Führung",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910ef810580923d0998c64e/video-highlights-dicker-patzer-von-neuer-bayern-keeper-schenkt-union-berlin-die-fuehrung.html",
      "image_url": "https://images.welt.de/6910ef810580923d0998c64e/fe3239bdf52915c15345a5d4fe7731fd/ci16x9-w200/apdpa-32b6d00026fbfddd-jpg",
      "image_title": "Bayern's goalkeeper Manuel Neuer misses to save a shot by Union's Danilho Doekhi during the Bundesliga soccer match between Union Berlin and FC Bayern Munich in Berlin, Germany, Saturday, Nov. 8, 2025. (AP Photo/Martin Meissner)",
      "author": "34 Sek"
    },
    {
      "title": "Bier nach dem Krisenduell – Freiburgs Sieg gegen St. Pauli im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6910f9952dde1d5d7137da66/video-highlights-bier-nach-guenters-rekord-sc-freiburg-schlaegt-fc-st-pauli-im-krisenduell.html",
      "image_url": "https://images.welt.de/6910f9952dde1d5d7137da66/4cbd99c36275e4b09dea2094c76748e7-master/ci16x9-w200/dpa-com-20090101-251109-911-018762-jpg",
      "image_title": "09.11.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - FC St. Pauli, 10. Spieltag, Europa-Park Stadion: Die Spieler des SC Freiburg bejubeln ihr Tor zum 1:0. Foto: Philipp von Ditfurth/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Elfmeter-Flut im Derby – Gladbachs Sieg gegen Köln im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6911035f0166cd59ef99a188/video-highlights-elfmeter-flut-im-derby-gladbach-schlaegt-der-1-fc-koeln.html",
      "image_url": "https://images.welt.de/6911035f0166cd59ef99a188/8846b744c30b8f9ad71a6c6ba143deb3/ci16x9-w200/dpa-com-20090101-251108-911-026349-jpg",
      "image_title": "08.11.2025, Nordrhein-Westfalen, Mönchengladbach: Fußball: Bundesliga, Borussia Mönchengladbach - 1. FC Köln, 10. Spieltag, Stadion im Borussia-Park. Die Gladbacher Fans feiern ihre Spieler. Foto: David Inderlied/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Gipfeltreffen in der Champions League – Jetzt zeigt sich, wie gut die Bayern wirklich sind",
      "url": "https://www.welt.de/sport/fussball/champions-league/video6909d93c154e6f61444c4eca/gegen-psg-gipfeltreffen-in-der-champions-league-jetzt-zeigt-sich-wie-gut-die-bayern-wirklich-sind.html",
      "image_url": "https://images.welt.de/6909d93c154e6f61444c4eca/7e47379d7ef53102129e06a531bb8970-master/ci16x9-w200/554111588-jpg",
      "image_title": "Bayern's Harry Kane celebrates after scoring during a game between German club FC Bayern Munchen and Belgian soccer team Club Brugge, on Wednesday 22 October 2025 in Munich, Germany, on day three of the League phase of the UEFA Champions League tournament. BELGA PHOTO BRUNO FAHY",
      "author": "1 Min"
    },
    {
      "title": "Sensationelle Vorlage von Bischof – FC Bayern fertigt Leverkusen im Topspiel ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6907a511df9fa029228f1152/bundesliga-highlights-sensationelle-vorlage-von-bischof-fc-bayern-fertigt-leverkusen-im-topspiel-ab.html",
      "image_url": "https://images.welt.de/6907a511df9fa029228f1152/8ec6219922182725d46a7584418a4900-master/ci16x9-w200/bayern-pass-2-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "Historischer Platzverweis – HSV wird in doppelter Unterzahl von Köln zerlegt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6907dd18df9fa029228f1367/bundesliga-highlights-historischer-platzverweis-hsv-wird-in-doppelter-unterzahl-von-koeln-zerlegt.html",
      "image_url": "https://images.welt.de/6907dd18df9fa029228f1367/2a59cddf0d49b10baf236de614c8a80e-master/ci16x9-w200/hsv-rot-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "Fünf-Tore-Spektakel – Hoffenheim schießt Wolfsburg tief in die Krise",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6907dcfcdf9fa029228f1363/bundesliga-highlights-fuenf-tore-spektakel-tsg-hoffenheim-schiesst-vfl-wolfsburg-tief-in-die-krise.html",
      "image_url": "https://images.welt.de/6907dcfcdf9fa029228f1363/baeae018584110264660fbe95619361a-master/ci16x9-w200/dpa-com-20090101-251102-911-028916-jpg",
      "image_title": "02.11.2025, Niedersachsen, Wolfsburg: Fußball: Bundesliga, VfL Wolfsburg - TSG Hoffenheim, 9. Spieltag, Volkswagen Arena. Bernardo (r, TSG Hoffenheim) spielt gegen Lovro Majer (VfL Wolfsburg). Foto: Swen Pförtner/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Strafen, neue Regeln, Unmut – Eine Sportart ringt um Glaubwürdigkeit",
      "url": "https://www.welt.de/sport/wintersport/article6915cd300558ca65b4d65421/skispringen-nach-dem-skandal-strafen-regeln-unmut-eine-sportart-ringt-um-glaubwuerdigkeit.html"
    },
    {
      "title": "Italien und die Angst vor dem Hattrick des Grauens",
      "url": "https://www.welt.de/sport/fussball/article691764d16faefd60ce762a49/wm-qualifikation-italien-und-die-angst-vor-dem-hattrick-des-grauens.html"
    },
    {
      "title": "„Das ist natürlich bitter“ – Schwacher Zverev scheitert in Vorrunde der ATP Finals",
      "url": "https://www.welt.de/sport/article6917b04758d2cfb625f5c995/tennis-das-ist-natuerlich-bitter-schwacher-zverev-scheitert-in-vorrunde-der-atp-finals.html"
    },
    {
      "title": "Rückkehrer Sané nutzt nach vielen Debatten seine Chance",
      "url": "https://www.welt.de/sport/fussball/article6917a2d558d2cfb625f5c91f/wm-qualifikation-rueckkehrer-sane-nutzt-nach-vielen-debatten-seine-chance.html"
    },
    {
      "title": "„Ich weiß, es war kein Leckerbissen“, sagt Matchwinner Woltemade nach dem Arbeitssieg",
      "url": "https://www.welt.de/sport/fussball/article69179f6bc7cd0ff6c620246d/wm-qualifikation-ich-weiss-es-war-kein-leckerbissen-sagt-matchwinner-woltemade-nach-dem-arbeitssieg.html"
    },
    {
      "title": "Nach einer schwachen ersten Halbzeit beruhigt Woltemade die Nerven der Deutschen",
      "url": "https://www.welt.de/sport/fussball/article6916e32e58d2cfb625f5bb03/wm-qualifikation-nach-einer-schwachen-ersten-halbzeit-beruhigt-woltemade-die-nerven-der-deutschen.html"
    },
    {
      "title": "U21-Traumdebüt von Bayerns Karl – Doppelpack beim Kantersieg über Malta",
      "url": "https://www.welt.de/sport/fussball/article691781a26d56eec69cf16a1f/em-qualifikation-u21-traumdebuet-von-bayerns-karl-doppelpack-beim-kantersieg-ueber-malta.html"
    },
    {
      "title": "Olympiasieger Kukuk äußert sich zu Vorwürfen wegen Schlaufzügel-Einsatz",
      "url": "https://www.welt.de/sport/article69172231cc12c94ca4e42947/springreiten-olympiasieger-kukuk-aeussert-sich-zu-vorwuerfen-wegen-schlaufzuegel-einsatz.html"
    },
    {
      "title": "Dreikampf um die deutsche Nationalmannschaft",
      "url": "https://www.welt.de/sport/fussball/article69172a4dc7cd0ff6c6201cfb/tv-rechte-dreikampf-um-die-deutsche-nationalmannschaft.html"
    },
    {
      "title": "Seit sie 16 ist, bekommt sie Hassnachrichten",
      "url": "https://www.welt.de/sport/tennis/article6916fd2ec7cd0ff6c62018c9/evy-lys-seit-sie-16-ist-bekommt-sie-hassnachrichten.html"
    },
    {
      "title": "Wie einst die prominente Mutter – „Mein größter Kindheitstraum wird wahr“",
      "url": "https://www.welt.de/sport/wintersport/ski-alpin/article691603f358d2cfb625f5b317/weltcup-debuet-romy-ertl-wie-einst-die-prominente-mutter-mein-groesster-kindheitstraum-wird-wahr.html"
    },
    {
      "title": "Skandal-Präsident mit Eiern beworfen – von seinem eigenen Onkel",
      "url": "https://www.welt.de/sport/article6916ebcdc7cd0ff6c62016af/luis-rubiales-skandal-praesident-mit-eiern-beworfen-von-seinem-eigenen-onkel.html"
    },
    {
      "title": "20 Jahre nach dem Sommermärchen wird Jürgen Klopp wieder TV-Experte",
      "url": "https://www.welt.de/sport/fussball/article6916d55358d2cfb625f5ba5b/fussball-wm-2026-20-jahre-danach-wird-juergen-klopp-wieder-tv-experte.html"
    },
    {
      "title": "Trumps Enkelin gibt ihr Debüt als Profi-Golferin – und wird Letzte",
      "url": "https://www.welt.de/sport/article691691ad58d2cfb625f5b801/ratschlaege-vom-opa-trumps-enkelin-gibt-ihr-debuet-als-profi-golferin-und-wird-letzte.html"
    },
    {
      "title": "Ronaldo sieht Rot – jetzt droht ihm zum WM-Start sogar eine Sperre",
      "url": "https://www.welt.de/sport/article6916688458d2cfb625f5b78b/wm-qualifikation-ronaldo-sieht-rot-jetzt-droht-ihm-zum-wm-start-sogar-eine-sperre.html"
    },
    {
      "title": "Nach Ausfall von Kimmich – Nagelsmann verkündet seine Kapitäns-Entscheidung",
      "url": "https://www.welt.de/sport/fussball/article6915fa7758d2cfb625f5b204/nationalmannschaft-wer-in-luxemburg-joshua-kimmich-als-kapitaen-ersetzt.html"
    },
    {
      "title": "„Solche Bilder wollen wir hier nicht sehen“ – Vorwürfe gegen deutschen Reit-Olympiasieger",
      "url": "https://www.welt.de/sport/article6915e52a7ff132e7560fa64b/reiten-solche-bilder-wollen-wir-hier-nicht-sehen-vorwuerfe-gegen-olympiasieger-kukuk.html"
    },
    {
      "title": "Wird Leroy Sané plötzlich Kapitän der Nationalmannschaft?",
      "url": "https://www.welt.de/sport/fussball/article6915b7db0558ca65b4d65200/nationalmannschaft-joshua-kimmich-faellt-aus-wird-leroy-sane-ploetzlich-zum-kapitaen.html"
    },
    {
      "title": "„Kann nicht ganz glauben, was passiert ist“ – Bayerns Coup über Arsenal",
      "url": "https://www.welt.de/sport/fussball/frauenfussball/article69158f63418baeaaac0ea61d/champions-league-kann-nicht-ganz-glauben-was-passiert-ist-bayerns-coup-ueber-arsenal.html"
    },
    {
      "title": "Das große Matchdarts-Drama und die Wiedergeburt des Michael Smith",
      "url": "https://www.welt.de/sport/darts/article69157cd7418baeaaac0ea515/grand-slam-of-darts-grosses-matchdarts-drama-und-die-wiedergeburt-des-michael-smith.html"
    },
    {
      "title": "Herber Schlag für Nationalmannschaft – Kapitän Kimmich ist verletzt",
      "url": "https://www.welt.de/sport/fussball/article6915acb2c1c11b27ab81f04b/wm-qualifikation-herber-schlag-fuer-nationalmannschaft-kapitaen-kimmich-ist-verletzt.html"
    },
    {
      "title": "„Verbraucher getäuscht“ – Gerichtsurteil entlarvt Fifa-Kampagne zur WM 2022",
      "url": "https://www.welt.de/sport/fussball/article691585a8418baeaaac0ea58c/verbraucher-getaeuscht-gerichtsurteil-entlarvt-fifa-kampagne-zur-wm-2022.html"
    },
    {
      "title": "„Das mit Claudia Pechstein war nicht inszeniert. Wir mochten uns wirklich nicht“",
      "url": "https://www.welt.de/sport/wintersport/article6913412c2c4a42deba35ba01/anni-friesinger-postma-das-mit-claudia-pechstein-war-nicht-inszeniert-wir-mochten-uns-wirklich-nicht.html"
    },
    {
      "title": "Davon hängt Manuel Neuers Zukunft wirklich ab",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article691334e40407e2fef73c9395/fussball-rente-oder-neuer-vertrag-davon-haengt-manuel-neuers-zukunft-wirklich-ab.html"
    },
    {
      "title": "Zverev unterliegt Sinner – und muss nun um den Einzug ins Halbfinale kämpfen",
      "url": "https://www.welt.de/sport/article6915152871dafa6e0afd2269/atp-finals-zverev-unterliegt-sinner-und-muss-nun-um-den-einzug-ins-halbfinale-kaempfen.html"
    },
    {
      "title": "Der Ajax-Absturz – „So anfällig, wie vielleicht nie in der Historie“",
      "url": "https://www.welt.de/sport/fussball/article6914847671dafa6e0afd1826/ajax-amsterdam-der-absturz-so-anfaellig-wie-vielleicht-nie-in-der-historie.html"
    },
    {
      "title": "Der ungewöhnliche Zeitplan der Olympischen Spiele 2028",
      "url": "https://www.welt.de/sport/olympia/article6914a45635739e1972508e42/los-angeles-2028-der-unkonventionelle-zeitplan-der-olympischen-spiele.html"
    },
    {
      "title": "„Er macht sich zu viele Baustellen auf“ – Matthäus kritisiert Nagelsmann in drei Punkten",
      "url": "https://www.welt.de/sport/fussball/article691499bb85499be17f55ff69/nationalmanschaft-zu-viele-baustellen-drei-kritikpunkte-von-matthaeus-an-nagelsmann.html"
    },
    {
      "title": "Mainz 05 verliert im millionenschweren Streit mit Ex-Spieler El Ghazi",
      "url": "https://www.welt.de/sport/fussball/article691466ad71dafa6e0afd1526/propalaestinensische-posts-mainz-verliert-millionenschweren-streit-mit-ex-spieler-el-ghazi.html"
    },
    {
      "title": "Intern wurde der geschasste Trainer als „Praktikant“ verspottet",
      "url": "https://www.welt.de/sport/fussball/bundesliga/article6914561871dafa6e0afd1313/vfl-wolfsburg-intern-wurde-trainer-paul-simonis-als-praktikant-verspottet.html"
    },
    {
      "title": "Pfiffe nach Blamage: Italien blüht nächstes WM-Quali-Debakel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article691afcd6c7cd0ff6c62043a3/pfiffe-nach-blamage-italien-blueht-naechstes-wm-quali-debakel.html"
    },
    {
      "title": "Chance oder Risiko fürs Tennis? Pure Dominanz von «Sincaraz»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article691aefb658d2cfb625f5e8d1/chance-oder-risiko-fuers-tennis-pure-dominanz-von-sincaraz.html"
    },
    {
      "title": "Haalands Hilfe für Nagelsmann: WM-Topf 1 ist drin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article691abb38c7cd0ff6c6203e98/haalands-hilfe-fuer-nagelsmann-wm-topf-1-ist-drin.html"
    },
    {
      "title": "Sinner nach Prestigesieg gegen Alcaraz wieder ATP-Champion",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article691a26dac7cd0ff6c6203b7a/sinner-nach-prestigesieg-gegen-alcaraz-wieder-atp-champion.html"
    },
    {
      "title": "Haaland schießt Norwegen in Italien zur WM - Portugal-Gala",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6919f8724ad4d3badfd4fc86/haaland-schiesst-norwegen-in-italien-zur-wm-portugal-gala.html"
    },
    {
      "title": "Darts: Littler wird erstmals Nummer eins der Welt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6919f5de4ad4d3badfd4fc78/darts-littler-wird-erstmals-nummer-eins-der-welt.html"
    },
    {
      "title": "Nagelsmann rechnet mit Kimmich und Schlotterbeck",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6919efc63f0e645fc6032ac9/nagelsmann-rechnet-mit-kimmich-und-schlotterbeck.html"
    },
    {
      "title": "Blamage perfekt: Tennis-Team stürzt in Zweitklassigkeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6919e79201d4323346e4f94a/blamage-perfekt-tennis-team-stuerzt-in-zweitklassigkeit.html"
    },
    {
      "title": "WM-Showdown für Nagelsmann mehr Reiz als Playoff-Angst",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6919bd6248c8e4de26557c1d/wm-showdown-fuer-nagelsmann-mehr-reiz-als-playoff-angst.html"
    },
    {
      "title": "Happy End beim «Showturnier»? Zverev mit Frust zum Davis Cup",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6919b00548c8e4de26557b74/happy-end-beim-showturnier-zverev-mit-frust-zum-davis-cup.html"
    },
    {
      "title": "Rätsel und Lösung: WM-Puzzle mit Sané und Woltemade",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6919ac0a48c8e4de26557b35/raetsel-und-loesung-wm-puzzle-mit-sane-und-woltemade.html"
    },
    {
      "title": "Rätsel um WM-Topf 1: Hilft Nagelsmann überhaupt ein Sieg?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69197cb258d2cfb625f5d8b5/raetsel-um-wm-topf-1-hilft-nagelsmann-ueberhaupt-ein-sieg.html"
    },
    {
      "title": "WM-Qualifikation: Das bringt der letzte Spieltag",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6919666e58d2cfb625f5d7ab/wm-qualifikation-das-bringt-der-letzte-spieltag.html"
    },
    {
      "title": "Spanien, Schweiz und Österreich ganz nah am WM-Ticket",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6918d64a58d2cfb625f5d53b/spanien-schweiz-und-oesterreich-ganz-nah-am-wm-ticket.html"
    },
    {
      "title": "Recktenwald und Topf sind Para-Sportler des Jahres",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6918c0422f03896fb5e901a1/recktenwald-und-topf-sind-para-sportler-des-jahres.html"
    },
    {
      "title": "Emma Aicher fährt in Levi aufs Slalom-Podest",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69187f1ac7cd0ff6c6202ae2/emma-aicher-faehrt-in-levi-aufs-slalom-podest.html"
    },
    {
      "title": "Rodel-Weltcupstart in Igls abgesagt - Auftakt in Winterberg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69186a7a7d7697d8e2b21018/rodel-weltcupstart-in-igls-abgesagt-auftakt-in-winterberg.html"
    },
    {
      "title": "Prinzip Ketchupflasche: Fleißiger Woltemade als WM-Garant",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69181f3ec7cd0ff6c62026b3/prinzip-ketchupflasche-fleissiger-woltemade-als-wm-garant.html"
    },
    {
      "title": "Duell mit der Slowakei: Das droht bei einer Niederlage",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article691810f258d2cfb625f5cb3a/duell-mit-der-slowakei-das-droht-bei-einer-niederlage.html"
    },
    {
      "title": "Nach Anti-Mutmacher: Nagelsmann beschwört Siegermentalität",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69180486c7cd0ff6c62025fd/nach-anti-mutmacher-nagelsmann-beschwoert-siegermentalitaet.html"
    },
    {
      "title": "«Unglaublich unzufrieden»: Zverev hadert mit Abschlusspleite",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6917f41ec7cd0ff6c62025bc/unglaublich-unzufrieden-zverev-hadert-mit-abschlusspleite.html"
    },
    {
      "title": "Schwacher Zverev scheitert in Vorrunde der ATP Finals",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6917a55e3b7f235f716eef75/schwacher-zverev-scheitert-in-vorrunde-der-atp-finals.html"
    },
    {
      "title": "Die Fußball-Nationalmannschaft in der Einzelkritik",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6917a2ca3b7f235f716eef61/die-fussball-nationalmannschaft-in-der-einzelkritik.html"
    },
    {
      "title": "DFB-Elf mit Sané und Anton gegen Luxemburg",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6917776ec7cd0ff6c62022e8/dfb-elf-mit-sane-und-anton-gegen-luxemburg.html"
    },
    {
      "title": "Abstieg ganz nah: Deutsches Tennis-Team unterliegt Türkei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article691749f658d2cfb625f5c494/abstieg-ganz-nah-deutsches-tennis-team-unterliegt-tuerkei.html"
    },
    {
      "title": "Nach Vorwürfen: Olympiasieger Kukuk gesteht Fehler ein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article691721a66faefd60ce7624db/nach-vorwuerfen-olympiasieger-kukuk-gesteht-fehler-ein.html"
    },
    {
      "title": "«Macht was mit mir»: Tennisprofi Lys über Stalker und Hass",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69170d7ec7cd0ff6c6201a35/macht-was-mit-mir-tennisprofi-lys-ueber-stalker-und-hass.html"
    },
    {
      "title": "Ronaldos Rot hat Konsequenzen: Zuschauer bei der WM?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6916e07ec7cd0ff6c62015c5/ronaldos-rot-hat-konsequenzen-zuschauer-bei-der-wm.html"
    },
    {
      "title": "Rechenschieber: So holt Nagelsmann das direkte WM-Ticket",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6916ba4a58d2cfb625f5b8f1/rechenschieber-so-holt-nagelsmann-das-direkte-wm-ticket.html"
    },
    {
      "title": "Frankreich fährt dank Mbappé zur WM - Ronaldo sieht Rot",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69162e5e7ff132e7560faced/frankreich-faehrt-dank-mbappe-zur-wm-ronaldo-sieht-rot.html"
    },
    {
      "title": "Warum die Frauen in England Luke Littler zum Sexsymbol Number one küren",
      "teaser": "Luke Littler sticht Männer wie Travis Kelce oder Anthony Joshua aus. In einer großen Umfrage unter Frauen in England küren sie den Darts-Weltmeister zum „Sexiest Athlete in the World“. Den lässt das recht unbeeindruckt. Er scheint eine andere Liebe gefunden zu haben.",
      "url": "https://www.welt.de/sport/darts/article690b280b154e6f61444c62e8/darts-warum-die-frauen-in-england-luke-littler-zum-sexsymbol-number-one-kueren.html",
      "image_url": "https://images.welt.de/690b280b154e6f61444c62e8/6be0daadd3148dbb3c57be01b260e398/ci23x11-w200/gyi-2240325026-jpg",
      "image_title": "LEICESTER, ENGLAND - OCTOBER 10: Luke Littler celebrates winning his quarter-final match against Gerwyn Price during day five of the Boyle Sports World Grand Prix at Mattioli Arena on October 10, 2025 in Leicester, England. (Photo by Carl Recine/Getty Images)"
    },
    {
      "title": "Darts-WM 2026 – Qualifikation, Spielplan, Rekord-Preisgeld und neuer Modus",
      "teaser": "Vom 11. Dezember bis 3. Januar findet in London die 33. Darts-WM der PDC statt. Alle bereits qualifizierten Spieler und deutschen Teilnehmer, Spielplan, TV-Zeiten sowie die Übersicht der Verteilung des Preisgelds in unserer Übersicht.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/68d23969eb8fb41d68fb796f/ffa7859f3c2c96be80882cb7eebd1e14-master/ci23x11-w200/2025-pdc-premier-league-darts-play-offs-london-may-29th",
      "image_title": "29th May 2025; O2 Arena, London, England; 2025 PDC Premier League Darts London, Play Offs; Luke Littler congratulates his opponent Luke Humphries on his win in the final",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Das Rätsel von Mainz",
      "teaser": "Der schwache Bundesligastart und das Abrutschen auf den vorletzten Tabellenplatz lassen Zweifel am Mainzer Trainer aufkommen – allerdings nicht bei der Klubführung. Nun ist die Hoffnung, dass dies eine richtige Einschätzung ist, deutlich gewachsen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/690de1830166cd59ef997f52/01b44fc01763214dd4b44d0a536488c2-master/ci23x11-w200/gyi-2245345924-jpg",
      "image_title": "MAINZ, GERMANY - NOVEMBER 06: Bo Henriksen, Head Coach of 1.FSV Mainz 05, interacts with the fans prior to the UEFA Conference League 2025/26 League Phase MD3 match between 1. FSV Mainz 05 and ACF Fiorentina at Mainz Arena on November 06, 2025 in Mainz, Germany. (Photo by Alex Grimm/Getty Images)",
      "author": "Oliver Müller"
    },
    {
      "title": "Einer muss nun die Zeche für Mourinhos unverbaubaren Blick auf den Bosporus zahlen",
      "teaser": "Das Kapitel José Mourinho hat Fenerbahçe Istanbul vor einigen Monaten zwar beendet. Einem Bericht zufolge holt den türkischen Topklub nun aber die Vergangenheit doch noch mal ein. Mourinho soll den Großteil seiner Amtszeit in einer Hotelsuite gewohnt haben. Nun kommt die Rechnung.",
      "url": "https://www.welt.de/sport/fussball/article69131e8c0407e2fef73c9130/fenerbahce-745-000-euro-einer-muss-die-zeche-fuer-mourinhos-blick-auf-den-bosporus-zahlen.html",
      "image_url": "https://images.welt.de/69131e8c0407e2fef73c9130/cca8df97c0bfcef83876a16670052899-master/ci23x11-w200/544029545-jpg",
      "image_title": "ISTANBUL, TURKIYE - AUGUST 30: Portuguese head coach Jose Mourinho waits for his flight at Istanbul Airport after Turkish Super Lig club Fenerbahce has parted ways with him in Istanbul, Turkiye on August 30, 2025. Kenan Irtak / Anadolu",
      "author": "Patrick Krull"
    },
    {
      "title": "Die „Blut-Regel“ im Reitsport wird abgeschwächt – Deutscher Verband warnt",
      "teaser": "Blutenden Pferde auf dem Turnierplatz wurde bisher der Start verwehrt. Nun hat der Reit-Weltverband die Regel gelockert, eine große Mehrheit der Länder war dafür. Der deutsche Verband kritisiert die Lockerung des Reglements und warnt vor fatalen Folgen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/690f28310580923d0998b3c7/ef48ed05627fdec90e7b299c6194c959-master/ci23x11-w200/gettyimages-1291793162-jpg",
      "image_title": "HONG KONG, CHINA - DECEMBER 16 : Horse V Chevaliers injured after the Race 5 Lyndhurst Handicap (Class 4) at Happy Valley Racecourse on December 16, 2020 in Hong Kong. (Photo by Lo Chun Kit /Getty Images)"
    },
    {
      "title": "Es ist Zeit, Abbitte bei Max Eberl zu leisten",
      "teaser": "Mit dem Sieg bei PSG setzt der FC Bayern ein Ausrufezeichen im internationalen Fußball. Trainer Vincent Kompany erhält zu Recht viel Lob. Ebenfalls entscheidend ist Max Eberl. Der Sportvorstand wurde heftig kritisiert. Nun darf er sich bestätigt fühlen. Zumindest vorerst.",
      "url": "https://www.welt.de/sport/fussball/champions-league/article690b108ec629456c30f8aa57/fc-bayern-es-ist-zeit-abbitte-bei-max-eberl-zu-leisten.html",
      "image_url": "https://images.welt.de/690b108ec629456c30f8aa57/4f421be8083031df6b20fb932e35b723-master/ci23x11-w200/gyi-2244618350-jpg",
      "image_title": "MUNICH, GERMANY - NOVEMBER 02: Max Eberl, Sporting Manager and Board member for sport of FC Bayern München attends the annual general meeting of football club FC Bayern Muenchen at BMW Park on November 02, 2025 in Munich, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "Julien Wolff"
    }
  ]
}