{
  "timestamp": "2025-05-18T16:10:24",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bkc3d6-y.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DIhMRJhd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "1. FC Köln zurück in der Bundesliga, desolate Braunschweiger müssen nachsitzen",
      "teaser": "Der 1. FC Köln hat sich die Meisterschaft in der Zweiten Liga gesichert und steigt in die Bundesliga auf. Elversberg erreichte die Relegation zur Bundesliga. Im Tabellenkeller muss Eintracht Braunschweig nach desaströser Vorstellung nachsitzen.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135998/9547931037-ci23x11-w200/1-FC-Koeln-1-FC-Kaiserslautern.jpg",
      "image_title": "2. Liga: Köln zurück in der Bundesliga, desolate Braunschweiger in der Relegation"
    },
    {
      "title": "Reeses Bekenntnis ist für Hertha BSC ein echter Coup",
      "teaser": "Fabian Reese ist bei Hertha BSC Torjäger, Anführer und Publikumsliebling. Die Fans befürchteten seinen Abschied zum Saisonende. Doch vor dem letzten Spiel sorgt der umworbene 27-Jährige für eine Überraschung. Sein Klub darf nun auf eine Signalwirkung hoffen.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256136046/1007935667-ci23x11-w200/Hertha-BSC-SpVgg-Greuther-Fuerth.jpg",
      "image_title": "Umworbener Anführer: Herthas Fabian Reese"
    },
    {
      "title": "Plötzlich singt Sky-Kommentator Buschmann lauthals Kölns Tor-Hymne mit",
      "teaser": "Der 1. FC Köln trifft gegen den 1. FC Kaiserslautern, und Sky-Kommentator Frank Buschmann stimmt lauthals in die Tor-Hymne ein. Auch danach dreht sich in der Konferenzschaltung vieles um die Gesangskünste Buschmanns. Er selbst weiß offensichtlich, dass er daneben lag.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256136042/5627936307-ci23x11-w200/1-FC-Koeln-1-FC-Kaiserslautern.jpg",
      "image_title": "18.05.2025, Nordrhein-Westfalen, Köln: Fußball, 2. Bundesliga, 1. FC Köln - 1. FC Kaiserslautern, 34. Spieltag, RheinEnergieStadion, Kölns Luca Waldschmidt bejubelt sein Tor zum 2:0. WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "Müllers Ibiza-Seitenhieb bei seinem emotionalen Abschied",
      "teaser": "Tausende Fans feiern die Spieler des FC Bayern bei ihrer Meisterfeier im Münchner Rathaus. Emotionaler Höhepunkt: Als Thomas Müller ein letztes Mal auf den Balkon tritt. Seine Rede? Launig, emotional – typisch Müller. Das Klubidol leistet sich zudem eine besondere Spitze.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256135572/3447931237-ci23x11-w200/FC-Bayern-Muenchen-Teams-Celebrate-Winning-The-Leagues.jpg",
      "image_title": "FC Bayern: Thomas Müllers Ibiza-Seitenhieb bei seinem emotionalen Abschied im Rathaus",
      "author": "Julien Wolff"
    },
    {
      "title": "Eklat bei Verbandstag – Präsident bricht Versammlung ab",
      "teaser": "Eigentlich wollten die Eisschnellläufer das Verbandspräsidium neu wählen. Der Präsident aber brach die Versammlung vorzeitig ab. Zuvor hatte er noch einen Umzug der Geschäftsstelle bekannt gegeben. Wie geht es nun weiter?",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile256135610/8777934737-ci23x11-w200/Verbandstag-vom-Eisschnelllauf-Verband.jpg",
      "image_title": "18.05.2025, Berlin: Stefanie Fuchs (l), Versammlungsleiterin beim Verbandstag der Deutschen Eisschnelllauf- und Shorttrack-Gemeinschaft e. V. DESG, und Matthias Große, Präsident der Deutsche Eisschnelllauf- und Shorttrack-Gemeinschaft e. V. DESG, sitzen bei einem Verbandstag vom Eisschnelllauf Verband DESG. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regensburg verabschiedet sich mit Slapstick-Gegentor aus der Liga",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119262/Video-Highlights-SV-Darmstadt-98-vs-SSV-Jahn-Regensburg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135898/8267934417-ci16x9-w200/Darmstadt-98-Jahn-Regensburg.jpg",
      "image_title": "Video-Highlights: SV Darmstadt 98 vs. SSV Jahn Regensburg - 2. Liga"
    },
    {
      "title": "Wilder Sechs-Tore-Ritt – Frühe Düsseldorf-Führung, dann dreht Magdeburg auf",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119314/Video-Highlights-1-FC-Magdeburg-vs-Fortuna-Duesseldorf-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135798/1707937437-ci16x9-w200/1-FC-Magdeburg-Fortuna-Duesseldorf.jpg",
      "image_title": "Video-Highlights: 1. FC Magdeburg vs. Fortuna Düsseldorf - 2. Liga"
    },
    {
      "title": "Das Märchen geht weiter – Elversberg schießt sich auf Schalke in die Relegation",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119302/Video-Highlights-FC-Schalke-04-vs-SV-Elversberg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135676/2077930757-ci16x9-w200/2-Bundesliga-Schalke-04-v-SV-Elversberg.jpg",
      "image_title": "Video-Highlights: FC Schalke 04 vs. SV Elversberg - 2. Liga"
    },
    {
      "title": "Zwei Tore in vier Minuten – Doppelpacker Egloff bringt Karlsruhe auf Kurs",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119268/Video-Highlights-KSC-vs-SC-Paderborn-07-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135792/2227935767-ci16x9-w200/Karlsruher-SC-SC-Paderborn-07.jpg",
      "image_title": "Video-Highlights: KSC vs. SC Paderborn 07 - 2. Liga"
    },
    {
      "title": "Doppelte Reese-Party – Hertha-Superstar verlängert und verhindert Pleite gegen Hannover",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119290/Video-Highlights-Hertha-BSC-vs-Hannover-96-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135654/5707939467-ci16x9-w200/Hertha-BSC-Hannover-96.jpg",
      "image_title": "Video-Highlights: Hertha BSC vs. Hannover 96 - 2. Liga"
    },
    {
      "title": "Fünf-Tore-Spektakel – Fürth entreißt HSV die Zweitliga-Meisterschaft",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119282/Video-Highlights-SpVgg-Greuther-Fuerth-vs-HSV-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135888/2847939297-ci16x9-w200/SpVgg-Greuther-Fuerth-Hamburger-SV.jpg",
      "image_title": "Video-Highlights: SpVgg Greuther Fürth vs. HSV - 2. Liga"
    },
    {
      "title": "Mit Vier-Tore-Gala zum Aufstieg – Dieser Kantersieg lässt Köln beben",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119254/Video-Highlights-1-FC-Koeln-vs-1-FC-Kaiserslautern-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256136054/2557935927-ci16x9-w200/1-FC-Koeln-v-1-FC-Kaiserslautern-Second-Bundesliga.jpg",
      "image_title": "1. FC Köln v 1. FC Kaiserslautern - Second Bundesliga"
    },
    {
      "title": "Weiter 2. Liga – Preußen Münster schafft in Ulm den Klassenerhalt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119330/Video-Highlights-SSV-Ulm-1846-vs-SC-Preussen-Muenster-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135816/5417932067-ci16x9-w200/SSV-Ulm-1846-Preussen-Muenster.jpg",
      "image_title": "Video-Highlights: SSV Ulm 1846 vs. SC Preußen Münster - 2. Liga"
    },
    {
      "title": "Haarsträubende Patzer – Braunschweig muss nach Debakel in die Relegation",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119322/Video-Highlights-Eintracht-Braunschweig-vs-1-FC-Nuernberg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256136052/4787939687-ci16x9-w200/Eintracht-Braunschweig-1-FC-Nuernberg.jpg",
      "image_title": "Eintracht Braunschweig - 1. FC Nürnberg"
    },
    {
      "title": "Köln steigt auf, Elversberg sichert sich den Relegationsrang",
      "teaser": "Der 1. FC Köln gewinnt gegen den 1. FC Kaiserslautern ist zurück in der Bundesliga. Die große Überraschung der Saison: Die SV Elversberg spielt in der Relegation gegen Heidenheim um den Aufstieg. So lief der 34. Spieltag der Zweiten Liga – der Liveticker zum Nachlesen.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135890/4407933917-ci23x11-w200/FC-Schalke-04-v-SV-07-Elversberg-Second-Bundesliga.jpg",
      "image_title": "GELSENKIRCHEN, GERMANY - MAY 18: Maurice Neubauer of SV Elversberg celebrates after scoring his team's second goal during the Second Bundesliga match between FC Schalke 04 and SV 07 Elversberg at Veltins-Arena on May 18, 2025 in Gelsenkirchen, Germany. (Photo by Pau Barrena/Getty Images)"
    },
    {
      "title": "Mit einem zutiefst pragmatischen Ansatz packte Kovac den gesamten BVB",
      "teaser": "Er wurde von den Fans mit Skepsis empfangen. Doch nachdem Niko Kovac Borussia Dortmund aus fast aussichtsloser Position doch noch in die Champions League geführt hat, liegen ihm die Anhänger des BVB zu Füßen. An anderer Stelle führt das zu Erleichterung.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile256134698/4927933477-ci23x11-w200/Bayer-Leverkusen-Borussia-Dortmund.jpg",
      "image_title": "Bravouröse Aufholjagd: Mit einem zutiefst pragmatischen Ansatz packte Kovac den gesamten BVB",
      "author": "Oliver Müller"
    },
    {
      "title": "„Schöner Mist“ – Hoeneß poltert und spricht über Wunschspieler Wirtz",
      "teaser": "Die Stars des FC Bayern werden für ihren Ibiza-Trip vor dem 34. Spieltag kritisiert. Uli Hoeneß ärgert das. Der Klubpatron holt zum Rundumschlag aus. Und spricht über den Stand bei Wunschtransfer Florian Wirtz.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256134078/2387930977-ci23x11-w200/Fussball-Bundesliga-Interne-Meisterfeier-FC-Bayern-Muenchen.jpg",
      "image_title": "17.05.2025, Bayern, München: Fußball: Bundesliga: Uli Hoeneß, Aufsichtsratsmitglied und Ehrenpräsident, kommt zur internen Meisterfeier des FC Bayern München. Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "„Die Jungs sollen zu meinem Match kommen“",
      "teaser": "Ab Montag schlägt Alexander Zverev in Hamburg auf. Gern würde er die Bundesliga-Aufsteiger aus seiner Heimatstadt auf ihrer Alster-Ehrenrunde begleiten, sagte der 28-Jährige mit einem Lächeln – und spricht eine Einladung aus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256133794/0477936097-ci23x11-w200/Hamburg-Open-Pressekonferenz-Alexander-Zverev.jpg",
      "image_title": "17.05.2025, Hamburg: Tennis: Hamburg Open, ATP-Turnier, Alexander Zverev gibt eine Pressekonferenz im Tennisstadion Rothenbaum. Foto: Stefan Flomm/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwerste Turbulenzen kurz vor dem Ziel",
      "teaser": "Der Zweiten Liga steht ein Fotofinish bevpr. Gleich fünf Mannschaften besitzen am letzten Spieltag noch die Chance, dem Hamburger SV in die Bundesliga zu folgen. Die besten Karten hat der 1. FC Köln – allerdings auch die meiste Unruhe.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256134608/1467931107-ci23x11-w200/1-FC-Koeln-Jahn-Regensburg.jpg",
      "image_title": "1. FC Köln - Jahn Regensburg",
      "author": "Oliver Müller"
    },
    {
      "title": "Nach dem letzten Saisonspiel übt Thomas Müller scharfe Kritik",
      "teaser": "Thomas Müller hat nach seinem Bundesligaspiel für den FC Bayern München die Kritiker der Ibiza-Reise der Bayern-Profis scharf angegangen. Die Diskussion über Moral hält der Offensivspieler für überzogen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256131974/6107935367-ci23x11-w200/TSG-1899-Hoffenheim-Bayern-Muenchen.jpg",
      "image_title": "FC Bayern: Thomas Müller geht Kritiker der Ibiza-Reise scharf an"
    },
    {
      "title": "Einstiger Bundesliga-Star Lúcio liegt mit Verbrennungen im Krankenhaus",
      "teaser": "Lucio begeisterte im Trikot von Bayer Leverkusen und des FC Bayern die deutschen Fußballfans. Jetzt verletzt sich der einstige Starverteidiger bei einem häuslichen Unfall. Dass ihn ein Ärzteteam aus verschiedenen Fachrichtungen behandelt, lässt Schlimmes befürchten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256129616/9447931127-ci23x11-w200/Fussball-1-Bundesliga-Bayern-Hertha-Lucio.jpg",
      "image_title": "Fussball 1. Bundesliga Saison 2004/2005 2. Spieltag FC Bayern Muenchen-Hertha BSC Berlin 14.08.2004 Lucio (FCB) FOTO: ULMER/Andreas Schaad || Nur für redaktionelle Verwendung"
    },
    {
      "title": "„Bande von Radikalen“ – Fan-Mob stürmt Trainingsgelände, Spieler verschanzen sich",
      "teaser": "Der FC Sevilla steckt in einer tiefen Krise. Ein wütender Mob will seinem Ärger darüber Luft machen und stürmt das Trainingsgelände. Die Mannschaft muss sich regelrecht verschanzen und verbringt die Nacht auf dem Areal. Videos vom Angriff zeigen verstörende Bilder.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256104666/9377934687-ci23x11-w200/FC-Barcelona-v-Real-Madrid-CF-Spanish-King-s-Cup-final.jpg",
      "image_title": "Spanish National Police officers patrol before the start of the Spanish King's Cup final football match between Real Madrid CF and FC Barcelona at the Olympic Stadium of Seville (La Cartuja) on April 26, 2025, in Seville, Spain.//BENAYACHEADIL_A22I9850/Credit:ADIL BENAYACHE/SIPA/2504261952"
    },
    {
      "title": "Nottinghams Klubbesitzer stellt seinen Trainer noch auf dem Platz zur Rede",
      "teaser": "Nottingham Forest kämpft in der Premier League um den Einzug in die Königsklasse. Im Endspurt leistet sich das Team einen Patzer gegen Absteiger Leicester. Der berüchtigte Besitzer Evangelos Marinakis stürmt anschließend auf den Rasen und liest seinem Trainer die Leviten.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256102702/4987935717-ci23x11-w200/Nottingham-Forest-s-Portuguese-mana.jpg",
      "image_title": "Nottingham Forest's Portuguese manager Nuno Espirito Santo (R) speaks with Nottingham Forest's Greek co-owner Evangelos Marinakis (L) at the end of the English Premier League football match between Nottingham Forest and Leicester City at The City Ground in Nottingham, central England, on May 11, 2025. Nottingham Forest and Leicester City equalise 2 - 2. (Photo by JUSTIN TALLIS / AFP) / RESTRICTED TO EDITORIAL USE. No use with unauthorized audio, video, data, fixture lists, club/league logos or 'live' services. Online in-match use limited to 120 images. An additional 40 images may be used in extra time. No video emulation. Social media in-match use limited to 120 images. An additional 40 images may be used in extra time. No use in betting publications, games or single club/league/player publications. /",
      "author": "Rouven Chlebna"
    },
    {
      "title": "New York wirft Titelverteidiger Boston aus den NBA-Playoffs",
      "teaser": "Die New York Knicks haben Titelverteidiger Boston Celtics in den NBA-Playoffs ausgeschaltet. Erstmals nach 25 Jahren stehen die Knicks wieder in den Conference-Finals. Und stellen einen Rekord ein. Gleich vier Spieler glänzten besonders.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256130342/9627931487-ci23x11-w200/NBA-Playoffs-Boston-Celtics-at-New-York-Knicks.jpg",
      "image_title": "May 16, 2025; New York, New York, USA; New York Knicks center Karl-Anthony Towns (32) drives to the basket against Boston Celtics guard Jaylen Brown (7) during the first quarter of game six in the second round of the 2025 NBA Playoffs at Madison Square Garden. Mandatory Credit: Brad Penner-Imagn Images"
    },
    {
      "title": "Comeback in der NBA – Michael Jordan ist jetzt „Special Contributor“",
      "teaser": "Michael Jordan kehrt in die NBA zurück. Die Basketball-Legende wird den Fans vor den Bildschirmen das Spiel erklären. Bei einem TV-Sender, der für ihn eine besondere Bedeutung hat. Er freue sich auf seine „Sonderrolle“, teilte Jordan mit.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256107718/8397937997-ci23x11-w200/Basketball-Legende-Michael-Jordan.jpg",
      "image_title": "ARCHIV - 24.01.2020, Frankreich, Paris: Der ehemalige Basketballspieler Michael Jordan spricht während einer Pressekonferenz vor einem NBA-Basketballspiel zwischen den Charlotte Hornets und den Milwaukee Bucks. (zu dpa: «Michael Jordan wird NBA-Experte im US-Fernsehen») Foto: Thibault Camus/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kleine Details gegen uns“ – Alba Berlin muss ins Play-In",
      "teaser": "Alba Berlin hat es trotz eindrucksvoller Aufholjagd zumindest nicht auf direktem Weg in die Play-offs geschafft. Im direkten Vergleich hatte der Vizemeister in dem engen Rennen das Nachsehen. Nun geht es am Dienstag gegen den Pokalsieger.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile256103624/8547938227-ci23x11-w200/Pedro-Calles.jpg",
      "image_title": "ARCHIV - 31.03.2025, Baden-Württemberg, Heidelberg: Basketball: Bundesliga, MLP Academics Heidelberg - Alba Berlin, Hauptrunde, 26. Spieltag, SNP Dome. Berlins Trainer Pedro Calles gestikuliert. (zu dpa: «Bangen auf der Couch: Alba Berlin drohen die Play-Ins») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Anbiederung an die Öffentlich-Rechtlichen ist endgültig vorbei“",
      "teaser": "Die kommenden Handball-Weltmeisterschaften werden im Free-TV gezeigt – aber nicht bei den Öffentlich-Rechtlichen. Sie verloren den Poker. Eine überraschende Nachricht, die Bob Hanning, Chef der Berliner Füchse, extrem freut.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256124986/0717939507-ci23x11-w200/Bob-Hanning.jpg",
      "image_title": "Handball, Bob Hannig: „Anbiederung an die Öffentlich-Rechtlichen ist vorbei“"
    },
    {
      "title": "Handball-WM – Privatsender stechen ARD und ZDF aus",
      "teaser": "Die Handball-Weltmeisterschaften locken viele Millionen Menschen vor die Fernsehgeräte. Jetzt ist klar, wer die Rechte für die nächsten Welt-Turniere erworben hat – es ist eine Überraschung. Denn die öffentlich-rechtlichen Sender gehen leer aus.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256119988/4377938147-ci23x11-w200/Handball-im-Fernsehen.jpg",
      "image_title": "ARCHIV - 21.01.2025, Dänemark, Herning: Handball: WM, Dänemark - Deutschland, Hauptrunde, Gruppe 1, 1. Spieltag, Jyske Bank Boxen, Deutschlands Bundestrainer Alfred Gislason (M) im ARD-Interview mit Ex-Nationalspieler Dominik Klein (l) und Alexander Bommes (r). Zum Abschluss gegen Portugal gab es wieder eine hohe TV-Quote. (zu dpa: «Schlüter wechselt zur ARD-«Sportschau» - Bommes tritt kürzer») Foto: Sören Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ist unser Weg der sympathischere? Wahrscheinlich ja“",
      "teaser": "Die Füchse Berlin gehen als Tabellenführer in den Endspurt der Handball-Bundesliga. Ein Vater des Erfolgs ist Stefan Kretzschmar. Der Ex-Star pflegt im Titelkampf besondere Rituale und könnte im Fall der Meisterschaft mit einem seiner Grundsätze brechen.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/handball/mobile256114772/7127937317-ci23x11-w200/GER-MT-Melsungen-THW-Kiel-Handball-1-Bundesliga-24-Spieltag-Saison-2024-2025-29-03-2025.jpg",
      "image_title": "Stefan Kretzschmar (Dyn Experte) , GER, MT Melsungen - THW Kiel, Handball, 1. Bundesliga, 24. Spieltag, Saison 2024/2025, 29.03.2025, Foto: Eibner-Pressefoto / Roland Sippel",
      "author": "Sven Beckedahl"
    },
    {
      "title": "„Die zahlreichen Vorwürfe in Richtung unserer Rennautos sind lächerlich“",
      "teaser": "McLaren dominiert aktuell die Formel 1. Auch für das Rennen in Imola an diesem Sonntag sicherte sich das Team die Pole-Position. Chef Zak Brown aber nervt, dass es Zweifel gibt, ob bei seinen Autos alles mit rechten Dingen zugeht. Er erklärt, was das Erfolgsgeheimnis ist.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256134000/3367938977-ci23x11-w200/F1-MIAMI-GRAND-PRIX-2025.jpg",
      "image_title": "BROWN Zak (usa), CEO of of McLaren Racing, PIASTRI Oscar (aus), McLaren F1 Team MCL39, portrait during the Formula 1 Crypto.com Miami Grand Prix 2025, 6th round of the 2025 FIA Formula One World Championship from May 2 to 4, 2025 on the Miami International Autodrome, in Miami Gardens, Florida, United States of America - Photo Antonin Vincent / DPPI",
      "author": "Matthias Marburg"
    },
    {
      "title": "„Oh mein Gott, geht es ihm gut?“ – Formel 1 hält nach Unfall den Atem an",
      "teaser": "Ein dramatischer Unfall von Yuki Tsunoda sorgt für Aufregung beim Grand Prix in Imola. Der Red-Bull-Pilot verlor die Kontrolle, sein Wagen hob ab und krachte in die Streckenbegrenzung. Ob er Sonntag starten kann, ist unklar.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256131760/4697930507-ci23x11-w200/Image-6828b37d84e3037fe68bed5c.jpg",
      "image_title": "Imola Unfall"
    },
    {
      "title": "„Ein Motor, mit dem wir den fantastischen Sound von früher bekommen“",
      "teaser": "McLaren erlebt in der Formel 1 eine fantastische Saison. Einer, der sich darüber besonders freut, ist Emerson Fittipaldi. Der Brasilianer erlebte mit dem Traditionsrennstall goldene Zeiten. Heute würde er einiges ändern.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256130142/0217931727-ci23x11-w200/Motorsports-Formula-1-World-Championship-1974.jpg",
      "image_title": "Motorsports / Formula 1: World Championship 1974, Emerson Fittipaldi (McLaren-Ford) and Jacky Ickx (Lotus-Ford) on the podium after the 1974 Brazilian Grand Prix in Interlagos",
      "author": "Steven Jörgensen"
    },
    {
      "title": "„Ich muss nach Hause gehen“ – Trainer hört für seine Freundin auf",
      "teaser": "Es ist eine Entscheidung aus Liebe und Verantwortung. Eigentlich hatte Will Still geplant, länger als nur eine Saison beim französischen Erstliga-Klub in Lens zu bleiben. Doch die Diagnose bei seiner Lebensgefährtin durchkreuzt sein Vorhaben. Er zögert nicht lange.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256134722/8327937247-ci23x11-w200/Racing-Club-de-Lens-v-Lille-OSC-Ligue-1-McDonald-s.jpg",
      "image_title": "LENS, FRANCE - OCTOBER 26: Head coach William Still of RC Lens chats with his girlfriend, Emma Saunders during the Ligue 1 McDonald's match between Racing Club de Lens and Lille OSC at Stade Bollaert-Delelis on October 26, 2024 in Lens, France. (Photo by Xavier Laine/Getty Images) Getty ImagesGetty Images"
    },
    {
      "title": "Schockmoment bei Startplatzjagd für Indy 500",
      "teaser": "Es ist eines der weltweit legendärsten Autorennen: die 500 Meilen von Indianapolis. Bei der Qualifikation zur 109. Auflage kam es allerdings nun zu zwei schweren Unfällen. Beide geschahen in derselben Kurve.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256134448/3507937647-ci23x11-w200/Indy-500-Qualifikation.jpg",
      "image_title": "Der Wagen von Colton Herta rutscht kopfüber die Strecke entlang, nachdem er in der ersten Kurve bei einem Qualifikationsversuch für das Indianapolis 500 Autorennen auf dem Indianapolis Motor Speedway in Indianapolis nach einer Kollision mit der Mauer in die Luft geflogen war. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Durchblutungsstörungen? Kalte Füße? Das empfiehlt der Experte",
      "teaser": "Durchblutungsstörungen steigen mit zunehmendem Alter. Jeder zehnte Ü60-Jährige ist betroffen. Doch früh genug erkannt, kann man gegensteuern – nicht nur mit Pillen, sondern auch durch eine einfache, sportliche Disziplin mit positivem sozialem Nebeneffekt. Ein Experte klärt auf.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256134474/4957937077-ci23x11-w200/Dier-Fuesse-eines-Paares-im-Bett-Trennung-Scheidung-Liebe-Studioaufnahme.jpg",
      "image_title": "Dier Füße eines Paares im Bett. Trennung, Scheidung, Liebe Studioaufnahme, Bundesrepublik Deutschland || Modellfreigabe vorhanden"
    },
    {
      "title": "„Über allem muss das Leistungsprinzip stehen“",
      "teaser": "Als absoluter Favorit geht der VfB Stuttgart in das Pokalfinale gegen Arminia Bielefeld. Im Doppelinterview erklären seine Bosse Wehrle und Wohlgemuth, worauf beim VfB Wert gelegt wird und wie die Saison zu bewerten ist.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256126950/8077932907-ci23x11-w200/18-01-25-VfB-Stuttgart-SC-Freiburg.jpg",
      "image_title": "Deutschland, Stuttgart, 18.01.2025, Fussball, Bundesliga, VfB Stuttgart - SC Freiburg: v.l. Alexander Wehrle, Fabian Wohlgemuth (beide VfB Stuttgart). Foto: Pressefoto Rudel/Robin Rudel",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ich habe bewusst nichts getrunken, um alles aufzusaugen“",
      "teaser": "Früher Fan, heute Erfolgscoach. Merlin Polzin hat das geschafft, woran ein halbes Dutzend Trainer gescheitert sind: den HSV zurück in die Bundesliga zu führen. Ein Gespräch über laute Partys und stille Stunden.",
      "url": "https://www.welt.de/sport/fussball/plus256130844/HSV-Aufstiegstrainer-Polzin-Ich-habe-bewusst-nichts-getrunken-um-alles-aufzusaugen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256131000/6597938207-ci23x11-w200/2-Liga-Saison-2024-2025-Merlin-Polzin.jpg",
      "image_title": "15.05.2025 Interview-Termin mit Hamburger SV-Trainer Merlin Polzin im Volksparkstadion Foto: Michael Schwarz 22081 Hamburg Kraepelinweg 28 Tel 01724028643 Bank: Hamburger Sparkasse , IBAN: DE72 2005 0550 1071 2447 17 BIC: HASPDEHHXXX 7% MwSt - Finanzamt Hamburg Barmbek-Uhlenhorst St.Nr.: 71/500/03045",
      "author": "Kai-Uwe Hesse"
    },
    {
      "title": "Bei RB Leipzig stimmt es zwischenmenschlich nicht, urteilt der Experte",
      "teaser": "RB Leipzig gewinnt nur 13 seiner 34 Saisonspiele und verpasst sämtliche Ziele. Sportchef Chef Marcel Schäfer kündigt Veränderungen an. Diese seien auch dringend nötig, glaubt man dem harten Urteil des Sky-Experten.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256132008/0607934947-ci23x11-w200/RB-Leipzig-v-VfB-Stuttgart-Bundesliga.jpg",
      "image_title": "Verkorkste Saison: Bei RB Leipzig stimmt es zwischenmenschlich nicht, urteilt der Experte"
    },
    {
      "title": "Sensation im FA-Cup-Finale – Niederlage für Marmoush und Haaland",
      "teaser": "Manchester City vergibt die letzte Chance der Saison auf einen Pokal und verliert das FA-Cup-Finale gegen Crystal Palace, das seinen ersten großen Titel gewinnt. Deren Trainer ist ein alter Bekannter aus der Bundesliga. Der Sündenbock des Spiels ist Omar Marmoush.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256131988/1397931367-ci23x11-w200/FA-Cup-Final-Crystal-Palace-v-Manchester-City.jpg",
      "image_title": "Soccer Football - FA Cup - Final - Crystal Palace v Manchester City - Wembley Stadium, London, Britain - May 17, 2025 Manchester City's Omar Marmoush with Erling Haaland after he has his shot saved by Crystal Palace's Dean Henderson from the penalty spot Action Images via Reuters/Andrew Boyers"
    },
    {
      "title": "Hiobsbotschaft für Nagelsmann – Nationalspieler Kleindienst fällt lange aus",
      "teaser": "Schlechte Nachrichten zum Saisonausklang: Mönchengladbachs Torjäger Tim Kleindienst muss sich operieren lassen und fällt lange aus. Die Verletzung trifft auch die Nationalmannschaft um Bundestrainer Julian Nagelsmann hart.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256131964/4197932887-ci23x11-w200/Borussia-Moenchengladbach-VfL-Wolfsburg.jpg",
      "image_title": "Mönchengladbach: Hiobsbotschaft für Nagelsmann – Nationalspieler Kleindienst fällt lange aus"
    },
    {
      "title": "„Eine der größten Trainerleistungen in der Geschichte von Borussia Dortmund“",
      "teaser": "Borussia Dortmund hat es geschafft: Dank Niko Kovac sichert sich der BVB die Teilnahme an der Champions League. Das schien vor wenigen Wochen noch undenkbar, entsprechend euphorisch wird der Trainer nun gelobt – von Fans, Spielern und seinem Boss.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile256131826/1667937817-ci23x11-w200/Bundesliga-Borussia-Dortmund-v-Holstein-Kiel.jpg",
      "image_title": "BVB, Niko Kovac –„Eine der größten Trainerleistungen in der Geschichte“",
      "author": "Sven Flohr"
    },
    {
      "title": "Dresden im Ausnahmezustand – Cottbus rutscht vom Relegationsplatz",
      "teaser": "Der letzte Spieltag der Saison in der Dritten Liga ist voller Dramatik. In Dresden feiern die Fans euphorische ihre Mannschaft. Energie Cottbus verspielt seine letzte Chance mit einer hohen Niederlage. Auch bei Hansa Rostock ist die Enttäuschung riesig.",
      "url": "https://www.welt.de/sport/fussball/3-liga/",
      "image_url": "https://img.welt.de/img/sport/fussball/3-liga/mobile256131244/6567930527-ci23x11-w200/SG-Dynamo-Dresden-SpVgg-Unterhaching.jpg",
      "image_title": "17.05.2025, Sachsen, Dresden: Fußball: 3. Liga, SG Dynamo Dresden - SpVgg Unterhaching, 38. Spieltag, Rudolf-Harbig-Stadion; Dynamos Claudio Kammerknecht (M) jubelt nach seinem Tor zum 3:0 mit Lars Bünning (l) und Jonas Oehmichen. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dortmund und Frankfurt ziehen in die Champions League ein, auch Mainz jubelt",
      "teaser": "Im Kampf um die Königsklasse kommen Dortmund und Frankfurt zu wegweisenden Siegen, Freiburg hingegen rutscht auf Rang fünf ab. Im Kampf um den Ligaverbleib muss Heidenheim in die Relegation.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256131600/1937933647-ci23x11-w200/Borussia-Dortmund-Holstein-Kiel.jpg",
      "image_title": "Bundesliga live: Alle neun Spiele und der Kampf um die Champions League"
    },
    {
      "title": "Deutsche Aufholjagd nicht belohnt – USA am Ende zu abgezockt",
      "teaser": "Nach drei Siegen zum Start erlitt die deutsche Nationalmannschaft bei der Eishockey-WM gegen die Schweiz eine herbe Niederlage. Auch gegen die USA geht es fürchterlich los, ehe das DEB-Team groß aufdreht. Ein überragendes Drittel reicht jedoch nicht.",
      "url": "https://www.welt.de/sport/eishockey/",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile256130884/0637937907-ci23x11-w200/IIHF-World-Championships-Group-B-United-States-v-Germany.jpg",
      "image_title": "Eishockey-WM live: Aufholjagd nicht belohnt – USA siegen gegen Deutschland"
    },
    {
      "title": "Magath fühlt sich von Schalke 04 um einen Titel betrogen",
      "teaser": "Felix Magath spricht 14 Jahre nach seinem Rauswurf beim FC Schalke 04 über die Umstände, die ihn bis heute beschäftigen. Die Trainer-Legende glaubt, um einen DFB-Pokalsieg betrogen worden zu sein: „Was soll ich sagen? Das ist ja eigentlich ein Witz.“",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256130706/4687932647-ci23x11-w200/Felix-Magath.jpg",
      "image_title": "ARCHIV - 13.01.2025, Berlin: Felix Magath, Deutscher Fußballtrainer und Schirmherr, spricht während einer Pressekonferenz zur inklusive Trainerausbildung «Doppelpass» im Fußball. Die Tandemausbildung soll Zweierteams aus Menschen mit und ohne geistiger Beeinträchtigung zum DFB-Basis Coach ausbilden. (zu dpa: «Magath will HSV-Präsident werden») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bewegende Abschiedsworte von Alonsos Ehefrau",
      "teaser": "Erfolgstrainer Xabi Alonso wird bei Bayer Leverkusen verehrt. Auch seine Frau fühlt sich sehr wohl im Rheinland. Ein emotionales Statement zeigt, wie schwer beiden der Abschied fällt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/bayer-leverkusen/mobile256130230/6767932317-ci23x11-w200/Fussball-1-Bundesliga-Bayer-Leverkusen-Deutsche-Meisterfeier.jpg",
      "image_title": "Trainer Xabier \" Xabi \" ALONSO (LEV) mit seiner Ehefrau Nagore ARANBURU und den Kindern Jon, Ane, Emma, Fussball 1. Bundesliga, 34.Spieltag, Bayer 04 Leverkusen (LEV) - FC Augsburg (A) 2:1, am 18.05.2024 in Leverkusen/ Deutschland. #DFL regulations prohibit any use of photographs as image sequences and/or quasi-video #"
    },
    {
      "title": "Sané lehnt Angebot des FC Bayern ab und steht offenbar vor dem Abschied",
      "teaser": "Seit fünf Jahren spielt Leroy Sané für den FC Bayern. Im Sommer endet der Vertrag des Nationalspielers. Eine Verlängerung schien Formsache. Doch nun kommt es zur Wende. Zwei Topklubs wollen Sané. Seine Zeit in München scheint beendet.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256129972/9117934877-ci23x11-w200/Leroy-Sane.jpg",
      "image_title": "ARCHIV - 29.03.2025, Bayern, München: Fußball: Bundesliga, Bayern München - FC St. Pauli, 27. Spieltag, Allianz Arena. Leroy Sane vom FC Bayern München jubelt über seinen 2:1 Treffer in der 2. Halbzeit. (zu dpa: «Bayerns Eberl an Sané: Kein besserer Deal mit neuem Berater») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demütiger HSV – „können nicht auf Anhieb mit Augsburg, Berlin, Freiburg und Mainz konkurrieren“",
      "teaser": "Nach sieben Jahren in der Zweiten Liga hat der HSV den Aufstieg endlich geschafft – doch in der Zwischenzeit haben sich die Kräfte im Profifußball verschoben, wie auch Clubboss Stefan Kuntz weiß. Bei seinem wichtigsten Mäzen will er dennoch nicht vorstellig werden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256130148/6997930827-ci23x11-w200/Hamburger-SV-Vs-Karlsruhe-2-Bundesliga.jpg",
      "image_title": "HAMBURG, GERMANY - APRIL 27: Stefan Kuntz, manager of Hamburg SV looks on prior to the second bundesliga match between Hamburg SV and Karlsruher SC at Volksparkstadion on April 27, 2025 in Hamburg, Germany. (Photo by Stuart Franklin/Getty Images)"
    },
    {
      "title": "Der schönste Sommer in 120 Jahren",
      "teaser": "Arminia Bielefeld war mausetot. Jetzt erlebt die ganze Region eine Renaissance – gekrönt vom Aufstieg und dem Pokalfinale. Das hat sehr viel mit dem Trainer zu tun. Als Michel Kniat vor zwei Jahren seinen Job antrat, fand er einen Scherbenhaufen vor.",
      "url": "https://www.welt.de/sport/fussball/plus256126780/Arminia-Bielefeld-Der-schoenste-Sommer-in-120-Jahren.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256126700/4127932787-ci23x11-w200/GER-Hermannsdenkmal-im-Trikot-des-DSC-Arminia-Bielefeld-Fussball-DFB-Pokal-Spielzeit-2024-202.jpg",
      "image_title": "14.05.2025, Nordrhein-Westfalen, Detmold: Das Hermannsdenkmal trägt das Trikot vom Fußball-Verein DSC Arminia Bielefeld. Eingekleidet hat es die Bielefelder Firma Schüco, der Hauptsponsor der Profi-Fußballer, anlässlich des Aufstiegs in die 2. Bundesliga. Erinnern soll das Denkmal an den Cheruskerfürsten Arminius und die so genannte Schlacht im Teutoburger Wald. Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++",
      "author": "Oliver Müller"
    },
    {
      "title": "Deutscher Radprofi bricht sich beim Giro die Hüfte und den Unterarm",
      "teaser": "Der Giro ist in Italiens Bergen angekommen. Primoz Roglic übernimmt in den Abruzzen das Rosa Trikot. Nach einem Massensturz stehen für zwei Radprofis die Diagnosen fest. Einen Deutschen trifft es extrem hart.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256128340/4827931507-ci23x11-w200/E3-Preis-Saxo-Classic-2025.jpg",
      "image_title": "ROT // Hollmann Juri (Deutschland / Team Alpecin-Deceuninck) - E3 Preis Saxo Classic 2025 - Harelbeke -"
    },
    {
      "title": "Nur einmal die 1, zweimal die 5 – Die Saison-Noten für die Bayern-Spieler",
      "teaser": "Samstag endet für den FC Bayern die Saison. Die Bilanz: Drei Wettbewerbe, ein Titel. WELT zeigt im großen Saisonzeugnis, welche der Spieler aus dem Kader des Deutschen Meisters top waren. Und wer enttäuschte. Besonders ein teurer Zugang floppte.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256125058/5587931267-ci23x11-w200/Joao-Palhinha.jpg",
      "image_title": "Fußball: Das große Saisonzeugnis für die Spieler des FC Bayern",
      "author": "Julien Wolff"
    },
    {
      "title": "Pierre-Michel Lasogga vor Rückkehr in den deutschen Profifußball",
      "teaser": "Die Karriere von Pierre-Michel Lasogga im deutschen Profifußball schien vorbei. Nun könnte der frühere HSV-Profi am Sonnntag nach sechs Jahren überraschend sein Comeback feiern. In einem Spiel, das über den Aufstieg in die Bundesliga entscheiden kann.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256127388/2307939557-ci23x11-w200/Pierre-Michel-Lasogga.jpg",
      "image_title": "ARCHIV - 05.01.2019, Hamburg: Fußball, 2. Bundesliga: Pierre-Michel Lasogga, damals beim Hamburger SV, dribbelt beim ersten Training nach der Winterpause auf dem Trainingsgelände des HSV. (zu dpa: «Lasogga im Schalke-Kader: Comeback in Liga zwei?») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zverev spielt jetzt doch in Hamburg – Sinner sagt überraschend ab",
      "teaser": "Jetzt also doch. Nach einer durchwachsenen Saison auf seinem Lieblingsbelag kehrt Alexander Zverev nach Hamburg zurück. Die Entscheidung fiel kurzfristig. Die Nummer eins der Tennis-Welt tritt zum Leidwesen der Fans hingegen nicht beim Turnier im Norden an.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile256128016/9727935567-ci23x11-w200/Internazionali-BNL-D-Italia-2025-Day-Ten.jpg",
      "image_title": "ROME, ITALY - MAY 14: Alexander Zverev of Germany plays a forehand against Lorenzo Musetti of Italy during the Men's Singles quarter-final match on Day Ten of the Internazionali BNL D'Italia 2025 at Foro Italico on May 14, 2025 in Rome, Italy. (Photo by Dan Istitene/Getty Images)"
    },
    {
      "title": "Lemperle nach Alkohol-Eklat eine Option für Funkel – „Moralisch kein Problem für mich“",
      "teaser": "Klappt der Aufstieg – oder nicht? Der 1. FC Köln steht vor dem entscheidenden Spiel gegen den 1. FC Kaiserslautern. Der Alkohol-Eklat um Stürmer Tim Lemperle sorgt für Unruhe. Trainer Friedhelm Funkel berichtet, wie er und die Spieler mit dem Fall umgehen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-koeln/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-koeln/mobile256126904/8427933647-ci23x11-w200/1-FC-Koeln-Jahn-Regensburg.jpg",
      "image_title": "1. FC Köln: Lemperle nach Alkohol-Eklat im Kader – „Moralisch kein Problem“"
    },
    {
      "title": "Nach dem Ibiza-Trip gibt es Ärger um die nächste Reise",
      "teaser": "Vor dem Saisonfinale feiert ein Teil der Profis des FC Bayern den Meistertitel auf der Partyinsel Ibiza. Dafür gibt es Kritik. Trainer Kompany fordert eine objektive Sichtweise ein. Von einer Reise Leroy Sanés werden er und Sportvorstand Eberl jedoch überrascht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256126304/4617935027-ci23x11-w200/Fussball-1-Bundesliga-FC-Bayern-Muenchen-VfB-Stuttgart-4-0.jpg",
      "image_title": "Bayern's head coach Vincent Kompany reacts during the German Bundesliga soccer match between RB Leipzig and FC Bayern Munich at the Red Bull Arena in Leipzig, Germany, Saturday, May 3, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "Adidas-Chef rechtfertigt sein Gehalt mit einem Seitenhieb auf den FC Bayern",
      "teaser": "Björn Gulden lenkt als Vorstandschef die Geschicke von Adidas. Kritische Nachfragen nach seinem Gehalt bügelt er auf der Jahreshauptversammlung mit einem flapsigen Spruch ab. Die Antwort gibt Einblicke in die Gehaltsstruktur beim FC Bayern München.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256125112/8187938037-ci23x11-w200/Adidas-Hauptversammlung.jpg",
      "image_title": "Sacha Boey, FCB 23 Hiroki Ito (FCB 21) Thomas MUELLER, MÜLLER, FCB 25 Leroy SANE, FCB 10 Josip Stanisic, FCB 44 Serge GNABRY, FCB 7 in the round of 16 second leg match BAYER 04 LEVERKUSEN - FC BAYERN MUENCHEN 0-2 of football UEFA Champions League in season 2024/2025 in Leverkusen, Mar 11, 2025 , FCB, x.Spieltag, München Photographer: Peter Schatz"
    },
    {
      "title": "„Niemals Gewichte“ – Sting (73) über sein Fitness-Geheimnis",
      "teaser": "Trotz seiner bereits 73 Lebensjahre scheint Sting fitter denn je. Was ist das Erfolgsrezept des Musikstars? Es sei eine Kombination aus Eitelkeit und Disziplin, sagt der Brite und gibt Einblick in seine Fitnessroutine.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256103604/5207933947-ci23x11-w200/Shaggy-Sting-Visit-SiriusXM-Miami.jpg",
      "image_title": "MIAMI BEACH, FLORIDA - OCTOBER 21: Sting visits SiriusXM Studios on October 21, 2024 in Miami Beach, Florida. (Photo by Jason Koerner/Getty Images for ABA)"
    },
    {
      "title": "Fit mit nur 6 Minuten Training pro Woche? Was mit unseren Körpern geschah",
      "teaser": "Mit lediglich sechs Minuten Training pro Woche Muskeln aufbauen, das Herz stärken und gesund bleiben: Mit diesem Versprechen wirbt ein Fitness-Anbieter. Geht das wirklich? Zwei unserer Reporter haben es getestet. Die Ergebnisse sind erstaunlich.",
      "url": "https://www.welt.de/sport/fitness/plus256051428/Muskeln-in-Rekordzeit-Wie-effektiv-ist-das-6-Minuten-Training-wirklich.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256074622/3427936007-ci23x11-w200/Image-681715e312ee6b68d1b881f0.jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Julien Wolff"
    },
    {
      "title": "Fitter, gesünder, leistungsstärker – So können Sie ihr Training optimal steuern",
      "teaser": "Wer sein Ausdauertraining beobachtet und steuert, hat viele positive Effekte. Vom Anfänger bis zum Profi. RPE und Herzfrequenz sind dabei gute Parameter zur Planung und Bewertung. Es muss gar nicht kompliziert sein. Alexander Törpel, Bundestrainer Diagnostik, gibt wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255999516/Ausdauertraining-Wie-das-Training-sofort-effektiver-wird.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255999506/1227930857-ci23x11-w200/Millennial-man-working-out-with-fitness-bracelet.jpg",
      "image_title": "Millennial man working out with fitness bracelet Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Wie KI das Fitnesstraining verändert",
      "teaser": "Die Fitness-Branche ist im Wandel. Nerio Alessandri von Technogym ist seit Jahrzehnten Chef eines der größten Konzerne aus dem Bereich. Er sieht KI als Revolution für Training und Gesundheit. Und erklärt, was sich künftig für Sportler ändern wird.",
      "url": "https://www.welt.de/sport/fitness/plus256010442/Fitness-KI-statt-Coach-Wie-sich-dein-Training-veraendern-wird.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256035708/9687935267-ci23x11-w200/Smiling-young-woman-on-a-mat-does-an-asana-Concept-of-yoga-in-the-city-Health-longevity-slim.jpg",
      "image_title": "Smiling young woman on a mat does an asana. Concept of yoga in the city. Health, longevity, slim figure. High quality photo || Modellfreigabe vorhanden",
      "author": "Julien Wolff"
    },
    {
      "title": "Mehr Menschen haben schwimmen gelernt – aber eine große Problematik bleibt bestehen",
      "teaser": "So viele Menschen wie lange nicht mehr haben im vergangenen Jahr schwimmen gelernt. Etliche marode Bäder verschlechtern aber die Rahmenbedingungen und sorgen für lange Wartezeiten. Die DLRG-Präsidentin hat Forderungen.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256032980/4017930547-ci23x11-w200/Lange-Wartelisten-bei-Schwimmkursen.jpg",
      "image_title": "ARCHIV - 29.07.2021, Berlin: Ein Kind schwimmt in einem Schwimmbad. Auf den Fliesen steht die Aufschrift «nur für Schwimmer». Die Warteschlangen für Schwimmkurse in Niedersachsen sind weiter lang. (zu dpa: «Mehr sichere Schwimmer in Deutschland») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Sie Ihre Wanderung optimal vorbereiten – mit dem 3x3-Modell",
      "teaser": "Beim Wandern ist eine gute Planung entscheidend, um sicher unterwegs zu sein. Experten raten zum 3x3-Modell, das drei Phasen der Tourenplanung umfasst. Erfahren Sie, wie Sie Ihre Wanderung optimal vorbereiten und welche Ausrüstung unbedingt in Ihren Rucksack gehört.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255999258/9007931807-ci23x11-w200/Wanderung-zum-Predigtstuhl-in-den-Berchtesgadener-Alpen.jpg",
      "image_title": "Wander-Apps bieten viele Vorteile – doch sich darauf allein zu verlassen, kann im schlimmsten Fall gefährlich werden. (zu dpa: «Tolle Tour entdeckt? Woran Sie gute Wander-Apps erkennen»)"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Scheibe abschneiden, wenn sie 4:0 gewinnen wollen“, witzelt Müller über den Ibiza-Trip",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video256135424/Thomas-Mueller-nach-Ibiza-Trip-Scheibe-abschneiden-wenn-sie-4-0-gewinnen-wollen-FC-Bayern-Muenchen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256135468/3477934797-ci16x9-w200/Meisterfeier-des-FC-Bayern-Muenchen.jpg",
      "image_title": "Thomas Müller nach Ibiza-Trip: „Scheibe abschneiden, wenn sie 4:0 gewinnen wollen“ – FC Bayern München",
      "author": "2 Min"
    },
    {
      "title": "„Schonzeit gehabt“, sagt Helmer über Kompanys erste Saison",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/video256135436/Meisterfeier-des-FC-Bayern-Schonzeit-gehabt-sagt-Helmer-ueber-Kompanys-erste-Saison.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256135434/6717935237-ci16x9-w200/TSG-1899-Hoffenheim-Bayern-Muenchen.jpg",
      "image_title": "TSG 1899 Hoffenheim - Bayern München",
      "author": "6 Min"
    },
    {
      "title": "Amouras spektakuläre Außenrist-Vorlage beendet Wolfsburgs Horror-Serie",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256119164/Video-Highlights-Traumhafte-Aussenrist-Vorlage-erloest-Wolfsburg-gegen-Gladbach.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256131554/3817932197-ci16x9-w200/Borussia-Moenchengladbach-VfL-Wolfsburg.jpg",
      "image_title": "Video-Highlights: Borussia Mönchengladbach - VfL Wolfsburg - Bundesliga"
    },
    {
      "title": "Vier aberkannte Treffer, trotzdem reicht es – Mainz kämpft sich nach Europa",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256119158/Video-Highlights-Vier-aberkannte-Tore-doch-Mainz-05-kaempft-sich-nach-Europa.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256131562/8357936407-ci16x9-w200/Mainz-German-forward-29-Jonathan.jpg",
      "image_title": "Video-Highlights: Vier aberkannte Tore, doch Mainz kämpft sich gegen Leverkusen nach Europa"
    },
    {
      "title": "Das Wunder bleibt aus – Heidenheim muss in die Relegation",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256119074/Video-Highlights-Klatsche-gegen-Werder-Bremen-Heidenheim-muss-in-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256131376/0037932387-ci16x9-w200/1-FC-Heidenheim-Werder-Bremen.jpg",
      "image_title": "Video-Highlights: 1. FC Heidenheim 1846 - SV Werder Bremen - Bundesliga"
    },
    {
      "title": "Brutaler Patzer leitet Wende ein – Frankfurt rettet sich in die Königsklasse",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256119076/Video-Highlights-Brutaler-Freiburg-Patzer-Eintracht-Frankfurt-sichert-sich-Champions-League.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256131514/2107932067-ci16x9-w200/SC-Freiburg-Eintracht-Frankfurt.jpg",
      "image_title": "Video-Highlights: Brutaler Freiburg-Patzer – Frankfurt zieht in Champions League ein"
    },
    {
      "title": "Finaler Auftritt für Deutschlands Rekord-Schiri – Felix Brych pfeift sein letztes Spiel",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256119120/Video-Highlights-Union-schlaegt-Augsburg-bei-Brych-Abschied.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256131358/1627935317-ci16x9-w200/FC-Augsburg-1-FC-Union-Berlin.jpg",
      "image_title": "Video-Highlights: FC Augsburg - 1. FC Union Berlin - Bundesliga"
    },
    {
      "title": "Was für ein Solo – Bochum verabschiedet sich mit Traumtor aus der Liga",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256119166/Video-Highlights-Bochum-verabschiedet-sich-mit-Zauber-Solo-aus-der-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256131482/7757938537-ci16x9-w200/FC-St-Pauli-1910-v-VfL-Bochum-1848-Bundesliga.jpg",
      "image_title": "Video-Highlights: FC St. Pauli - VfL Bochum 1848 - Bundesliga"
    },
    {
      "title": "Fünf-Tore-Spektakel – Stuttgart schießt Leipzig aus den Europa-Rängen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256119034/Video-Highlights-VfB-Stuttgart-schiesst-RB-Leipzig-aus-Europa-Raengen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256131578/0427931077-ci16x9-w200/Stuttgart-s-German-forward-11-Nick.jpg",
      "image_title": "Video-Highlights: RB Leipzig - VfB Stuttgart - Bundesliga"
    },
    {
      "title": "1. FC Köln zurück in der Bundesliga, desolate Braunschweiger müssen nachsitzen",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256135358/2-Liga-Koeln-zurueck-in-der-Bundesliga-desolate-Braunschweiger-in-der-Relegation.html"
    },
    {
      "title": "Reeses Bekenntnis ist für Hertha BSC ein echter Coup",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256135796/Vertrag-verlaengert-Reeses-Bekenntnis-ist-fuer-Hertha-BSC-ein-echter-Coup.html"
    },
    {
      "title": "Plötzlich singt Sky-Kommentator Buschmann lauthals Kölns Tor-Hymne mit",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256135740/Koelle-alaaf-Ploetzlich-singt-Sky-Kommentator-Buschmann-Koelns-Tor-Hymne-mit.html"
    },
    {
      "title": "Müllers Ibiza-Seitenhieb bei seinem emotionalen Abschied",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256135330/FC-Bayern-Thomas-Muellers-Ibiza-Seitenhieb-bei-seinem-emotionalen-Abschied-im-Rathaus.html"
    },
    {
      "title": "Verstappens Meisterklasse zum Red-Bull-Jubiläum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256135698/Verstappens-Meisterklasse-zum-Red-Bull-Jubilaeum.html"
    },
    {
      "title": "Eklat bei Verbandstag – Präsident bricht Versammlung ab",
      "url": "https://www.welt.de/sport/wintersport/article256135622/Eisschnelllauf-Eklat-bei-Verbandstag-Praesident-bricht-Versammlung-ab.html"
    },
    {
      "title": "Köln steigt auf, Elversberg sichert sich den Relegationsrang",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256135274/Zweite-Liga-Koeln-steigt-auf-Elversberg-sichert-sich-den-Relegationsrang.html"
    },
    {
      "title": "„Ich muss nach Hause gehen“ – Trainer hört für seine Freundin auf",
      "url": "https://www.welt.de/sport/fussball/article256134724/Will-Still-Ich-muss-nach-Hause-gehen-Erstliga-Trainer-hoert-fuer-seine-Freundin-auf.html"
    },
    {
      "title": "Mit einem zutiefst pragmatischen Ansatz packte Kovac den gesamten BVB",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article256134704/Bravouroese-Aufholjagd-Mit-einem-zutiefst-pragmatischen-Ansatz-packte-Kovac-den-gesamten-BVB.html"
    },
    {
      "title": "Schockmoment bei Startplatzjagd für Indy 500",
      "url": "https://www.welt.de/sport/article256134450/Indy-500-Schockmoment-bei-Startplatzjagd-zwei-schwere-Unfaelle-in-Indianapolis.html"
    },
    {
      "title": "Durchblutungsstörungen? Kalte Füße? Das empfiehlt der Experte",
      "url": "https://www.welt.de/sport/fitness/article256127456/Fitness-Gefaess-Verkalkung-Durchblutungsstoerungen-Kalte-Fuesse-Das-empfiehlt-der-Experte.html"
    },
    {
      "title": "„Schöner Mist“ – Hoeneß poltert und spricht über Wunschspieler Wirtz",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256134054/FC-Bayern-Schoener-Mist-Uli-Hoeness-poltert-und-spricht-ueber-Wunschspieler-Wirtz.html"
    },
    {
      "title": "Bayern poltern und feiern - Dankbarer Müller sagt «Servus»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256134246/Bayern-poltern-und-feiern-Dankbarer-Mueller-sagt-Servus.html"
    },
    {
      "title": "„Die zahlreichen Vorwürfe in Richtung unserer Rennautos sind lächerlich“",
      "url": "https://www.welt.de/sport/formel1/article256134006/Formel-1-McLaren-Boss-Brown-Vorwuerfe-in-Richtung-unserer-Rennautos-sind-laecherlich.html"
    },
    {
      "title": "„Die Jungs sollen zu meinem Match kommen“",
      "url": "https://www.welt.de/regionales/hamburg/article256133798/HSV-Fan-Zverev-Die-Jungs-sollen-zu-meinem-Match-kommen.html"
    },
    {
      "title": "„Über allem muss das Leistungsprinzip stehen“",
      "url": "https://www.welt.de/sport/fussball/article256126960/VfB-Stuttgart-Ueber-allem-muss-das-Leistungsprinzip-stehen.html"
    },
    {
      "title": "Schwerste Turbulenzen kurz vor dem Ziel",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/article256127178/1-FC-Koeln-Schwerste-Turbulenzen-kurz-vor-dem-Ziel.html"
    },
    {
      "title": "„Ich habe bewusst nichts getrunken, um alles aufzusaugen“",
      "url": "https://www.welt.de/sport/fussball/plus256130844/HSV-Aufstiegstrainer-Polzin-Ich-habe-bewusst-nichts-getrunken-um-alles-aufzusaugen.html"
    },
    {
      "title": "Kaum Erholung für BVB: Zwei kurze Wochen bis zur Club-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256133430/Kaum-Erholung-fuer-BVB-Zwei-kurze-Wochen-bis-zur-Club-WM.html"
    },
    {
      "title": "PGA Championship: Scheffler mit Golf-Gala an die Spitze",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256133410/PGA-Championship-Scheffler-mit-Golf-Gala-an-die-Spitze.html"
    },
    {
      "title": "Bei RB Leipzig stimmt es zwischenmenschlich nicht, urteilt der Experte",
      "url": "https://www.welt.de/sport/fussball/article256132010/Verkorkste-Saison-Bei-RB-Leipzig-stimmt-es-zwischenmenschlich-nicht-urteilt-der-Experte.html"
    },
    {
      "title": "Sensation im FA-Cup-Finale – Niederlage für Marmoush und Haaland",
      "url": "https://www.welt.de/sport/fussball/article256131998/FA-Cup-Finale-Crystal-Palace-besiegt-ManCity-Marmoush-vergibt-Elfmeter.html"
    },
    {
      "title": "Hiobsbotschaft für Nagelsmann – Nationalspieler Kleindienst fällt lange aus",
      "url": "https://www.welt.de/sport/fussball/article256131966/Moenchengladbach-Hiobsbotschaft-fuer-Nagelsmann-Nationalspieler-Kleindienst-faellt-lange-aus.html"
    },
    {
      "title": "Nach dem letzten Saisonspiel übt Thomas Müller scharfe Kritik",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256131984/FC-Bayern-Thomas-Mueller-geht-Kritiker-der-Ibiza-Reise-scharf-an.html"
    },
    {
      "title": "Glasner-Club schlägt Guardiolas Man City und holt FA Cup",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256131982/Glasner-Club-schlaegt-Guardiolas-Man-City-und-holt-FA-Cup.html"
    },
    {
      "title": "„Eine der größten Trainerleistungen in der Geschichte von Borussia Dortmund“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article256131844/BVB-Niko-Kovac-Eine-der-groessten-Trainerleistungen-in-der-Geschichte.html"
    },
    {
      "title": "„Oh mein Gott, geht es ihm gut?“ – Formel 1 hält nach Unfall den Atem an",
      "url": "https://www.welt.de/sport/formel1/article256131770/Oh-mein-Gott-geht-es-ihm-gut-Formel-1-haelt-nach-Unfall-den-Atem-an.html"
    },
    {
      "title": "Giro: Plapp holt Etappensieg - Roglic verliert Rosa Trikot",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256131712/Giro-Plapp-holt-Etappensieg-Roglic-verliert-Rosa-Trikot.html"
    },
    {
      "title": "HSV-Fan Zverev: «Die Jungs sollen zu meinem Match kommen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256131680/HSV-Fan-Zverev-Die-Jungs-sollen-zu-meinem-Match-kommen.html"
    },
    {
      "title": "Nach Unfall-Schock in Imola: Piastri holt Startplatz eins",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256131644/Nach-Unfall-Schock-in-Imola-Piastri-holt-Startplatz-eins.html"
    },
    {
      "title": "Dresden im Ausnahmezustand – Cottbus rutscht vom Relegationsplatz",
      "url": "https://www.welt.de/sport/fussball/3-liga/article256131200/3-Liga-Dresden-im-Ausnahmezustand-Cottbus-wirft-Aufstieg-weg.html"
    },
    {
      "title": "Ullrich nach Unfall: «Froh, dass ich heute hier sein kann»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256131114/Ullrich-nach-Unfall-Froh-dass-ich-heute-hier-sein-kann.html"
    },
    {
      "title": "Dortmund und Frankfurt ziehen in die Champions League ein, auch Mainz jubelt",
      "url": "https://www.welt.de/sport/fussball/article256130768/Bundesliga-live-Alle-neun-Spiele-und-der-Kampf-um-die-Champions-League.html"
    },
    {
      "title": "Deutsche Aufholjagd nicht belohnt – USA am Ende zu abgezockt",
      "url": "https://www.welt.de/sport/eishockey/article256130172/Eishockey-WM-live-Aufholjagd-nicht-belohnt-USA-siegen-gegen-Deutschland.html"
    },
    {
      "title": "Minimalziel für DEB in Gefahr: Es droht ein Vorrunden-Finale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256130878/Minimalziel-fuer-DEB-in-Gefahr-Es-droht-ein-Vorrunden-Finale.html"
    },
    {
      "title": "Magath fühlt sich von Schalke 04 um einen Titel betrogen",
      "url": "https://www.welt.de/sport/fussball/article256130658/Fussball-Felix-Magath-fuehlt-sich-vom-FC-Schalke-04-um-einen-Titel-betrogen.html"
    },
    {
      "title": "Bewegende Abschiedsworte von Alonsos Ehefrau",
      "url": "https://www.welt.de/sport/fussball/bundesliga/bayer-leverkusen/article256130242/Bayer-Leverkusen-Emotionale-Abschiedsworte-von-Xabi-Alonsos-Frau.html"
    },
    {
      "title": "„Ein Motor, mit dem wir den fantastischen Sound von früher bekommen“",
      "url": "https://www.welt.de/sport/formel1/article256104342/Formel-1-Fittipaldi-Ein-Motor-mit-dem-wir-den-fantastischen-Sound-von-frueher-bekommen.html"
    },
    {
      "title": "Sané lehnt Angebot des FC Bayern ab und steht offenbar vor dem Abschied",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/article256129980/FC-Bayern-Leroy-Sane-lehnt-Angebot-des-Klubs-ab-und-steht-offenbar-vor-dem-Abschied.html"
    },
    {
      "title": "Einstiger Bundesliga-Star Lúcio liegt mit Verbrennungen im Krankenhaus",
      "url": "https://www.welt.de/sport/fussball/article256129622/Fussball-Einstiger-Bundesliga-Star-Lucio-vom-FC-Bayern-mit-Verbrennungen-im-Krankenhaus.html"
    },
    {
      "title": "Giro: Roglic nach erster Bergankunft im Rosa Trikot",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256128256/Giro-Roglic-nach-erster-Bergankunft-im-Rosa-Trikot.html"
    },
    {
      "title": "Zverev spielt doch in Hamburg - Sinner sagt ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256127762/Zverev-spielt-doch-in-Hamburg-Sinner-sagt-ab.html"
    },
    {
      "title": "Formel 1 in Imola: Piastri schon wieder Tagesbester",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256126734/Formel-1-in-Imola-Piastri-schon-wieder-Tagesbester.html"
    },
    {
      "title": "Kompany spricht über Ibiza-Reise und Wettbewerbsverzerrung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256125076/Kompany-spricht-ueber-Ibiza-Reise-und-Wettbewerbsverzerrung.html"
    },
    {
      "title": "Turn-Held Toba macht Schluss: Bald Trainer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256124768/Turn-Held-Toba-macht-Schluss-Bald-Trainer.html"
    },
    {
      "title": "«Gewisse Schwere»: DEB-Team nach 1:5 gegen Schweizer ratlos",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256123488/Gewisse-Schwere-DEB-Team-nach-1-5-gegen-Schweizer-ratlos.html"
    },
    {
      "title": "Nach Unfall-Schock: Flick holt Meister-Titel mit Barça",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256123174/Nach-Unfall-Schock-Flick-holt-Meister-Titel-mit-Barca.html"
    },
    {
      "title": "Auto fährt in Barcelona in wartende Fußballfans",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256123156/Auto-faehrt-in-Barcelona-in-wartende-Fussballfans.html"
    },
    {
      "title": "Eklat bei FIFA-Kongress: Europa-Delegierte nicht auf Podium",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256122996/Eklat-bei-FIFA-Kongress-Europa-Delegierte-nicht-auf-Podium.html"
    },
    {
      "title": "Schweres EM-Programm für deutsche Handballer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256122858/Schweres-EM-Programm-fuer-deutsche-Handballer.html"
    },
    {
      "title": "Ein Katastrophen-Drittel: Deutsches Debakel bei Eishockey-WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256122780/Ein-Katastrophen-Drittel-Deutsches-Debakel-bei-Eishockey-WM.html"
    },
    {
      "title": "Nach Eis-Problemen: Weltverband verlängert Drittelplausen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256120130/Nach-Eis-Problemen-Weltverband-verlaengert-Drittelplausen.html"
    },
    {
      "title": "Frankfurts Coach Toppmöller verlängert Vertrag bis 2028",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256120106/Frankfurts-Coach-Toppmoeller-verlaengert-Vertrag-bis-2028.html"
    },
    {
      "title": "Effenberg zu Wirtz-Poker: Unwürdiges Rumgeeiere",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256119562/Effenberg-zu-Wirtz-Poker-Unwuerdiges-Rumgeeiere.html"
    },
    {
      "title": "Ullrich beschreibt Unfall: «Frontal in mich reingeknallt»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256118956/Ullrich-beschreibt-Unfall-Frontal-in-mich-reingeknallt.html"
    },
    {
      "title": "Funkel schließt Lemperle-Einsatz trotz Party-Eklat nicht aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256118552/Funkel-schliesst-Lemperle-Einsatz-trotz-Party-Eklat-nicht-aus.html"
    },
    {
      "title": "BBC: Ex-Unioner Awoniyi nach Not-OP aus Koma erwacht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256117958/BBC-Ex-Unioner-Awoniyi-nach-Not-OP-aus-Koma-erwacht.html"
    },
    {
      "title": "Zverev nach Aus in Rom: «Bälle waren ein Witz»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256117936/Zverev-nach-Aus-in-Rom-Baelle-waren-ein-Witz.html"
    },
    {
      "title": "Weltrekordler Ambühl vor letztem Duell mit Deutschland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256117520/Weltrekordler-Ambuehl-vor-letztem-Duell-mit-Deutschland.html"
    },
    {
      "title": "Zverev verpasst Einzug ins Halbfinale von Rom",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article256117320/Zverev-verpasst-Einzug-ins-Halbfinale-von-Rom.html"
    },
    {
      "title": "Scheitern in der Hauptstadt – Herthas immenser Trainer-Verschleiß",
      "teaser": "Hertha BSC hat erneut seinen Trainer entlassen. Cristian Fiél ist der achte Coach, der seit 2019 gehen muss. Trotz hoher Investitionen bleibt der Verein in einer Abwärtsspirale. Eine Chronologie der Fehlentscheidungen und des Scheiterns.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255497746/9257937117-ci23x11-w200/firo-30-11-2019-Fuvueball-1-Bundesliga-Saison-2019-2020-Hertha-BSC-Berlin-Borussia-Dortmund.jpg",
      "image_title": "firo : 30.11.2019, Fuvüball,1.Bundesliga, Saison 2019/2020, Hertha BSC Berlin - Borussia Dortmund Trainer Jvºrgen Klinsmann (Hertha BSC) Portrait lachend, lachen",
      "author": "Robert Schreier"
    },
    {
      "title": "„Alle Tassen im Schrank?“ – Weltmeister rast unter falschem Namen auf der Nordschleife",
      "teaser": "Formel-1-Weltmeister Max Verstappen liebt Autorennen. Dieser Leidenschaft geht er auch privat nach. Unter einem „sehr deutschen Namen“ war er gerade inkognito auf der berüchtigten Nordschleife des Nürburgrings unterwegs. In Rekordzeit, wie er betont.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile256124100/2847931627-ci23x11-w200/Formel-1-Weltmeister-Max-Verstappen.jpg",
      "image_title": "dpatopbilder - ARCHIV - 02.05.2025, USA, Miami Gardens: Motorsport: Formel-1-Weltmeisterschaft, Grand Prix von Miami, Freies Training. Der niederländische Red-Bull-Pilot Max Verstappen schmunzelt in der Box. Zuletzt sorgte der Weltmeister mit einer Sportwagen-Tour auf der Nordschleife für Wirbel. (zu dpa: «Verstappen kontert Kritik an Nordschleifen-Spritztour») Foto: Rebecca Blackwell/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Extremsportler machen den Mount Everest zur Wettkampfstätte",
      "teaser": "Die Saison am Mount Everest ist eröffnet, die Bilder vom Massentourismus erneut in den Köpfen vieler, da machen zwei Extremsportler von sich reden: Sie wollen ohne künstlichen Sauerstoff schnellstmöglich auf den Gipfel und zurück. Eine Rekordjagd mit Risiko.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256110824/3297933407-ci23x11-w200/SCHWEIZ-EXTREMBERGSTEIGER-KARL-EGLOFF.jpg",
      "image_title": "Extrembergsteiger Karl Egloff posiert nach einem Mediengespraech ueber sein Rekordversuch am Mount Everest, aufgenommen am Dienstag, 8. April 2025 in Zuerich. Egloff will in weniger als 24 Stunden ohne zusaetzlichen Sauerstoff vom Basislager aus auf den Mount Everest (8'848 m) und wieder zurueck. (KEYSTONE/Ennio Leanza)",
      "author": "Melanie Haack"
    },
    {
      "title": "„Ob wir zehn oder 25 Mal pro Minute atmen, hat erhebliche Auswirkungen auf unsere Lebensqualität“",
      "teaser": "Atmung ist so selbstverständlich für uns, dass wir ihr meistens wenig Beachtung schenken. Ein großer Fehler, sagt der Experte. Dabei liegt in ihr ein riesiges Potenzial für viele unterschiedliche Bereiche. Warum das so ist, wie wir sie beeinflussen können.",
      "url": "https://www.welt.de/sport/fitness/plus252469928/Atmung-Ob-wir-10-oder-25-Mal-pro-Minute-atmen-hat-erhebliche-Auswirkungen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252548182/5847937257-ci23x11-w200/Mature-hiker-in-the-forest.jpg",
      "image_title": "Eine unsichtbare, aber entscheidende Energiequelle: die Atmung",
      "author": "Melanie Haack"
    },
    {
      "title": "Eklat bei Fifa-Kongress – Uefa-Delegierte verlassen geschlossen das Podium",
      "teaser": "Gianni Infantino kommt zu spät. Dann hält er den Fifa-Kongress ab, als sei nichts passiert. Doch in seinem Rücken spielen sich bemerkenswerte Szenen ab. Auch der DFB-Chef ist beteiligt.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256125460/2467931567-ci23x11-w200/FIFA-Kongress-in-Paraguay.jpg",
      "image_title": "15.05.2025, Paraguay, Luque: FIFA-Präsident Gianni Infantino (r) spricht mit UEFA-Präsident Aleksander Ceferin während des 75. FIFA-Kongresses im Conmebol Convention Center. Foto: Fernando Calistro/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Real-Abwehrstar wegen Sex-Video mit Minderjähriger beschuldigt",
      "teaser": "Gegen Raúl Asencio von Real Madrid gibt es schwerwiegende Vorwürfe der Justiz. Ein Richter sieht einen hinreichenden Tatverdacht gegen ihn und weitere Fußballer. Die Abwehrversuche seiner Anwälte verpufften.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256119882/7897936137-ci23x11-w200/Real-Madrid-CF-v-RCD-Mallorca-La-Liga-EA-Sports.jpg",
      "image_title": "MADRID, SPAIN - MAY 14: Raul Asencio of Real Madrid warms up prior to the LaLiga match between Real Madrid CF and RCD Mallorca at Estadio Santiago Bernabeu on May 14, 2025 in Madrid, Spain. (Photo by Angel Martinez/Getty Images)"
    }
  ]
}