{
  "timestamp": "2025-01-19T02:13:31",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cq6smBq_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CgKtMcdD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit innovativen Baumaterialien das Klima retten",
      "teaser": "Auf Baustellen wird viel Kohlendioxid produziert. Verschiedene Techniken, die CO₂ aus der Atmosphäre ziehen und in den Gebäuden einlagern, könnten das ändern. Unternehmen weltweit arbeiten bereits daran, auch ein deutscher Baukonzern ist darunter.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255156830/5347931177-ci23x11-w200/Baustelle-fuer-den-Wolkenkratzer-Elbtower-zwischen-Hochhaeusern-in-der-Hafencity-von-Hamburg-Deuts.jpg",
      "image_title": "Baustelle für den Wolkenkratzer Elbtower zwischen Hochhäusern in der Hafencity von Hamburg, Deutschland"
    },
    {
      "title": "Wenn ein Weißer Zwerg um ein Schwarzes Loch tanzt",
      "teaser": "Besondere Aufnahmen: Ein heller Blitz strahlte plötzlich aus dem Umfeld von „1ES 1927+654“. Dabei handelt es sich um eine Galaxie beziehungsweise ein supermassereiches Schwarzes Loch in der Konstellation Draco. Was steckt dahinter?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/out-of-home/mobile255160554/2297932937-ci23x11-w200/Image-6786637ff1b52d37302ce38a.jpg",
      "image_title": "Astronomers developed this scenario to explain the evolution of rapid X-ray oscillations detected by ESA’s (European Space Agency) XMM-Newton satellite. ESA’s LISA mission, due to launch in the next decade, should be able to confirm the presence of an orbiting white dwarf by detecting the gravitational waves it produced. Credit Aurore Simonnet/Sonoma State University Usage Restrictions are made available to non-commercial entities, press and the general public under a Creative Commons Attribution Non-Commercial No Derivatives license. You may not alter the images provided, other than to crop them to size. A credit line must be used when reproducing images E.T. 15.01.2025 WELT",
      "author": "Louis Polczynski"
    },
    {
      "title": "Stehen am Arbeitsplatz macht Sie nicht gesünder – im Gegenteil",
      "teaser": "Langes Sitzen im Büro ist schlecht für die Gesundheit. Ist Stehen also die Lösung? Nein, sagen Wissenschaftler laut einer Studie. Schlimmer noch: Langes Arbeiten am Stehpult kann zu ganz anderen Beschwerden führen.",
      "url": "https://www.welt.de/wissenschaft/plus255149060/Gesundheit-Stehen-am-Arbeitsplatz-macht-Sie-nicht-gesuender-im-Gegenteil.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255153070/1067932657-ci23x11-w200/Two-Colleagues-Looking-At-Work-Using-Standing-Desk.jpg",
      "image_title": "Two office colleagues looking at some work on a computer at a standing desk in a modern office space.",
      "author": "Anna Schem"
    },
    {
      "title": "Warum Eltern meist die Töchter bevorzugen",
      "teaser": "Mütter und Väter würden es wahrscheinlich nicht zugeben, aber sie ziehen oft ein Kind dem anderen vor. Meist sind es die Töchter oder die Pflichtbewussten und Umgänglichen. Das hat Folgen für den Nachwuchs.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255155444/8787935027-ci23x11-w200/Happy-father-carrying-girl-piggyback-at-the-riverside.jpg",
      "image_title": "Kinder Eltern"
    },
    {
      "title": "Mensch und Affe – von Malaria geprägt",
      "teaser": "Schimpansen leben sowohl in dichten Wäldern als auch in der Savanne. Sie haben sich im Laufe der Evolution an die unterschiedlichsten Umweltbedingungen angepasst. Wie, das untersuchen Forscher genetisch – und entdecken dabei Parallelen zum Menschen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255127134/6607938327-ci23x11-w200/Schimpansen-Pan-Troglodytes-im-Wald-lausen-sich-Kibale-Nationalpark-Uganda-Afrika.jpg",
      "image_title": "Schimpansen (Pan Troglodytes) im Wald, lausen sich, Kibale Nationalpark, Uganda, Afrika",
      "author": "Louis Polczynski"
    },
    {
      "title": "Bei Nord-Stream-Explosion wurde so viel Methan wie nie zuvor auf einmal ausgestoßen",
      "teaser": "Durch die Sprengung der Nord-Stream-Pipelines wurde nicht nur die Gasversorgung empfindlich getroffen. Wie viel Methan damals entweichen konnte, haben Forscher jetzt berechnet. Die eigentliche Gefahr lauert aber unter der Meeresoberfläche.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255143284/4407934387-ci23x11-w200/Russland-besteht-auf-Aufklaerung-von-Nord-Stream-Explosionen.jpg",
      "image_title": "HANDOUT - Das vom dänischen Verteidigungskommando zur Verfügung gestellte Foto zeigt das Nord Stream 2-Gasleck in der Nähe von Bornholm aus der Luft. Russland besteht nach Medienberichten über eine mögliche ukrainische Spur bei den Explosionen an den Ostseepipelines Nord Stream 1 und 2 auf einer Aufklärung des Anschlags. Es müsse eine «transparente, internationale und dringliche Untersuchung dessen erfolgen, was jetzt vor sich geht», sagte Regierungssprecher Peskow am Donnerstag mit Blick auf Medienberichte über eine mögliche Beteiligung von Ukrainern an dem Anschlag. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ähnlich schlecht wie bei den Brücken sieht es bei den Wasserleitungen aus“",
      "teaser": "Nach dem Rohrbruch in Berlin zur Jahreswende waren Hunderttausende ohne Trinkwasser. Das könnte sich bundesweit vielerorts wiederholen, warnt ein Professor für Wasserinfrastruktur. Warum der Zustand bislang ignoriert wurde – und was jetzt geschehen müsste.",
      "url": "https://www.welt.de/wissenschaft/plus255121776/Trinkwasser-Aehnlich-schlecht-wie-bei-den-Bruecken-sieht-es-bei-den-Wasserleitungen-aus.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255127492/0517936807-ci23x11-w200/marode-Wasserleitung-rot.jpg",
      "image_title": "Marodes Wassernetz",
      "author": "Verena Müller"
    },
    {
      "title": "Deutliche Verbesserung – KI erkennt mehr Zeichen für Brustkrebs",
      "teaser": "Deutsche Forscher haben untersucht, wie sich der Einsatz von Künstlicher Intelligenz bei Brustkrebs-Untersuchungen auswirkt. Das Ergebnis ist selbst für Optimisten überraschend gut. Auch, weil bestimmte Fehler ausbleiben.",
      "url": "https://www.welt.de/gesundheit/plus255154474/Mammographie-Deutliche-Verbesserung-KI-erkennt-mehr-Zeichen-fuer-Brustkrebs.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255154470/9677931327-ci23x11-w200/Kostenloser-Mammographie-Check.jpg",
      "image_title": "Griechenland - Athen, Griechenland s Staatspräsidentin Katerina Sakellaropoulou bei der Aktion für den kostenlosen Mammographie-Check, organisiert von der Präsidentschaft der Republik in Zusammenarbeit mit der Hellenic Cancer Society im Garten des Präsidentenpalastes. Dienstag, 24. Oktober 2023. Im Bild: Eine Frau neben einer Äztin bei der Mammographie. Symbolfoto",
      "author": "Edda Grabar"
    },
    {
      "title": "Wer täglich Milch trinkt oder Joghurt isst, hat ein geringeres Krebsrisiko",
      "teaser": "Britische Forscher habe die Gesundheitsdaten von mehr als 540.000 Frauen ausgewertet. Dadurch haben sie 17 Faktoren identifiziert, die das Risiko für Darmkrebs beeinflussen. In Milchprodukten sind offenbar mehrere Stoffe enthalten, die Schutz bieten können.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255104054/4937933387-ci23x11-w200/Pattern-of-glass-of-organic-fresh-milk-glass-of-milk-on-blue-background-Dairy-grow-and-drink-co.jpg",
      "image_title": "Pattern of glass of organic fresh milk glass of milk on blue background. Dairy, grow and drink concept. Minimal flat lay style. Top view."
    },
    {
      "title": "Diese medizinischen Studien lassen 2025 auf Erfolgsgeschichten hoffen",
      "teaser": "Manchmal hilft es, Dächer weiß zu streichen, in anderen Fällen müssen Ärzte präzise ins Erbgut eingreifen. Doch für das Jahr 2025 zeigen sich Mediziner zuversichtlich. Sie hoffen auf Erfolge – in bahnbrechenden Studien.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255030790/2797935087-ci23x11-w200/Research-development.jpg",
      "image_title": "Vector illustration - Research & development"
    },
    {
      "title": "„Risiko, dass im Körper was falsch läuft, steigt bei Personen, die ungesund leben“",
      "teaser": "Zu Neujahr nehmen sich viele Menschen vor, generell gesünder zu leben. Wer nicht schon nach ein paar Wochen wieder aufgibt, kann langfristig profitieren – und senkt auch sein Risiko, an Krebs zu erkranken. Dabei spielt Alkohol eine besondere Rolle.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255029940/0777938967-ci23x11-w200/High-angle-view-of-female-athletes-laughing-while-lying-on-safety-mat-at-sports-court.jpg",
      "image_title": "Krebs: „Risiko, dass im Körper was falsch läuft, steigt bei Personen, die ungesund leben“"
    },
    {
      "title": "Was der Gang zur Toilette über die Gesundheit aussagt",
      "teaser": "Die einen klagen über Verstopfung, andere leiden an Durchfall. Wie oft man das große Geschäft verrichtet, könnte für die Entstehung von Nierenleiden, Parkinson oder Krebs bedeutsam sein. Wie sich mit einfachen Mitteln ein optimaler Takt für den Toilettengang erreichen lässt.",
      "url": "https://www.welt.de/wissenschaft/plus254912394/Stuhlgang-Die-Haeufigkeit-kann-auf-gesundheitliche-Leiden-hinweisen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254898082/1397933327-ci23x11-w200/Schaedigen-Abfuehrmittel-den-Darm-Verstopfungsmythen-im-Check.jpg",
      "image_title": "Frau sitzt auf der Toilette / Weiterer Text über ots und www.presseportal.de/nr/67478 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Martin Lindner"
    },
    {
      "title": "Maßband statt BMI",
      "teaser": "Eine Gruppe von Medizinern ist überzeugt, „Fettsucht“ müsse neu definiert und auch ganz anderes behandelt werden. Ein entscheidender Schritt ist aus ihrer Sicht, den „Body Mass Index“ einzumotten. Einige deutsche Forscher stimmen zu, andere warnen vor den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus255131288/Therapie-gegen-Uebergewicht-Massband-statt-BMI.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255140376/7197934117-ci23x11-w200/Self-loving-young-beautiful-woman-plus-size-in-red-top-and-jeans-on-gray-background.jpg",
      "image_title": "Self loving young beautiful woman plus size in red top and jeans on gray background",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Bilderbuchstart zum Mond",
      "teaser": "Der Start vom Weltraumbahnhof Cape Canaveral ist der „Falcon 9“-Rakete gelungen. Ihr Ziel ist der Mond, an Bord befinden sich die beiden Lander „Blue Ghost“ und „Resilience“ – aber das ist erst der Anfang einer Reihe von Mond-Missionen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255131802/9127933967-ci23x11-w200/SpaceX-Falcon-9-Raketenstart.jpg",
      "image_title": "dpatopbilder - 15.01.2025, USA, Cape Canaveral: Eine SpaceX Falcon 9 Rakete hebt von der Rampe 39A mit einem Paar Mondlandegeräten im Kennedy Space Center in Cape Canaveral ab. Foto: John Raoux/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Es ist zum Spinnenmelken – nicht nur eine giftige Art, sondern drei",
      "teaser": "Für Menschen kann ihr Biss tödlich enden, deshalb zählt die Sydney-Trichternetzspinne zu den gefährlichsten Spinnen weltweit. Tatsächlich sind es aber drei Arten, wie Hamburger Forscher jetzt herausfanden – was für die Herstellung des Gegengifts von Bedeutung ist.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255122530/8517933947-ci23x11-w200/Neue-Art-bestimmt-Newcastle-Trichternetzspinne.jpg",
      "image_title": "HANDOUT - 30.12.2024, Australien, Somersby: Ein Exemplar der neu bestimmten Art Newcastle-Trichternetzspinne «Atrax christenseni» oder liebevoll «Big Boy» (Großer Junge) genannt, sitzt zum Größenvergleich auf einem Kugelschreiber. Die gefürchtete Sydney-Trichternetzspinne aus Australien ist eine der giftigsten und gefürchtetsten Spinnen der Welt. Jetzt haben Forscher herausgefunden, dass es sich bei den Tieren nicht um eine einzelne Art handelt, sondern um einen Komplex aus insgesamt drei Arten. (zu dpa: «Australien: Giftigste Spinne der Welt besteht aus drei Arten») Foto: Caitlin Vine/Australian Reptile Park/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dieses Bakterium zügelt die Lust auf Süßes",
      "teaser": "Manche Menschen können süßen Verführungen besser widerstehen als andere, und dabei spielen Darmbakterien eine Rolle. Diese neue Erkenntnis kann helfen, das Verlangen zu stillen – und Patienten im Kampf gegen Übergewicht und Stoffwechselkrankheiten zu unterstützen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255115616/2757937477-ci23x11-w200/Young-Woman-Eating-Chocolate.jpg",
      "image_title": "Lust auf Zucker"
    },
    {
      "title": "Die Bücher-Retter und ihre sagenhaften Methoden",
      "teaser": "Wasser, Feuer, Säurefraß und Tintenfraß: Gewaltige Mengen an Büchern und Schriften in deutschen Archiven sind gefährdet. Die Restaurierung gelingt in kleinen Werkstätten – und mithilfe einer neu entwickelten Methode aus Weimar.",
      "url": "https://www.welt.de/wissenschaft/plus254742472/Restaurierung-Die-Buecher-Retter-und-ihre-sagenhaften-Methoden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254742460/5007939147-ci23x11-w200/Beschaedigte-Handschriften-in-der-Restaur-13.jpg",
      "image_title": "Beschädigte Handschriften in der Restaurierungswerkstatt von Doreen Geisecke-Weiß, Hildesheim",
      "author": "Holger Kreitling"
    },
    {
      "title": "Daran erkennen Sie, ob es Liebe werden könnte",
      "teaser": "Am Anfang unterscheiden sich Affären und Beziehungen kaum: Das behaupten Forscher, die das Kennenlernen untersucht haben. Nach einer bestimmten Anzahl an Treffen kommt der Knackpunkt, an dem Singles aufgeben – oder sich binden.",
      "url": "https://www.welt.de/wissenschaft/plus177158054/Dating-Daran-erkennen-Sie-ob-es-Liebe-werden-koennte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile177158048/8037930947-ci23x11-w200/Smiling-couple-having-tea-outdoors.jpg",
      "image_title": "Ab wann wissen Singles, dass man mit dem aktuellen Date eine Zukunft hat?",
      "author": "Clara Ott"
    },
    {
      "title": "„Diese Kinder sind schnell mit ihrer Kraft am Ende und wollen nicht mehr rechnen“",
      "teaser": "In manchen Bundesländern verlässt jedes dritte Kind die Grundschulen ohne grundlegendes Mathe-Wissen. Das liege auch daran, dass alte Lehrmethoden, wie lautes Vorlesen und Fingerzählen verpönt seien, meint ein Mathematikdidaktiker.",
      "url": "https://www.welt.de/wissenschaft/plus253910522/Diese-Kinder-sind-schnell-mit-ihrer-Kraft-am-Ende-und-wollen-nicht-mehr-rechnen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254050986/9677939247-ci23x11-w200/won-kombo-prof-wolfgang-meyerhoefer-Fi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nike Heinen"
    },
    {
      "title": "„Ähnlich schlecht wie bei den Brücken sieht es bei den Wasserleitungen aus“",
      "teaser": "Nach dem Rohrbruch in Berlin zur Jahreswende waren Hunderttausende ohne Trinkwasser. Das könnte sich bundesweit vielerorts wiederholen, warnt ein Professor für Wasserinfrastruktur. Warum der Zustand bislang ignoriert wurde – und was jetzt geschehen müsste.",
      "url": "https://www.welt.de/wissenschaft/plus255121776/Trinkwasser-Aehnlich-schlecht-wie-bei-den-Bruecken-sieht-es-bei-den-Wasserleitungen-aus.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255127492/0517936807-ci23x11-w200/marode-Wasserleitung-rot.jpg",
      "image_title": "Marodes Wassernetz",
      "author": "Verena Müller"
    },
    {
      "title": "Atomausstieg kostete Deutschland Hunderte Milliarden Euro – und verschlechterte die CO₂-Bilanz",
      "teaser": "Wäre Deutschland bei der Atomenergie geblieben, statt auf erneuerbare Energien zu setzen, hätte es 600 Milliarden Euro gespart und würde mehr CO₂-freien Strom produzieren, zeigt eine Analyse. Sogar eine komplett CO₂-freie Stromversorgung wäre möglich gewesen.",
      "url": "https://www.welt.de/wissenschaft/plus253434654/Atomausstieg-kostete-Deutschland-Hunderte-Milliarden-Euro-und-verschlechterte-die-CO-Bilanz.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253438986/6767934287-ci23x11-w200/Demolition-of-the-cooling-towers-of-the-nuclear-power-plant-Grafe.jpg",
      "image_title": "Demolition of the cooling towers of the nuclear power plant Grafenrheinfeld/ Bavaria, Germany",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Die wahren Probleme beim Traum vom Wasserstoff",
      "teaser": "Deutschland setzt zunehmend auf Wasserstoff als Energieerzeuger. Doch hinter wolkigen Prognosen verbergen sich etliche Schwierigkeiten. Bedarf, Kapazität, Transport: Forscher zeigen die Probleme auf, die bei einer möglichen Nutzung verschwiegen werden.",
      "url": "https://www.welt.de/wissenschaft/plus253245256/Energie-Die-wahren-Probleme-beim-Traum-vom-Wasserstoff.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253250474/9387930637-ci23x11-w200/DWO-Teaser-Wasserstoff-jb-KI-jpg.jpg",
      "image_title": "Bundeswirtschaftsminister Robert Habeck ist derzeit regelmäßig bei Terminen mit Wasserstoff-Themen zu sehen",
      "author": "Jan Berndorff"
    },
    {
      "title": "Elon Musk und Jeff Bezos wetteifern um die Vorherrschaft in der US-Raumfahrt",
      "url": "https://www.welt.de/wissenschaft/video255154556/Wettrennen-ins-All-Elon-Musk-und-Jeff-Bezos-wetteifern-um-die-Vorherrschaft-in-der-US-Raumfahrt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255154554/7957930117-ci16x9-w200/SpaceX-Starship.jpg",
      "image_title": "Wettrennen ins All: Elon Musk und Jeff Bezos wetteifern um die Vorherrschaft in der US-Raumfahrt",
      "author": "2 Min"
    },
    {
      "title": "„Ein Feuerregen auf die Erde“ – Rakete von SpaceX explodiert über dem Atlantik",
      "url": "https://www.welt.de/wissenschaft/video255154072/Rueckschlag-fuer-Elon-Musk-Ein-Feuerregen-auf-die-Erde-Rakete-von-SpaceX-explodiert-ueber-dem-Atlantik.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255155292/3927931137-ci16x9-w200/Orange-balls-of-light-fly-across-the-sky-as-debris-from-a-SpaceX-rocket-launched-in-Texas-is-spot.jpg",
      "image_title": "Rükschlag für Elon Musk: „Ein Feuerregen auf die Erde“ – Rakete von SpaceX explodiert über dem Atlantik",
      "author": "3 Min"
    },
    {
      "title": "„Jeff Bezos plant, Satelliten aussetzen und abschleppen zu können“",
      "url": "https://www.welt.de/wissenschaft/video255142630/New-Glenn-Rakete-gestartet-Jeff-Bezos-plant-Satelliten-aussetzen-und-abschleppen-zu-koennen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255142966/8957930627-ci16x9-w200/Start-der-New-Glenn-Rakete-von-Blue-Origin.jpg",
      "image_title": "„New Glenn“-Rakete gestartet : „Jeff Bezos plant, Satelliten aussetzen und abschleppen zu können“",
      "author": "3 Min"
    },
    {
      "title": "Bezos-Rakete „New Glenn“ hebt ab – Sehen Sie den Start im Video",
      "url": "https://www.welt.de/wissenschaft/video255142328/New-Glenn-Bezos-Rakete-New-Glenn-hebt-ab-Sehen-Sie-den-Start-im-Video.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255142572/0087931627-ci16x9-w200/Blue-Origin-s-New-Glenn-rocket-lift.jpg",
      "image_title": "„New Glenn“: Bezos-Rakete „New Glenn“ hebt ab – Sehen Sie den Start im Video",
      "author": "2 Min"
    },
    {
      "title": "„Falcon 9“-Rakete hebt zur Mondmission ab – der Bilderbuchstart im Video",
      "url": "https://www.welt.de/wissenschaft/video255132728/Cape-Canaveral-Falcon-9-Rakete-hebt-zur-Mondmission-ab-der-Bilderbuchstart-im-Video.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255135980/6927933707-ci16x9-w200/A-SpaceX-Falcon-9-rocket-lifts-off-carrying-two-moon-landers-from-the-Kennedy-Space-Center.jpg",
      "image_title": "Cape Canaveral: „Falcon 9“-Rakete hebt zur Mondmission ab – der Bilderbuchstart im Video",
      "author": "3 Min"
    },
    {
      "title": "„Man wollte die Eingriffe dieser Initiative in die Wirtschaft nicht mehr tolerieren“",
      "url": "https://www.welt.de/wissenschaft/video255129112/BlackRock-verlaesst-Klimabuendnis-Man-wollte-die-Eingriffe-dieser-Initiative-in-die-Wirtschaft-nicht-mehr-tolerieren.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255129184/9847933927-ci16x9-w200/Axel-Bojanowski-Chefreporter-Wiss.jpg",
      "image_title": "BlackRock verlässt Klimabündnis: „Man wollte die Eingriffe dieser Initiative in die Wirtschaft nicht mehr tolerieren“",
      "author": "3 Min"
    },
    {
      "title": "Ausbruch Marburg-Virus in Tansania – Ministerin widerspricht",
      "teaser": "In Ostafrika grassiert das mit dem Ebola-Erreger verwandte Marburg-Virus. Nun soll es auch in Tansania ausgebrochen sein. Doch die Gesundheitsministerin widerspricht einem Bericht der Weltgesundheitsorganisation, die das Risiko für die Region zudem als hoch einschätzte.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255133480/7477931457-ci23x11-w200/Marburg-Virus.jpg",
      "image_title": "ARCHIV - 07.08.2017, NA, Hamburg: ARCHIV - HANDOUT - Eine elektronenmikroskopische Aufnahme des Marburg-Virus (undatiertes Handout). Das Marburg-Virus gehört zu den gefährlichsten bekannten Krankheitserregern. (zu dpa: «WHO: Offenbar acht Tote durch Marburg-Virus in Tansania») Foto: Bernhard-Nocht-Institut/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wollen Kinder identifizieren, bevor man merkt, dass sie sich nicht altersgemäß entwickeln“",
      "teaser": "Mit Erbgut-Analysen könnten Babys bald auf Hunderte Krankheiten untersucht werden. Das würde frühzeitige Behandlungen ermöglichen – wirft aber auch ethische Fragen auf. Ärzte sind besorgt. Denn privaten Anbieter wittern einen lukrativen Markt mit der Unsicherheit der Eltern.",
      "url": "https://www.welt.de/gesundheit/plus255118406/Babys-Wir-wollen-Kinder-identifizieren-bevor-man-merkt-dass-sie-sich-nicht-altersgemaess-entwickeln.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255120364/4027939097-ci23x11-w200/Baby-Looking-at-Camera.jpg",
      "image_title": "Baby Looking at Camera",
      "author": "Rainer Kurlemann"
    },
    {
      "title": "Wenn Fitness zur tödlichen Sucht wird",
      "teaser": "In der Magersucht-Statistik scheint es einen neuen Trend geben: Zunehmend erkranken Jungen und Männer an dem vermeintlichen Frauenleiden. Das könnte etwas mit der Corona-Pandemie und bestimmten Influencern zu tun haben. Eine Gruppe ist besonders gefährdet.",
      "url": "https://www.welt.de/gesundheit/plus254978222/Fitness-Wenn-Fitness-zur-toedlichen-Sucht-wird.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255106740/5867930527-ci23x11-w200/Zwang-statt-Leidenschaft-Sportsucht-ist-schlimm-aber-selten.jpg",
      "image_title": "Zum dpa-Magazin-Bericht vom 16. November 2015: Die meisten Läufer trainieren aus Spaß. Wenn der Körper an Grenzen stößt, sollte man einen Gang runterschalten. (Archivbild vom 02.07.2015/Die Veröffentlichung ist für dpa-Magazin-Bezieher honorarfrei.) Foto: Klaus-Dietmar Gabbert",
      "author": "Angela Stoll"
    },
    {
      "title": "Geeigneter Impfstoff bald verfügbar",
      "teaser": "Bislang ist die gefürchtete Maul- und Klauenseuche nur bei Wasserbüffeln in Brandenburg festgestellt worden. Aber die Tests laufen noch, und der Ausbruch wirkt sich bereits auf die deutsche Wirtschaft aus. Doch die Herstellung eines passenden Impfstoffs kann beginnen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255105134/4897939517-ci23x11-w200/Weihnachtsbaum-Fuetterung-im-Zoo-Berlin.jpg",
      "image_title": "03.01.2025, Berlin: Im Berliner Zoo werden Weihnachtsbäume an Rentiere verfüttert. Bei der Auswahl der Bäume wird darauf geachtet, dass es sich um ungespritzte Exemplare handelt. Foto: Joerg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von diesen aktuellen Sensationen hat kaum jemand gehört",
      "teaser": "Gerade haben sich erstaunliche Durchbrüche ereignet, doch sie machen kaum Schlagzeilen. Oder wussten Sie von Abermillionen geretteter Kinder oder dass sich die Walbestände erholen? Sogar im Kampf gegen HIV gelingt Medizinern entscheidender Fortschritt.",
      "url": "https://www.welt.de/wissenschaft/plus255047844/Von-diesen-aktuellen-Sensationen-hat-kaum-jemand-gehoert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255103098/4117938757-ci23x11-w200/Kombo-Bojanowksi-Wale.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Langfristig heben anaerobe Tätigkeiten die Stimmung stärker an“",
      "teaser": "Müde, ausgelaugt, antriebslos – so fühlen sich viele Menschen, besonders jetzt im Winter. Dabei helfen schon kleine Lebensumstellungen und besondere Nährstoffe. Am besten wirkt eine Maßnahme, von der man es nicht erwartet hätte.",
      "url": "https://www.welt.de/gesundheit/plus255095600/Muede-ausgelaugt-antriebslos-Was-gegen-Winter-Muedigkeit-hilft.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255095596/4857937407-ci23x11-w200/Runner.jpg",
      "image_title": "Close up of feet of a runner running in autumn leaves training exercise",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Viel Geld für wenig höhere Chancen, ein Kind zu bekommen",
      "teaser": "In Kinderwunschzentren können Paare meist aus einer Liste an Angeboten auswählen. Doch für die zusätzlichen Leistungen müssen sie draufzahlen. Oft ist aber gar nicht klar, ob die auch etwas bringen – und die Wahrscheinlichkeit für eine Schwangerschaft erhöhen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253843432/9597930817-ci23x11-w200/GettyImages-1441620604.jpg",
      "image_title": "Von 42 Zusatzleistungen werden nur 37 empfohlen, teilt die europäische Fachgesellschaft ESHRE mit",
      "author": "Doreen Garud"
    },
    {
      "title": "Warum ältere Mütter klügere Kinder haben",
      "teaser": "Bislang war klar: Spät schwanger zu werden, ist mit Risiken behaftet. Doch offenbar hat das höhere Alter einer Mutter auch Vorteile: Ihre Kinder sind besser in Mathe und sozial kompetenter. Warum das so ist – und was das für die Familienplanung bedeutet.",
      "url": "https://www.welt.de/wissenschaft/plus253722452/Spaete-Schwangerschaft-Warum-aeltere-Muetter-kluegere-und-sozial-kompetentere-Kinder-haben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253722450/5127930427-ci23x11-w200/Mother-and-daughter-embracing-in-front-of-suburban-home.jpg",
      "image_title": "Mother and daughter embracing in front of suburban home",
      "author": "Cosima Lutz"
    },
    {
      "title": "Wie Abnehmspritzen den Kinderwunsch erfüllen können",
      "teaser": "Je mehr Menschen mit Semaglutid und ähnlichen Wirkstoffen ihr Übergewicht regulieren, desto klarer wird, wie komplex Adipositas als Erkrankung ist. Bei Frauen kann dabei die Fruchtbarkeit leiden – doch die Abnehmspritzen versprechen Kindersegen.",
      "url": "https://www.welt.de/gesundheit/plus253123242/Kinderwunsch-Wie-Abnehmspritzen-den-Kinderwunsch-erfuellen-koennen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253123272/5997937467-ci23x11-w200/GettyImages-1466800397.jpg",
      "image_title": "Eine Mutter hält ihr Kind",
      "author": "Nike Heinen"
    },
    {
      "title": "Erderwärmung lag 2024 im Schnitt bei 1,6 Grad Celsius",
      "teaser": "Im vergangenen Jahr lag die Durchschnittstemperatur um 1,6 Grad über den Werten des vorindustriellen Zeitalters. Das berichtet der EU-Klimawandeldienst Copernicus. Auch die Meere sind bis in die Tiefe deutlich wärmer.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255086014/6947937747-ci23x11-w200/Sonne-und-Hitze.jpg",
      "image_title": "ARCHIV - 27.06.2019, Nordrhein-Westfalen, Düsseldorf: Die Sonne strahlt von einem wolkenlosen Himmel. (zu dpa: «Report: Erderwärmung lag 2024 im Schnitt bei 1,6 Grad») Foto: Martin Gerten/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir werden uns wohl an solche Brände gewöhnen müssen“",
      "teaser": "Was facht Waldbrände an? Entscheidend ist eine Kombination gefährlicher Faktoren, erklärt der niederländische Geowissenschaftler Guido van der Werf. Auch weiß er, was sich dagegen tun lässt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255083192/0157930057-ci23x11-w200/won-Kombo-Guido-van-der-Werf.jpg",
      "image_title": "Guido van der Werf",
      "author": "Louis Polczynski"
    },
    {
      "title": "Glaziologen gewinnen 1,2 Millionen Jahre alte Klimadaten",
      "teaser": "Aus der Tiefe des antarktischen Eisschilds haben europäische Wissenschaftler uralte Klimadaten geborgen: Sie wollen rekonstruieren, wie sich die Temperaturen und Treibhausgaskonzentrationen entwickelt haben – und sehen bereits einen Trend.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255079814/9027935207-ci23x11-w200/People-walk-through-an-ice-core-sto.jpg",
      "image_title": "People walk through an ice core storage cave at Little Dome C field base on Tuesday, Jan. 7, 2025, in in eastern Antarctica. (PNRA/IPEV Beyond Epica via AP)"
    },
    {
      "title": "„CO₂-Staubsauger“ – Künstliche Abkühlung der Erde ist keine Utopie",
      "teaser": "Das 1,5-Grad-Ziel, um die Erderwärmung noch beherrschbar zu gestalten, ist nach Aussage von Experten längst illusorisch. Weniger Emissionen sind auch keine Lösung. Ottmar Edenhofer, Direktor des Potsdam-Instituts für Klimaforschung, hält technische Ansätze für alternativlos.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255036408/6437938607-ci23x11-w200/Luftverschmutzung.jpg",
      "image_title": "Das GKM (Großkraftwerk Mannheim) im Mannheimer Stadtteil Neckarau. Die Grosskraftwerk Mannheim AG (GKM) betreibt in Mannheim den größten Energiestandort in Baden-Württemberg. Das Steinkohlekraftwerk erzeugt Strom für rund 2,5 Millionen Menschen, Gewerbe und Industrie sowie Fernwärme für rund 120.000 Haushalte durch Kraft-Wärme-Kopplung (KWK). Für die DB Energie GmbH ist das GKM zudem ein bedeutender Lieferant von Einphasenbahnstrom. Die Werkleistung beträgt brutto 2146 MW bzw. netto 1958 MW, die installierte Fernwärmeleistung (Heizwasser) rund 1500 MWth. Von der Nettoleistung stehen 310 MW für die Produktion von Einphasenbahnstrom für die DB Energie GmbH zur Verfügung."
    },
    {
      "title": "1700 Sonnenstunden, aber auch 903 Liter Regen",
      "teaser": "Außergewöhnlich warm und nass – so lässt sich das Jahr 2024 meteorologisch zusammenfassen. Es war ein „Rekordjahr“, das zeigt die aktuelle Auswertung des Deutschen Wetterdienstes deutlich, und nicht nur in Hinblick auf die Temperatur.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254998098/9607932687-ci23x11-w200/Winter-in-Brandenburg.jpg",
      "image_title": "Raureif bedeckt Bäume an einem Feldrand im östlichen Brandenburg (Luftaufnahme mit einer Drohne)."
    },
    {
      "title": "Dass die Reifen kreisen, ist vor allem eine Frage der Figur",
      "teaser": "Für die einen ist es ein Spiel, für andere ein Trendsport. Im Schwebezustand begeistert der Hula-Hoop auch Mathematiker und Physiker – die jetzt ein Geheimnis des Reifens aufgedeckt haben.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255097090/9267933897-ci23x11-w200/Confident-Albino-boy-spinning-green-plastic-hoops.jpg",
      "image_title": "Confident Albino boy spinning green plastic hoops against blue background",
      "author": "Louis Polczynski"
    },
    {
      "title": "„Wir sind hier nicht mehr aktiv“",
      "teaser": "Zahlreiche Hochschulen und Forschungseinrichtungen ziehen sich von der Internetplattform X zurück. Die gehört Elon Musk. Als Grund für den Schritt nennen die Wissenschaftsbetriebe unter anderem die zunehmende Radikalisierung des Diskurses.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255092116/5697934917-ci23x11-w200/Online-Plattform-X.jpg",
      "image_title": "ARCHIV - 24.07.2023, Berlin: ILLUSTRATION - Auf dem offiziellen Profil der Plattform X auf dem Bildschirm eines Smartphones und auf dem Display eines Laptops ist der weiße Buchstabe X auf schwarzem Hintergrund zu sehen. (zu dpa: «Zahlreiche Hochschulen verlassen Plattform X») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu welchem Zeitpunkt Sie Kaffee trinken müssen, um länger zu leben",
      "teaser": "Der Duft am Morgen, die Energie im Mittagstief: Kaffee ist mehr als Genuss. Eine neue Studie belegt nun, dass er die Gesundheit fördern und das Leben sogar verlängern kann. Entscheidend sind Menge und Zeitpunkt des Konsums.",
      "url": "https://www.welt.de/wissenschaft/plus255080072/Zu-welchem-Zeitpunkt-Sie-Kaffee-trinken-muessen-um-laenger-zu-leben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255082806/5777930017-ci23x11-w200/Image-677fea820e593f6685fcc99a.jpg",
      "image_title": "MP Söder in der Pandemie - Pop-Ministerpräsident Markus Söder mit Spider-Man-Tasse in der Staatskanzlei in München, 02.12.21",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Bleivergiftung-Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/9647936417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "Aus Seen, Bächen und Flüssen verschwinden zahlreiche Arten",
      "teaser": "Nicht nur die heimischen Flusskrebse sind vom Aussterben bedroht, auch Libellen und zahlreiche andere Arten, die auf Süßgewässer angewiesen sind: Weltweit verlieren diese Tiere ihre angestammten Lebensräume.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255071918/8867933117-ci23x11-w200/Astacus-astacus.jpg",
      "image_title": "Edelkrebs, blaue Variante, Thueringen, Deutschland / (Astacus astacus)"
    },
    {
      "title": "Wenn geschützte Arten an andere Tiere verfüttert werden",
      "teaser": "Ob Giraffe, Wisent oder Zebra: In deutschen Zoos und Tierparks werden Tausende Tiere getötet und teils an andere Tiere verfüttert. Das sei nachhaltig sagen die einen, andere kritisieren solche Programme und fordern andere Maßnahmen zum Management der gehaltenen Arten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255064614/0097931387-ci23x11-w200/Giraffe-Marius.jpg",
      "image_title": "ARCHIV - 08.02.2014, Dänemark, Kopenhagen: FILE - epa04064389 A lion feasts on the remains of two year old giraffe Marius at Copenhagen Zoo 9th February 2014 after the mammal was put down earlier in the day. Photo\\ EPA/Kasper Palsnov DENMARK OUT +++(c) dpa - Bildfunk+++ (zu dpa: «Zoos werben: Für Artenschutz müssen auch Tiere sterben») Foto: Kasper Palsnov/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rätselhaftes „Werwolf-Syndrom“ lässt Hunde leiden",
      "teaser": "Hundebesitzer in Europa sorgen sich um ihre Lieblinge: Die Tiere jaulen, bellen, erleiden Panikattacken und epileptische Anfälle. Bei den seltsamen Symptomen handelt es sich womöglich um Vergiftungserscheinungen – Kauprodukte aus China stehen unter Verdacht.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255060404/0087932247-ci23x11-w200/Angry-dog.jpg",
      "image_title": "Dog in attack mode against white background."
    },
    {
      "title": "„Wenn Urin so aussieht, als hätte jemand Spüli hineingegeben, muss das abgeklärt werden“",
      "teaser": "Welche Farbe, Geruch, Konsistenz hat der Urin? Aus den Antworten lässt sich so einiges ablesen, aber die Urindiagnostik wird selten genutzt. Dabei könnte sie Patienten vor aufwendigen Untersuchungen – und womöglich der Dialyse bewahren, sagt eine Expertin.",
      "url": "https://www.welt.de/gesundheit/plus255054410/Gesundheit-Wenn-Urin-so-aussieht-als-haette-jemand-Spueli-hineingegeben-muss-das-abgeklaert-werden.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255054966/5387939807-ci23x11-w200/GettyImages-1665506447.jpg",
      "image_title": "GettyImages-1665506447",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Das Intimste, was man hat, mit Wildfremden teilen zu müssen, ist psychologisch grauenvoll“",
      "teaser": "Deutschland investiert in sozial geförderte Wohnungen, doch dort lässt sich oft weder gut wohnen noch mit anderen zusammenleben. Zwei Expertinnen erklären, warum Gemeinschaftsräume und soziale Durchmischung die Situation eher noch schlimmer machen – und wie es besser ginge.",
      "url": "https://www.welt.de/wissenschaft/plus255000304/Wohnungen-Warum-Gemeinschaftsraeume-und-soziale-Durchmischung-das-Leben-eher-noch-schlimmer-machen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255000152/9277932267-ci23x11-w200/Top-view-depressed-woman-covering-face-with-pillow-lying-on-bed-at-home-alone-frustrated-unhapp.jpg",
      "image_title": "Im sozialen Wohnungsbau sieht, hört und riecht man oft mehr von den Nachbarn, als einem lieb ist",
      "author": "Céline Lauer"
    },
    {
      "title": "„Wenn Tierbesitzer Auffälligkeiten bemerken, ist es fast zu spät“",
      "teaser": "Haustiere werden immer älter. Viele Hunde und Katzen erkranken dadurch an Demenz. Ihr Wesen verändert sich. Woran sich die ersten Anzeichen erkennen lassen, wie gegengesteuert werden kann – und warum der Stubentiger dann oft besonders laut schreit.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255037316/4717938907-ci23x11-w200/Man-s-hand-stroking-tabby-cat.jpg",
      "image_title": "Tabby cat being scratched by a human hand, Spain."
    },
    {
      "title": "Der amerikanische Traum hat neuerdings Klappflügel – und Deutschland einen Startplatz im Meer",
      "teaser": "Der Mond ist ein begehrtes Ziel in diesem Jahr, doch es stehen noch weitere ehrgeizige Missionen der Raumfahrt an. In den USA setzt man Hoffnungen auf ein neues Raumschiff, in Europa auf die „Ariane 6“ – und erstmals soll eine Rakete in der Nordsee starten.",
      "url": "https://www.welt.de/wissenschaft/plus255010288/Raumfahrt-Plaene-2025-Missionen-und-Highlights-in-diesem-Jahr.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255034372/5807938077-ci23x11-w200/Image-677930ee1ea3ad758807e9e9.jpg",
      "image_title": "Blue Ghost Mission 3 - Rendering of Elytra Deploying Blue Ghost in Lunar Orbit",
      "author": "Guido Meyer"
    },
    {
      "title": "Trampelpfad der Dinosaurier entdeckt",
      "teaser": "Britische Forscher sind nördlich von Oxford auf mehr als 200 Spuren gestoßen, die von Dinosauriern stammen. Vor rund 166 Millionen Jahren stapften dort Tiere durch den Schlamm, bei denen es sich offenbar nicht nur um harmlose Pflanzenfresser handelte.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255025710/3227930657-ci23x11-w200/Forscher-finden-Dinosaurier-Fussspuren-in-England.jpg",
      "image_title": "A handout photograph taken by vertebrate palaeontologist, Dr Emma Nicholls, and released by the Oxford University of Natural History on January 2, 2025 shows members of the excavation team working on the footprints at the Dewars Farm Quarry, north of Oxford in central England on June 17, 2024. Nearly 200 dinosaur footprints were discovered this summer in a quarry in Oxfordshire, an exceptional site among the largest in the entire country, the universities of Oxford and Birmingham announced on Thursday, January 2, 2024. (Photo by Emma NICHOLLS / Oxford University Museum of Natural History / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / EMMA NICHOLLS / OXFORD UNIVERSITY MUSEUM OF NATURAL HISTORY \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Mars und Jupiter flankieren das Winter-Sechseck",
      "teaser": "Im Januar nähert sich Mars der Erde und wird gut zu sehen sein. Am hellsten leuchtet die Venus, aber auch Jupiter fällt am Abendhimmel auf – neben dem „Winter-Sechseck“. Und anfangs funkelt der Meteorstrom der Quadrantiden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255021160/6287933407-ci23x11-w200/Neujahr-Dresden.jpg",
      "image_title": "01.01.2025, Sachsen, Dresden: Der Himmel ist nach der Silvesternacht am Morgen vor Beginn des Sonnenaufgangs über der Altstadt an der Elbe gefärbt. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie das „erweiterte Gedächtnis“ unsere Erinnerung verändert",
      "teaser": "Fotos, Videos, Postings, Chats: Im Laufe eines Lebens häufen sich mittlerweile unüberschaubar viele autobiografische Daten an. Wissenschaftler ergründen, wie sich dieser virtuelle Wust auf das Gedächtnis auswirkt – und die Beziehung zu Partnern, Familien oder Freunden beeinflussen kann.",
      "url": "https://www.welt.de/gesundheit/plus254994540/Digitale-Datenflut-Wie-das-erweiterte-Gedaechtnis-unsere-Erinnerung-veraendert.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254994532/4527935837-ci23x11-w200/Female-beauty-portrait-made-out-of-makeup-imagery.jpg",
      "image_title": "Porträt einer Frau, das aus vielen winzigen Bildern zusammengesetzt ist",
      "author": "Céline Lauer"
    },
    {
      "title": "Von A wie schmerzhaft und O wie groß",
      "teaser": "Manche Sprachen kommen mit nur elf Lauten aus, andere verwenden mehr als hundert. Auf der Suche nach Gemeinsamkeiten haben Forscher bestimmte Signaturen entdeckt – und dass Wörter auch klein, rau oder eckig klingen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255000572/8027930547-ci23x11-w200/Young-girl-playing-and-learning-with-English-alphabet.jpg",
      "image_title": "Young girl playing and learning with English alphabet"
    },
    {
      "title": "Die Raketenträume des Amazon-Gründers",
      "teaser": "Um der Firma SpaceX von Elon Musk den Rang abzulaufen, hat Amazon-Gründer Jeff Bezos eine neue leistungsstarke Rakete entwickelt. Auf ihrem Jungfernflug ist zumindest der Start gelungen. Auch die von Bezos geplante private Raumstation soll damit ins All gebracht werden.",
      "url": "https://www.welt.de/wissenschaft/plus254960924/Jeff-Bezos-vs-Elon-Musk-Die-Raketen-Silvestertraeume-des-Amazon-Gruenders.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254959960/9047930907-ci23x11-w200/Image-676968cc988ec06735ef8ebd.jpg",
      "image_title": "The New Glenn vehicle rolled out and upended for the first time to undergo a series of tanking and mechanical system tests (February 21, 2024).",
      "author": "Guido Meyer"
    },
    {
      "title": "Neu entdeckter Doppelstern D9 trotzt dem Schwarzen Loch",
      "teaser": "Deutsche Forscher haben im Zentrum der Milchstraße einen Doppelstern entdeckt. Das Paar umkreist ein Schwarzes Loch. Die Wissenschaftler sind sehr froh über die Entdeckung. Schon in einer Million Jahre wird der Doppelstern nämlich weg sein.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254990384/4767936657-ci23x11-w200/Binaeres-Sternenpaar-im-Zentrum-der-Milchstrasse.jpg",
      "image_title": "HANDOUT - The second of three images of ESO's GigaGalaxy Zoom project is a new and wonderful 340-million-pixel vista of the central parts of our galactic home, a 34 by 20-degree wide image that provides us with a view as experienced by amateur astronomers around the world. Taken by Stéphane Guisard, an ESO engineer and world-renowned astrophotographer, from Cerro Paranal, home of ESO's Very Large Telescope, this second image directly benefits from the quality of Paranal's sky, one of the best on the planet. The image shows the region spanning the sky from the constellation of Sagittarius (the Archer) to Scorpius (the Scorpion). The very colourful Rho Ophiuchi and Antares region features prominently to the right, as well as much darker areas, such as the Pipe and Snake Nebulae. The dusty lane of our Milky Way runs obliquely through the image, dotted with remarkable bright, reddish nebulae, such as the Lagoon and the Trifid Nebulae, as well as NGC 6357 and NGC 6334. This dark lane also hosts the very centre of our Galaxy, where a supermassive black hole is lurking. The image was obtained by observing with a 10-cm Takahashi FSQ106Ed f/3.6 telescope and a SBIG STL CCD camera, using a NJP160 mount. Images were collected through three different filters (B, V and R) and then stitched together. This mosaic was assembled from 52 different sky fields made from about 1200 individual images totalling 200 hours exposure time, with the final image having a size of 24 403 x 13 973 pixels. Note that the final, full resolution image is only available through Stéphane Guisard. Credit: ESO/S. Guisard ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: ESO/S. Guisard"
    },
    {
      "title": "Russland und USA kooperieren weiter bei der ISS",
      "teaser": "Trotz ihres schwierigen Verhältnisses setzen die Raumfahrtnationen Russland und USA die Zusammenarbeit im Weltall fort. Geplant sind fünf gemeinsame Flüge in drei Jahren – und eine weitere Vereinbarung soll kommen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254990094/6857937297-ci23x11-w200/Internationale-Raumstation-ISS.jpg",
      "image_title": "ARCHIV - 11.02.2023, ---, NA: Dieses undatierte Bild von Roscosmos zeigt die Internationale Raumstation ISS. (zu dpa: «Weltraum-Odyssee zweier ISS-Astronauten zieht sich») Foto: -/Roscosmos State Space Corporation via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sandwich-Kinder sind besonders verträglich",
      "teaser": "Welche Rolle die Geburtenreihenfolge in einer Familie spielt, darüber wird viel diskutiert. Forscher liefern nun neue Erkenntnisse zu den mittleren Kindern. Dabei zeigt sich: Auf ihr Verhalten scheint sich etwas anderes noch stärker auszuwirken.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254978232/1707937557-ci23x11-w200/Portrait-Of-Mom-Sitting-On-Bench-With-Two-Daughters.jpg",
      "image_title": "Geschwister: Sandwich-Kinder sind besonders verträglich und kooperativ"
    },
    {
      "title": "Mysteriöse Krankheit in Kongo – Erreger ermittelt",
      "teaser": "Seit Oktober sind in der DR Kongo hunderte Menschen an bisher rätselhaften Symptomen erkrankt. 48 sind gestorben, darunter vor allem Kinder unter fünf Jahren. Nun hat die WHO die Ursachen der „Krankheit X“ identifiziert.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254983328/6667934377-ci23x11-w200/Malaria-research-conceptual-image.jpg",
      "image_title": "Malaria research, conceptual image. Scientist pipetting a sample into a petri dish with an image of malaria parasites in the background"
    },
    {
      "title": "So viele Blitze wie 2024 gab es seit sechs Jahren nicht mehr",
      "teaser": "Statistiker haben Deutschlands Unwetter in diesem Jahr genau untersucht. Das Ergebnis: Es hat lange nicht mehr so viel geblitzt. Wo es die heftigsten Entladungen gab – und wo die größten Hagelkörner.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254980278/4817933177-ci23x11-w200/Blitze-in-Niedersachsen.jpg",
      "image_title": "ARCHIV - 09.07.2023, Niedersachsen, Hannover: Ein Blitz entlädt sich während eines Gewitters hinter dem Fernmeldeturm Telemax. (zu dpa: «Statistik: Mehr als 223.000 Blitze über Niedersachsen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das grenzt für mich an Schizophrenie“",
      "teaser": "Die großen Konferenzen sind gescheitert, die Zustimmung hierzulande sinkt: Umwelt- und Klimaschutz scheinen überall auf dem Rückzug. Ein Experte erklärt, warum die Ölstaaten zunehmend die Oberhand gewinnen könnten – und warum es mehr Verbote braucht.",
      "url": "https://www.welt.de/wissenschaft/plus254956932/Umweltschutz-Das-grenzt-fuer-mich-an-Schizophrenie.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254958380/1067935977-ci23x11-w200/Tidal-Wave-Of-Garbage-And-Pollution.jpg",
      "image_title": "A huge ocean wave is filled with garbage, pollution and debris.",
      "author": "Verena Müller"
    },
    {
      "title": "Mutationen bei Vogelgrippe-Viren in Amerika",
      "teaser": "In den USA ist ein 65-Jähriger an einer schweren Atemwegsinfektion erkrankt. Dabei hat die Gesundheitsbehörde Vogelgrippe-Viren festgestellt – und noch unbekannte Mutationen entdeckt. Das Risiko einer Übertragung von Mensch zu Mensch könnte sich dadurch erhöhen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254976064/0707935657-ci23x11-w200/Das-Bild-zeigt-eine-Hand-in-einem-blauen-medizinischen-Handschuh-die-einen-Schnelltest-fuer-die-V.jpg",
      "image_title": "Das Bild zeigt eine Hand in einem blauen medizinischen Handschuh, die einen Schnelltest für die Vogelgrippe H5N1 hält. Es betont die Bedeutung schneller Diagnosetests zur frühzeitigen Erkennung und Eindämmung der Virusausbreitung, um die Tiergesundheit und die öffentliche Gesundheit zu schützen. FOTOMONTAGE"
    },
    {
      "title": "Eine 200-Meter-Welle entstand 2023 in Grönland, eine 100 Meter hohe in British Columbia",
      "teaser": "Bei dem verheerenden Tsunami vor 20 Jahren starben 230.000 Menschen. In Deutschland wurden Frühwarnsysteme entwickelt, die weltweit eingesetzt werden und anschlagen, wenn ein Seebeben für Gefahr sorgt. Doch inzwischen drohen ganz andere Gefahren durch Tsunamis –und sie kommen nicht aus dem Meer.",
      "url": "https://www.welt.de/wissenschaft/plus254962208/Tsunami-Eine-200-Meter-Welle-entstand-2023-in-Groenland-eine-100-Meter-hohe-in-British-Columbia.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254962184/8837934087-ci23x11-w200/Sizing-Up-a-Greenland-Tsunami-2.jpg",
      "image_title": "September 17, 2023 - Greenland - An international satellite mission detected the unique contours of a tsunami that sloshed within the steep walls of a fjord in Greenland in September 2023. Triggered by a massive rockslide, the tsunami generated a seismic rumble that reverberated around the world for nine days. A research team that included seismologists, geophysicists, and oceanographers recently reported on the event after a year of analyzing data. The SWOT (Surface Water and Ocean Topography) satellite, a collaboration between NASA and France's CNES (Centre National d'tudes Spatiales), collected water elevation measurements in Dickson Fjord on September 17, 2023, the day after the initial rockslide and tsunami. The data were compared with measurements made under normal conditions a few weeks prior, on August 6, 2023. (Credit Image: © NASA Earth/ZUMA Press Wire",
      "author": "Rolf Heßbrügge"
    },
    {
      "title": "So machen Nudeln, Kartoffeln und Reis schlank",
      "teaser": "Wer abnehmen will, sollte kohlehydratreiche Lebensmittel weglassen, hieß es bislang. Doch Forscher haben jetzt herausgefunden, dass die enthaltene Stärke sogar Pfunde purzeln lassen kann – wenn ein einfacher Trick beachtet wird.",
      "url": "https://www.welt.de/gesundheit/plus250286278/Abnehmen-Wer-abnehmen-will-sollte-kohlehydratreiche-Lebensmittel-weglassen-Von-wegen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250286274/1847939877-ci23x11-w200/Cropped-shot-of-young-woman-eating-fresh-seafood-pasta-in-restaurant-during-vaca.jpg",
      "image_title": "Cropped shot of young woman eating fresh seafood pasta in restaurant during vacation. Exploring authentic cuisine. Travelling, food and lifestyle"
    },
    {
      "title": "Die wahren Ursachen der deutschen Wald-Probleme",
      "teaser": "Die deutschen Wälder leiden wegen des Klimawandels, heißt es. Die Trockenheit macht die Bäume schwach und kommt dem Borkenkäfer zugute. Das ist viel zu kurz gegriffen, schreibt der Ökologe Josef Reichholf. Die Forstwirtschaft schiele auf Subventionen.",
      "url": "https://www.welt.de/wissenschaft/plus252157588/Deutschlands-Waelder-Nahezu-90-Prozent-der-Fichten-im-Nationalpark-Harz-sind-tot.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252157574/3467936527-ci23x11-w200/Deutschen-Waeldern-droht-neue-Borkenkaeferwelle-5.jpg",
      "image_title": "Im Nationalpark Harz hat der Borkenkäfer 80 Prozent der Fichten vernichtet",
      "author": "Josef Reichholf"
    },
    {
      "title": "„Ich war duschen und dachte: Was ist das denn?“",
      "teaser": "Mit 40 Jahren macht Katharina S. eine Entdeckung, die ihr Leben tiefgreifend verändern wird. Sie hat sich mit Humanen Papillomviren angesteckt. Die sexuell übertragbare Infektion ist weitverbreitet, andere Geschlechtskrankheiten sind ebenfalls auf dem Vormarsch. Die Folgen der Erkrankung spürt sie noch heute.",
      "url": "https://www.welt.de/vermischtes/plus252121744/Ich-war-duschen-und-dachte-Was-ist-das-denn.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252123766/0207939387-ci23x11-w200/GettyImages-1490462348.jpg",
      "image_title": "Eine Frau beim Duschen (Symbolbild)",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Sie stellt sich mir in den Weg und weicht keinen Millimeter zur Seite“",
      "teaser": "Assistenzhunde können eine Unterzuckerung oder Viruserkrankungen ebenso wie bevorstehende Krampfanfälle erkennen – und dem Menschen dann zu Hilfe kommen. Sie merken offenbar sogar, wenn nach einem psychischen Trauma plötzliche Flashbacks drohen. Wie gelingt ihnen das?",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252002370/0617933517-ci23x11-w200/girl-embracing-her-dog-studio-shot-2.jpg",
      "image_title": "Junge Frau, von hinten fotografiert, umarmt Dalmatiner, der den Kopf auf ihre Schulter legt",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wenn Energydrinks das Herz stehen bleiben lassen",
      "teaser": "Experten der Mayo Clinic warnen vor Energydrinks. Patienten, bei denen plötzlich der Herzschlag aussetzte, hatten auffällig häufig vorher ein koffeinreiches Süßgetränk zu sich genommen. Eine bestimmte Gruppe scheint besonders gefährdet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251899188/2517935847-ci23x11-w200/Diverse-group-of-generation-z-friends-hanging-out-together-drink.jpg",
      "image_title": "Freunde chillen mit Energydrinks",
      "author": "Nike Heinen"
    },
    {
      "title": "„Auf den Philippinen werden Sie bei psychischen Problemen in einen Käfig gesperrt“",
      "teaser": "Etwa eine Milliarde Menschen weltweit leiden an psychischen Erkrankungen. In Deutschland sind sie die häufigste Ursache für Arbeitsunfähigkeit. Global verliert die Wirtschaft jährlich eine Billion US-Dollar. Auch in Deutschland gibt es Handlungsbedarf.",
      "url": "https://www.welt.de/gesundheit/plus251723088/Psychische-Krankheiten-Auf-den-Philippinen-werden-Sie-bei-psychischen-Problemen-in-einen-Kaefig-gesperrt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile251724056/7687938467-ci23x11-w200/Lady-relaxing-outdoors-inhaling-fresh-air.jpg",
      "image_title": "Wie gut einzelne Länder bei psychischen Erkrankungen aufgestellt sind, zeigt ein neuer Report",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Tauende Böden bedrohen Millionen Arktis-Bewohner",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255166562/Tauende-Boeden-bedrohen-Millionen-Arktis-Bewohner.html"
    },
    {
      "title": "Mit innovativen Baumaterialien das Klima retten",
      "url": "https://www.welt.de/wissenschaft/article255159206/Beton-Asphalt-und-Co-Mit-innovativen-Baumaterialien-das-Klima-retten.html"
    },
    {
      "title": "Wenn ein Weißer Zwerg um ein Schwarzes Loch tanzt",
      "url": "https://www.welt.de/wissenschaft/article255160558/Roentgenblitze-Weisser-Zwerg-tanzt-am-Rande-eines-Schwarzen-Lochs.html"
    },
    {
      "title": "Stehen am Arbeitsplatz macht Sie nicht gesünder – im Gegenteil",
      "url": "https://www.welt.de/wissenschaft/plus255149060/Gesundheit-Stehen-am-Arbeitsplatz-macht-Sie-nicht-gesuender-im-Gegenteil.html"
    },
    {
      "title": "Warum Eltern meist die Töchter bevorzugen",
      "url": "https://www.welt.de/wissenschaft/article255154290/Lieblingskinder-Warum-Eltern-meist-die-Toechter-bevorzugen.html"
    },
    {
      "title": "Eltern favorisieren eher Mädchen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255153600/Eltern-favorisieren-eher-Maedchen.html"
    },
    {
      "title": "Teleskop soll das älteste Licht des Universums einfangen",
      "url": "https://www.welt.de/regionales/nrw/article255153392/Teleskop-soll-das-aelteste-Licht-des-Universums-einfangen.html"
    },
    {
      "title": "Rückschlag für Elon Musk bei siebtem Testflug von «Starship»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255153338/Rueckschlag-fuer-Elon-Musk-bei-siebtem-Testflug-von-Starship.html"
    },
    {
      "title": "Mega-Dürren werden weltweit häufiger",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255153040/Mega-Duerren-werden-weltweit-haeufiger.html"
    },
    {
      "title": "Mensch und Affe – von Malaria geprägt",
      "url": "https://www.welt.de/wissenschaft/article255127150/Evolution-des-Immunsystems-Mensch-und-Affe-von-Malaria-gepraegt.html"
    },
    {
      "title": "Gesundheitsministerin: Kein Marburg-Ausbruch in Tansania",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255149096/Gesundheitsministerin-Kein-Marburg-Ausbruch-in-Tansania.html"
    },
    {
      "title": "Bei Nord-Stream-Explosion wurde so viel Methan wie nie zuvor auf einmal ausgestoßen",
      "url": "https://www.welt.de/wissenschaft/article255142490/Nord-Stream-Bei-Explosion-wurde-so-viel-Methan-wie-nie-zuvor-auf-einmal-ausgestossen.html"
    },
    {
      "title": "„Ähnlich schlecht wie bei den Brücken sieht es bei den Wasserleitungen aus“",
      "url": "https://www.welt.de/wissenschaft/plus255121776/Trinkwasser-Aehnlich-schlecht-wie-bei-den-Bruecken-sieht-es-bei-den-Wasserleitungen-aus.html"
    },
    {
      "title": "Nord-Stream-Lecks: 465.000 Tonnen Methan gelangten in Luft",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255152838/Nord-Stream-Lecks-465-000-Tonnen-Methan-gelangten-in-Luft.html"
    },
    {
      "title": "Maßband statt BMI",
      "url": "https://www.welt.de/gesundheit/plus255131288/Therapie-gegen-Uebergewicht-Massband-statt-BMI.html"
    },
    {
      "title": "Indien: Andock-Manöver von zwei Satelliten geglückt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255152924/Indien-Andock-Manoever-von-zwei-Satelliten-geglueckt.html"
    },
    {
      "title": "Jeff Bezos' neue Rakete schafft es schon im Erstflug ins All",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255142360/Jeff-Bezos-neue-Rakete-schafft-es-schon-im-Erstflug-ins-All.html"
    },
    {
      "title": "RKI: Grippewelle in Deutschland hat Ende Dezember begonnen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255140248/RKI-Grippewelle-in-Deutschland-hat-Ende-Dezember-begonnen.html"
    },
    {
      "title": "Lebensmittel je nach Herkunft mit Pestiziden belastet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255135914/Lebensmittel-je-nach-Herkunft-mit-Pestiziden-belastet.html"
    },
    {
      "title": "Beobachterin der Milchstraße: Sonde «Gaia» geht in Rente",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255134496/Beobachterin-der-Milchstrasse-Sonde-Gaia-geht-in-Rente.html"
    },
    {
      "title": "Bilderbuchstart zum Mond",
      "url": "https://www.welt.de/wissenschaft/article255131808/Raumfahrt-Bilderbuchstart-zum-Mond.html"
    },
    {
      "title": "WHO: Offenbar acht Tote durch Marburg-Virus in Tansania",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255130592/WHO-Offenbar-acht-Tote-durch-Marburg-Virus-in-Tansania.html"
    },
    {
      "title": "Zwei Mondmissionen mit einer Rakete gestartet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255130580/Zwei-Mondmissionen-mit-einer-Rakete-gestartet.html"
    },
    {
      "title": "Experten: Adipositas muss anders definiert werden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255129986/Experten-Adipositas-muss-anders-definiert-werden.html"
    },
    {
      "title": "Neu entdeckte Riesenassel nach Darth Vader benannt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255125800/Neu-entdeckte-Riesenassel-nach-Darth-Vader-benannt.html"
    },
    {
      "title": "Es ist zum Spinnenmelken – nicht nur eine giftige Art, sondern drei",
      "url": "https://www.welt.de/wissenschaft/article255120300/Giftspinnen-Gefaehrliche-Bisse-nicht-nur-eine-giftige-Art-sondern-drei.html"
    },
    {
      "title": "«Blue Ghost» soll zum Mond starten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255123856/Blue-Ghost-soll-zum-Mond-starten.html"
    },
    {
      "title": "Australien: Giftigste Spinne der Welt besteht aus drei Arten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255119542/Australien-Giftigste-Spinne-der-Welt-besteht-aus-drei-Arten.html"
    },
    {
      "title": "Dieses Bakterium zügelt die Lust auf Süßes",
      "url": "https://www.welt.de/gesundheit/article255114482/Heisshunger-Dieses-Bakterium-zuegelt-die-Lust-auf-Suesses.html"
    },
    {
      "title": "Schwerlastrakete «New Glenn» startet doch nicht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255109484/Schwerlastrakete-New-Glenn-startet-doch-nicht.html"
    },
    {
      "title": "Landwirte in Sorge: Wie groß ist das Ausmaß der Tierseuche?",
      "url": "https://www.welt.de/regionales/berlin/article255104358/Landwirte-in-Sorge-Wie-gross-ist-das-Ausmass-der-Tierseuche.html"
    },
    {
      "title": "Die Bücher-Retter und ihre sagenhaften Methoden",
      "url": "https://www.welt.de/wissenschaft/plus254742472/Restaurierung-Die-Buecher-Retter-und-ihre-sagenhaften-Methoden.html"
    },
    {
      "title": "Von diesen aktuellen Sensationen hat kaum jemand gehört",
      "url": "https://www.welt.de/wissenschaft/plus255047844/Von-diesen-aktuellen-Sensationen-hat-kaum-jemand-gehoert.html"
    },
    {
      "title": "Klarheit über Virustyp der Maul- und Klauenseuche",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255102166/Klarheit-ueber-Virustyp-der-Maul-und-Klauenseuche.html"
    },
    {
      "title": "Dass die Reifen kreisen, ist vor allem eine Frage der Figur",
      "url": "https://www.welt.de/wissenschaft/article255059590/Hula-Hoop-Forscher-lueften-das-Raetsel-des-schwebenden-Reifens.html"
    },
    {
      "title": "Studie: Milchkonsum kann das Risiko für Darmkrebs vermindern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255098298/Studie-Milchkonsum-kann-das-Risiko-fuer-Darmkrebs-vermindern.html"
    },
    {
      "title": "Klarheit über Virustyp der Maul- und Klauenseuche",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255097270/Klarheit-ueber-Virustyp-der-Maul-und-Klauenseuche.html"
    },
    {
      "title": "„Wir sind hier nicht mehr aktiv“",
      "url": "https://www.welt.de/wissenschaft/article255091812/Rueckzug-von-X-Zahlreiche-Hochschulen-verlassen-Musks-Plattform.html"
    },
    {
      "title": "Riesen-Teleskope durch Bauprojekt in Chile bedroht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255090562/Riesen-Teleskope-durch-Bauprojekt-in-Chile-bedroht.html"
    },
    {
      "title": "Maul- und Klauenseuche in Deutschland - was bedeutet das?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255090438/Maul-und-Klauenseuche-in-Deutschland-was-bedeutet-das.html"
    },
    {
      "title": "Maul- und Klauenseuche in Brandenburg ausgebrochen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255088542/Maul-und-Klauenseuche-in-Brandenburg-ausgebrochen.html"
    },
    {
      "title": "Weniger Organspenden in Deutschland registriert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255086844/Weniger-Organspenden-in-Deutschland-registriert.html"
    },
    {
      "title": "Erderwärmung lag 2024 im Schnitt bei 1,6 Grad Celsius",
      "url": "https://www.welt.de/vermischtes/article255086018/Klimawandel-2024-war-das-heisseste-Jahr-seit-Beginn-der-Wetteraufzeichnungen.html"
    },
    {
      "title": "Rekordzahl von UFO-Sichtungen bei Meldestelle eingegangen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255085958/Rekordzahl-von-UFO-Sichtungen-bei-Meldestelle-eingegangen.html"
    },
    {
      "title": "Report: Erderwärmung lag 2024 im Schnitt bei 1,6 Grad",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255085922/Report-Erderwaermung-lag-2024-im-Schnitt-bei-1-6-Grad.html"
    },
    {
      "title": "Hohe Wellen: Blue Origin verschiebt Start mit neuer Rakete",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255085328/Hohe-Wellen-Blue-Origin-verschiebt-Start-mit-neuer-Rakete.html"
    },
    {
      "title": "„Wir werden uns wohl an solche Brände gewöhnen müssen“",
      "url": "https://www.welt.de/wissenschaft/article255082456/Hollywood-brennt-Wir-werden-uns-wohl-an-solche-Braende-gewoehnen-muessen.html"
    },
    {
      "title": "Zu welchem Zeitpunkt Sie Kaffee trinken müssen, um länger zu leben",
      "url": "https://www.welt.de/wissenschaft/plus255080072/Zu-welchem-Zeitpunkt-Sie-Kaffee-trinken-muessen-um-laenger-zu-leben.html"
    },
    {
      "title": "Glaziologen gewinnen 1,2 Millionen Jahre alte Klimadaten",
      "url": "https://www.welt.de/wissenschaft/article255080272/Antarktis-Forscher-entdecken-1-2-Millionen-Jahre-alten-Klimaspeicher-im-Eis.html"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Bleivergiftung-Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html"
    },
    {
      "title": "Aus Seen, Bächen und Flüssen verschwinden zahlreiche Arten",
      "url": "https://www.welt.de/wissenschaft/article255066002/Artensterben-Aus-Seen-Baechen-und-Fluessen-verschwinden-zahlreiche-Tierarten.html"
    },
    {
      "title": "Wenn geschützte Arten an andere Tiere verfüttert werden",
      "url": "https://www.welt.de/wissenschaft/article255064352/Im-Zoo-Wenn-geschuetzte-Arten-zu-Tierfutter-werden.html"
    },
    {
      "title": "Rätselhaftes „Werwolf-Syndrom“ lässt Hunde leiden",
      "url": "https://www.welt.de/wissenschaft/article255059996/Raetselhaftes-Werwolf-Syndrom-laesst-Hunde-leiden.html"
    },
    {
      "title": "„Wenn Urin so aussieht, als hätte jemand Spüli hineingegeben, muss das abgeklärt werden“",
      "url": "https://www.welt.de/gesundheit/plus255054410/Gesundheit-Wenn-Urin-so-aussieht-als-haette-jemand-Spueli-hineingegeben-muss-das-abgeklaert-werden.html"
    },
    {
      "title": "„Das Intimste, was man hat, mit Wildfremden teilen zu müssen, ist psychologisch grauenvoll“",
      "url": "https://www.welt.de/wissenschaft/plus255000304/Wohnungen-Warum-Gemeinschaftsraeume-und-soziale-Durchmischung-das-Leben-eher-noch-schlimmer-machen.html"
    },
    {
      "title": "„Wenn Tierbesitzer Auffälligkeiten bemerken, ist es fast zu spät“",
      "url": "https://www.welt.de/wissenschaft/article255036972/Demenz-bei-Haustieren-Woran-sich-die-ersten-Anzeichen-erkennen-lassen-und-wie-gegengesteuert-werden-kann.html"
    },
    {
      "title": "„CO₂-Staubsauger“ – Künstliche Abkühlung der Erde ist keine Utopie",
      "url": "https://www.welt.de/wissenschaft/article255036410/Klimaforschung-CO-Staubsauger-Kuenstliche-Abkuehlung-der-Erde-ist-keine-Utopie.html"
    },
    {
      "title": "Der amerikanische Traum hat neuerdings Klappflügel – und Deutschland einen Startplatz im Meer",
      "url": "https://www.welt.de/wissenschaft/plus255010288/Raumfahrt-Plaene-2025-Missionen-und-Highlights-in-diesem-Jahr.html"
    },
    {
      "title": "Trampelpfad der Dinosaurier entdeckt",
      "url": "https://www.welt.de/wissenschaft/article255024232/Dinosaurier-Trampelpfad-der-Dinosaurier-entdeckt.html"
    },
    {
      "title": "Mars und Jupiter flankieren das Winter-Sechseck",
      "url": "https://www.welt.de/wissenschaft/article254919214/Sternenhimmel-Es-regnet-Sternschnuppen.html"
    },
    {
      "title": "Was der Kaffee in unserem Körper macht",
      "teaser": "Um Kaffee ranken sich zahlreiche Mythen. Erhöht er den Blutdruck, entzieht er uns Wasser, hält er wach? Eine Ärztin gibt überraschende Antworten – auch warum Kaffee sogar depressiv machen kann. Und welchen Menschen er guttut. (Video mit Transkript)",
      "url": "https://www.welt.de/wissenschaft/plus226255215/Kaffee-So-beeinflusst-der-Wachmacher-Blutdruck-Schlaf-Stoffwechsel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile204828720/2757938247-ci23x11-w200/Smiling-woman-eating-coffee-foam.jpg",
      "image_title": "Smiling woman eating coffee foam"
    },
    {
      "title": "Das sollten Sie zwei Stunden vor dem Schlafengehen tun",
      "teaser": "Schnarchen, nächtliches Grübeln oder zu kurze Nächte: Millionen Deutsche leiden unter Schlafstörungen. Diese könnten ein beunruhigender Vorbote sein, sagt eine Schlafmedizinerin. Sie erklärt, wie Sie wieder gut durch die Nacht kommen – und was Sie zum Abendbrot essen sollten.",
      "url": "https://www.welt.de/wissenschaft/plus253452602/Besserer-Schlaf-Das-sollten-Sie-zwei-Stunden-vor-dem-Schlafengehen-tun.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253467898/2107935167-ci23x11-w200/Woman-in-depression-closed-face-with-hands-and-crying-in-bed-Mel.jpg",
      "image_title": "„Für einen guten Schlaf braucht man das Gefühl, alles im Griff zu haben“, sagt Chefärztin Kneginja Richter",
      "author": "Jette Moche"
    },
    {
      "title": "Die Gefahr, die durch die eisfreien Seen droht",
      "teaser": "13 Grad Celsius, Nieselregen. So sieht der Winter in Deutschland derzeit vielerorts aus. Das hat Konsequenzen für sämtliche Seen und Stauseen. Inzwischen zeigt sich, wie das fehlende Eis die Natur bedroht – und das Trinkwasser.",
      "url": "https://www.welt.de/wissenschaft/plus254912018/Milder-Winter-Die-Gefahr-die-durch-die-eisfreien-Seen-droht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254912014/1797930587-ci23x11-w200/Frozen-Pond.jpg",
      "image_title": "Frozen Pond GettyImages-1195667846",
      "author": "Verena Müller"
    }
  ]
}