{
  "timestamp": "2025-07-17T03:53:09",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CqpHhS9N.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C4gtVDZI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Seltenes Naturschauspiel – Buckelwal taucht in der Ostsee vor Rügen auf",
      "teaser": "Mitten in der Urlaubssaison ist vor der Küste von Rügen ein Buckelwal gesichtet worden. Videoaufnahmen zeigen das riesige Tier, das in der Ostsee normalerweise nicht vorkommt. Experten sprechen eine Warnung aus.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6877b8ff0d28e0459fe5325b/ce4d3e260496165d39668768945cfe9b-master/ci23x11-w200/buckelwal-vor-der-kueste-australiens",
      "image_title": "18.06.2025, Australien, Port Stephens: Ein Buckelwal springt vor der Küste von Port Stephens nördlich von Sydney. Foto: Mark Baker/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "17 Millionen Deutschen leben allein – und sind öfter arm",
      "teaser": "Gut jeder Fünfte in Deutschland lebt in einem Einpersonenhaushalt. In einer Altersgruppe gibt es besonders viele Alleinlebende. Forscher sehen zudem einen Zusammenhang mit der wirtschaftlichen Situation.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68776492543f7a2c50a29e9c/e0408f0f52efb840fe4a252027f75c2b-master/ci23x11-w200/upset-senior-man-at-table-in-living-room",
      "image_title": "Einsamer Mann"
    },
    {
      "title": "Dieser kleine Vogel galt Jahrzehnte als ausgestorben – plötzlich taucht er wieder auf",
      "teaser": "Der Kiwi ist Neuseelands Nationalvogel. Die kleinste Art der außergewöhnlichen Tiere galt auf dem Festland seit Jahrzehnten als ausgestorben – bis jetzt. Experten sprechen nach tagelanger Suche von einem „Wunder“.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/687771a99ecd0f747df65e00/61fe49b9955fd6a08b259d9f579bcf5c-master/ci23x11-w200/seltener-kiwi-vogel-in-neuseeland-entdeckt",
      "image_title": "HANDOUT - 16.07.2025, Neuseeland, Adams Wilderness Area: Auf dieser undatierten vom Department of Conservation (DOC) zur Verfügung gestellten Aufnahme hält der Ranger Iain Graham das weibliche Kiwi-Pukupuku, das in der Adams Wilderness Area auf der Südinsel entdeckt wurde. Zum ersten Mal seit 50 Jahren ist ein extrem seltener Vogel wieder auf dem neuseeländischen Festland entdeckt worden: Der Kiwi Pukupuku - auch Zwergkiwi oder Kleiner Fleckenkiwi genannt - sei von einem Jäger an der Westküste der Südinsel entdeckt worden, teilte die Naturschutzbehörde des Pazifikstaates mit. Foto: Lucy Holyoake/Department of Conservation/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So stark belasten Motorboote die heimischen Gewässer",
      "teaser": "In ihrer Freizeit nutzen viele Deutsche die heimischen Seen und Flüsse für einen Ausflug mit dem Motorboot. Für Tiere und Pflanzen hat das private Vergnügen allerdings ernste Folgen. Experten fordern strengere Regeln.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68775380543f7a2c50a29d5c/8f85a0172d423df7a9fd0efbd006e0c5/ci23x11-w200/boat-trip",
      "image_title": "Luxus, Lebensgefühl und Belastung für die Seenlandschaft"
    },
    {
      "title": "Die neue Männlichkeit darf gern mit Linsen kochen",
      "teaser": "Männer essen Steaks, Frauen essen Salat. Ernährung und damit auch Gesundheit werden geschlechterspezifisch geprägt. Der Weg zu einer bewussteren Esskultur führt aber nicht nur über Kalorien. Unser Autor fordert ein radikales Umdenken.",
      "url": "https://www.welt.de/gesundheit/plus256404370/Gesunde-Ernaehrung-Warum-gilt-der-Verzicht-bei-Frauen-als-Tugend-bei-Maennern-als-Mangel.html",
      "image_url": "https://images.welt.de/68760b547310134cfb62a411/df36e09becf2943560246f0c9112214e/ci23x11-w200/smiling-mature-man-chopping-bell-pepper-in-kitchen",
      "image_title": "Couple at home, Berlin, Deutschland",
      "author": "Boris Bigalke"
    },
    {
      "title": "„Wir müssen schon bald mit lokalen Ausbrüchen in Deutschland rechnen“",
      "teaser": "Im Elsass überträgt eine Tigermücke Chikungunya. Auch in Deutschland beobachten Forscher die Ausbreitung invasiver Arten, wodurch auch die Gefahr für die Infektion mit tropischen Krankheiten steigt. Teilweise reisen die Mücken über die Autobahn ein.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/687679975198ab3afa873a39/a2bc7e2afd7d234abbefe6989854f8f2-master/ci23x11-w200/gestreifte-gefahr-tigermuecke-im-anflug",
      "image_title": "An ihrer auffälligen schwarz-weißen Musterung am Hinterleib und dem letzten Beinpaar ist die Tigermücke gut zu erkennen. Foto: Anti Brumm/Getty Images/YNG Pictures / Weiterer Text über ots und www.presseportal.de/nr/58929 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Ein neuer Hoffnungsträger für die Früherkennung von Parkinson",
      "teaser": "Parkinson ist nicht heilbar – eine frühzeitige Therapie kann jedoch die Lebensqualität effektiv verbessern. Eine neue Diagnose nutzt spezielle Veränderungen im Stoffwechsel, um die Krankheit bereits lange vor den physischen Beeinträchtigungen aufzuspüren.",
      "url": "https://www.welt.de/gesundheit/plus256398700/Parkinson-Neue-Frueherkennung-Solch-ein-Screening-Instrument-waere-sehr-hilfreich.html",
      "image_url": "https://images.welt.de/687109d72427a16012ba1370/e06ed5ec264d1398395892573d2b5eef-master/ci23x11-w200/substantia-nigra-in-the-human-brain-illustration",
      "image_title": "Substantia nigra. Illustration showing a healthy substantia nigra in a human brain. The substantia nigra plays an important role in reward, addiction, and movement. Degeneration of this structure is characteristic of Parkinson's disease.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Bei der HPV-Impfung kann Deutschland von Dänemark lernen",
      "teaser": "Humane Papillomviren können Gebärmutterhalskrebs verursachen. Dänemark hat die HPV-Impfung bei Teenagern eingeführt, dadurch wurden zwei Virustypen fast ausgerottet. In Deutschland werden noch zu wenig Mädchen und auch Jungen geimpft.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6870e05a2427a16012ba0f29/7753ac2078b645b622d91144d1ef6ccb/ci23x11-w200/young-woman-at-a-picnic",
      "image_title": "ARCHIV - 12.12.2023, Bayern, Planegg: Eine Gynäkologin setzt bei der HPV-Impfung eine Injektion in den Oberarm einer Jugendlichen. (zu dpa: «Studie: HPV-Impfung sehr effektiv gegen krebserregende Varianten») Foto: Stefan Puchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„So etwas haben wir mit einer Standardtherapie noch nie gesehen“",
      "teaser": "Multiple Sklerose, Morbus Crohn, Lupus – diese Autoimmunkrankheiten gelten bislang als unheilbar. Hoffnung macht jetzt die CAR-T-Zelltherapie, die Ärzte bereits effektiv gegen Krebs einsetzen. Forscher sprechen von „bemerkenswerten“ Ergebnissen.",
      "url": "https://www.welt.de/gesundheit/plus256280284/Multiple-Sklerose-Morbus-Crohn-Lupus-So-etwas-haben-wir-mit-einer-Standardtherapie-noch-nie-gesehen.html",
      "image_url": "https://images.welt.de/68550a3d9725c2004ffc0f8f/f9c40eb40022270d7eb35cc3c32ebca2/ci23x11-w200/rheumatoid-arthritis-illustration",
      "image_title": "Illustration of antibodies (blue) attacking joint tissue in rheumatoid arthritis. Rheumatoid arthritis is an autoimmune disease where the joints become inflamed due to attack by the body's own immune system. Antibodies are proteins of the immune system that bind to specific molecules, or antigens. Autoimmune diseases occur when an antibody wrongly targets a molecule on a healthy cell of the body's own tissues",
      "author": "Juliette Irmer"
    },
    {
      "title": "Ärzte operieren Prostatakrebs aus 11.000 Kilometern Entfernung",
      "teaser": "Während der Patient auf dem Operationstisch lag, saß der behandelnde Arzt auf einem anderen Kontinent. In dieser Konstellation ist ein Krebspatient in Afrika erfolgreich an der Prostata operiert worden. Die Ärzte sprechen von einem „großen Fortschritt“.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6854fe4a0c59a634e87d3440/7a6d2baaa72b9a2f45c897ea79e52a0d-master/ci23x11-w200/foerderbescheide-fuer-op-der-zukunft-in-schleswig-holstein",
      "image_title": "Eine Assistenzärztin (r) und eine OP-Schwester (l) arbeiten bei einer Roboter-assistierten Prostata-Operation im Universitätsklinikum Schleswig-Holstein (UKSH). Schleswig-Holsteins Ministerpräsident Günther überreicht am 10.02.2022 Förderbescheide für das Projekt \"OP der Zukunft\" am Campus Kiel. Mit der finanziellen Förderung des Landes kann das UKSH Operationsmethoden mit Roboterhilfe weiterentwickeln."
    },
    {
      "title": "„Es gibt Maßnahmen, die deutlich effektiver als Eincremen sind“",
      "teaser": "Am Wochenende wird es sommerlich. Die Sonne sollten Menschen nur mit ausreichend Schutz genießen, Frauen und Männer sind unterschiedlich gefährdet. Ein Professor für Dermatologie gibt wertvolle Tipps, wie Sie das Hautkrebsrisiko möglichst gering halten.",
      "url": "https://www.welt.de/gesundheit/plus256242518/Sonnenschutz-Es-gibt-Massnahmen-die-deutlich-effektiver-als-Eincremen-sind.html",
      "image_url": "https://images.welt.de/684aaa8b5f36f04e9321a4ac/366a6b343756919ab0bf3a5b64228e30-master/ci23x11-w200/portrait-of-laughing-blond-woman-wearing-summer-hat",
      "image_title": "Young Woman have fun in City",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Wir glauben, dass die meisten Tumore das Nervensystem umprogrammieren“",
      "teaser": "Tumore nutzen gezielt Signale aus dem Nervensystem, um aggressiver zu wachsen. Deutsche Forscher verfolgen nun einen völlig neuen Behandlungsansatz: Sie wollen gefürchtete Krebserkrankungen in der Bauchspeicheldrüse bekämpfen – und im Gehirn. Die Hoffnungen sind groß.",
      "url": "https://www.welt.de/gesundheit/plus256151998/Krebs-Wir-glauben-dass-die-meisten-Tumore-das-Nervensystem-umprogrammieren.html",
      "image_url": "https://images.welt.de/682e0a6a5490234646b9993a/07545ffebe917b73737073e26d835bc1/ci23x11-w200/man-receiving-radiation-therapy",
      "image_title": "Man Receiving Radiation Therapy for Cancer Treatment. Mask over patient?s face. Patient is lying under a linear accelerator or linac.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Diese Lebensmittel wirken wie ein Anti-Aging-Mittel",
      "teaser": "Entzündungen, Falten, Pickel: Die Haut ist Spiegel der Gesundheit. Die Dermatologin Yael Adler erklärt, mit welcher Ernährung sich ein gesundes Hautbild erreichen lässt – und welche Lebensmittel gezielt gegen Faltenbildung wirken.",
      "url": "https://www.welt.de/gesundheit/plus256379516/Gesunde-Haut-Yael-Adler-Zucker-zaehlt-zu-den-Hauptverursachern-vorzeitiger-Hautalterung.html",
      "image_url": "https://images.welt.de/686f8b0fac61ad562eaf59c2/45fb7f21df403354d63670a5bbd32cd6/ci23x11-w200/close-up-portrait-of-a-woman-with-clean-moist-skin-in-the-sunlight",
      "image_title": "portrait without makeup",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Forscher gewinnen erstaunliche Erkenntnisse über den Ursprung von Krankheiten",
      "teaser": "In einem Mammutprojekt analysieren Forscher die Genome von mehr als 1300 Menschen aus Eurasien, die vor bis zu 37.000 Jahren lebten. Dabei entdecken sie konkrete Hinweise, seit wann Krankheitserreger den Menschen gehäuft heimsuchen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6874b5cf2fb67906b9a9a381/7da6db693ed4a5ebf6382ddbf887f244-master/ci23x11-w200/stk701558h",
      "image_title": "Microscopic view of Yersinia pestison bacteria on surface."
    },
    {
      "title": "„Wer tagsüber kaum getrunken hat, sollte abends keinen Liter hinunterschütten“",
      "teaser": "Einen Liter, zwei Liter oder so viel, wie möglich? Zur optimalen Trinkmenge gibt es dutzende Vorgaben. Der Wasserhaushalt des Körpers kann allerdings schnell durcheinander geraten. Fachleute erklären, worauf Sie achten müssen und wann es gefährlich wird.",
      "url": "https://www.welt.de/gesundheit/plus256341510/Wasser-Wer-tagsueber-kaum-getrunken-hat-sollte-abends-keinen-Liter-hinunterschuetten.html",
      "image_url": "https://images.welt.de/68663c280e5e9466640eb9a0/e3eb090687ed4b9f19c07515e2427a01-master/ci23x11-w200/mature-man-drinking-water-against-sky-at-salzburger-land-austria",
      "image_title": "Mann trinkt aus Wasserflasche waehrend einer Pause in den Bergen, Salzburger Land, Oesterreich",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Solche Bedingungen sind ein Vorgeschmack auf das, was wir für den Rhein erwarten“",
      "teaser": "Der Rhein zählt zu den wichtigsten Wasserstraßen Europas. Seine Wassertemperatur steigt kontinuierlich, laut neuesten Modellen drohen dramatische Folgen für Ökologie und Wirtschaft.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6874c43188ec0d63de31d7f3/ea20a2469f3e0d8b8891ab2c7614b4da-master/ci23x11-w200/im-rhein-vermisster-sechsjaehriger-tot",
      "image_title": "04.07.2025, Duisburg: Bei Rheinkilometer 779,4 in Duisburg-Ruhrort wurde am Donnerstag (03.07.2025) gegen 17.40 Uhr der Leichnam des in Düsseldorf im Rhein versunkenen 6 Jahre alten Jungen gefunden, auf dem Foto die Fundstelle. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Menschheit und Tiere am historischen Wendepunkt",
      "teaser": "Ihre gesamte Geschichte lebte die Menschheit in Konkurrenz zu den großen Säugetieren, sie brachte viele Tiere zum Aussterben – durch Jagd und Landwirtschaft. Jetzt zeichnet sich eine Wende ab.",
      "url": "https://www.welt.de/wissenschaft/plus256379070/kolumne-lichtblicke-menschheit-und-tiere-am-historischen-wendepunkt.html",
      "image_url": "https://images.welt.de/685eb26d54352c1fc4b2f165/951778f7b7dde706cef907ff41e35a31-master/ci23x11-w200/three-columbian-mammoths",
      "image_title": "A herd of Columbian Mammoths walk together during the Pleistocene Period of North America.",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wie sich intelligente Menschen von anderen unterscheiden",
      "teaser": "Jede einzelne Hirnzelle sendet und empfängt permanent elektrische Impulse, wodurch messbare Ströme entstehen. Forscher haben mithilfe dieser Ströme beobachtet, dass schlaue Hirne eine besondere Schwingung vorweisen.",
      "url": "https://www.welt.de/wissenschaft/plus256340778/Intelligenz-Wie-sich-intelligente-Menschen-von-anderen-unterscheiden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256387774/1567933277-ci23x11-w200/Senior-man-in-bathrobe-playing-chess.jpg",
      "image_title": "Eine Probandin trägt eine EEG-Haube mit Elektroden für die EEG-Messung, währenddessen sie in einem isolierten Raum die Testaufgaben löst. Am 6. Juli 2024 feiert die in Jena erstmals am Menschen erprobte Elektroenzephalografie (EEG) das 100-jährige Jubiläum. Bei dem Verfahren wird die elektrische Aktivität des Gehirns gemessen und grafisch dargestellt.",
      "author": "Louis Polczynski"
    },
    {
      "title": "„Es geht um den Schutz vor Frauen, die biologisch keine sind“",
      "teaser": "Welche Rolle spielt die Biologie am Schachbrett? Im deutschen Schach ist ein heftiger Streit um Transfrauen entbrannt. Nadja Jussupow, Vorsitzende der DSB-Frauenkommission, schlägt Alarm. Sie sieht biologische Frauen in ihrem Sport bedroht.",
      "url": "https://www.welt.de/wissenschaft/plus256318578/Schach-Jetzt-kommen-viele-neue-Transfrauen-warnt-Nadja-Jussupow.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256319320/7237938087-ci23x11-w200/Chess-Pieces.jpg",
      "image_title": "Schach",
      "author": "Olaf Gersemann"
    },
    {
      "title": "„Es muss Schluss sein mit dem Klimanationalismus!“",
      "teaser": "Energieexperte und Regierungsberater Franz Josef Radermacher rechnet mit der deutschen Energiepolitik ab. Deutschland sei ein „Klimagefängnis“, das riesige Summen verschwende und effektive Lösungen außer Acht lasse – weil Einzelne profitierten.",
      "url": "https://www.welt.de/wissenschaft/plus256340762/Energieexperte-Franz-Josef-Radermacher-Es-muss-Schluss-sein-mit-dem-Klimanationalismus.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256350802/3717939767-ci23x11-w200/Windenergie-in-Brandenburg.jpg",
      "image_title": "24.06.2025, Brandenburg, Petersdorf: Wolken ziehen über die Landschaft mit vielen Windenergieanlagen im Windpark «Odervorland» (Luftaufnahme mit einer Drohne). Foto: Patrick Pleul/dpa - Honorarfrei nur für Bezieher des Dienstes ZB-Funkregio Ost +++ ZB-FUNKREGIO OST +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Zutiefst besorgniserregend“ – Kongress zu Trans-Kindern in Berlin sorgt für Streit",
      "teaser": "Im September wollen Wissenschaftler in Berlin über die Behandlung von sogenannten Trans-Kindern sprechen. Aktivisten wettern gegen „transfeindliche Propaganda“. Die Veranstalter beklagen Angriffe auf die Meinungsfreiheit – und sind irritiert vom Verhalten einer Fachgesellschaft.",
      "url": "https://www.welt.de/wissenschaft/plus256272160/Kongress-zu-Trans-Kindern-in-Berlin-sorgt-fuer-Streit.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256276498/8347935907-ci23x11-w200/California-Transgender-Athletes.jpg",
      "image_title": "Kinderpsychiater und Buchautor Alexander Korte",
      "author": "Anna Kröning"
    },
    {
      "title": "Was Hitze und Dürre mit dem Klimawandel zu tun haben – und was nicht",
      "teaser": "Deutschland erlebt seit Februar eine besondere Trockenphase. Jetzt kommen Extremtemperaturen hinzu, in der Wochenmitte können es örtlich bis zu 40 Grad Celsius werden. WELT beantwortet die wichtigsten Fragen zum Extremwetter – und gibt einen Ausblick auf die langfristige Entwicklung.",
      "url": "https://www.welt.de/wissenschaft/plus256328438/Wetter-Was-Hitze-und-Duerre-mit-dem-Klimawandel-zu-tun-haben-und-was-nicht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256329220/4297934417-ci23x11-w200/The-Okertalsperre-in-Sunrise.jpg",
      "image_title": "Blick auf die Okertalsperre im Harz",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wie die Tasse Kaffee am Morgen das Altern beeinflusst",
      "url": "https://www.welt.de/wissenschaft/video256328944/wirkstoff-koffein-wie-die-tasse-kaffee-am-morgen-das-altern-beeinflusst.html",
      "image_url": "https://images.welt.de/6863620c3446cc6249eaa8f4/a651dc28397446d3a76c126426ed5530-master/ci16x9-w200/woman-pouring-herself-hot-coffee-to-a-mug",
      "image_title": "Close-up of a woman pouring herself hot filter coffee to a mug while staying at home.",
      "author": "30 Sek"
    },
    {
      "title": "Axel Bojanowski erklärt, was Hitze und Dürre mit dem Klimawandel zu tun haben",
      "url": "https://www.welt.de/wissenschaft/video256334442/Axel-Bojanowski-erklaert-was-Hitze-und-Duerre-mit-dem-Klimawandel-zu-tun-haben.html",
      "image_url": "https://images.welt.de/6864171eaa0dfb270f8028b3/bb43e24e2732757b569f499f3021440d-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Hitze-Hysterie in Deutschland – Ist es wirklich so extrem?",
      "url": "https://www.welt.de/wissenschaft/video256332240/welt-spezial-hitze-hysterie-in-deutschland-ist-es-wirklich-so-extrem.html",
      "image_url": "https://images.welt.de/6863cd40b6cffd1961b387e9/29a91579a8e6e717a487a2857c6ea529/ci16x9-w200/sommerbad-kreuzberg",
      "image_title": "29.06.2025, Berlin: Gut besucht ist das Sommerbad Kreuzberg bei hochsommerlichen Temperaturen. In dieser Woche soll es richtig heiß werden. (zu dpa: «Hitze in Berlin - Bäder bereiten sich auf Ansturm vor») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++",
      "author": "21 Min"
    },
    {
      "title": "Hitze-Hysterie in Deutschland – Ist es wirklich so extrem?",
      "url": "https://www.welt.de/wissenschaft/video256330876/axel-bojanowski-hitze-hysterie-in-deutschland-ist-es-wirklich-so-extrem.html",
      "image_url": "https://images.welt.de/6863ac1454352c1fc4b32d0f/dac46ab848ffb36e2179d6de0808c1e9/ci16x9-w200/dwosb-axel-bojanowski-orange",
      "image_title": "WELT-Autor Axel Bojanowski Autorenfoto BUNT Orange",
      "author": "6 Min"
    },
    {
      "title": "„Eine gigantische Einschlagskraft von etwa 4000 Hiroshima-Bomben“",
      "url": "https://www.welt.de/wissenschaft/weltraum/video256327338/gefahr-durch-asteroiden-eine-gigantische-einschlagskraft-von-etwa-4000-hiroshima-bomben.html",
      "image_url": "https://images.welt.de/686293cd54352c1fc4b32037/b63d5afd11255bb9c5a92c9f7c194b54/ci16x9-w200/nasa-esa-hubble-space-telescope",
      "image_title": "This is an artist's impression of a rocky and water-rich asteroid being torn apart by the strong gravity of the white dwarf star GD 61. Similar objects in our solar system likely delivered the bulk of water on Earth and represent the building blocks of the terrestrial planets. Link: NASA Press release * Editorial Use Only *",
      "author": "3 Min"
    },
    {
      "title": "Bahnbrechendes Projekt – Dieses Auto soll Menschenleben retten",
      "url": "https://www.welt.de/vermischtes/video256321410/mit-ki-und-sensorik-bahnbrechendes-projekt-dieses-auto-soll-menschenleben-retten.html",
      "image_url": "https://images.welt.de/6860cd143446cc6249ea89ff/b7fcca2a943bb1bcf2b9593da460182f-master/ci16x9-w200/welttv-auto",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Neue Hoffnung für Parkinsonpatienten",
      "teaser": "Mehr Kontakte, gezieltere Impulse: In Würzburg wurde ein neuartiger Gehirnschrittmacher gegen Parkinson zum ersten Mal einem Menschen hierzulande eingesetzt. Der Patient berichtet schon wenige Wochen später von Verbesserungen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6870baf32427a16012ba0b3a/f239bb05321ac97ba74313b7b24debf2/ci23x11-w200/senior-couple-holding-hands",
      "image_title": "Neurosurgeons opening the cranium during an operation || Modellfreigabe vorhanden"
    },
    {
      "title": "„Wer Zahnfleischbluten hat, sollte sich zeitnah behandeln lassen“",
      "teaser": "Bislang hieß es nur, dass Karies oder Entzündungen der Zähne krank machen. Aber ob Schuppenflechte oder Diabetes, bestimmte Leiden können auch eine Parodontitis verstärken. Daraus ergeben sich neue Ansätze für Therapien.",
      "url": "https://www.welt.de/gesundheit/plus256340718/Parodontitis-Schlechte-Zaehne-machen-den-Koerper-krank-aber-auch-umgekehrt.html",
      "image_url": "https://images.welt.de/68662c86e1cbda27a16ad3a6/545d317f7eed1bc842c74da7edc83246/ci23x11-w200/cheerful-woman-in-sunglasses-embraces-the-sunshine-surrounded-by-snowy-mountains-on-sunny-day",
      "image_title": "Teeth and Lips",
      "author": "Gerlinde Felix"
    },
    {
      "title": "In der Lebensmitte sind die Menschen am einsamsten",
      "teaser": "Zwischen 43 und 65 Jahren fühlen sich die Menschen einsamer als im hohen Alter. Männer sind öfter davon betroffen als Frauen, wie eine Umfrage des Bundesfamilienministeriums zeigt. Auch die finanzielle Situation spielt eine Rolle.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/686fb6e542216d6f5d536ef6/c70594548739ad62424df37ad2cd1c65-master/ci23x11-w200/man-standing-in-sunlight-in-forest",
      "image_title": "Mann"
    },
    {
      "title": "Roboter operiert allein eine Gallenblase",
      "teaser": "Dass KI-Modelle zuverlässige, autonome Chirurgen sind, bestätigt nun ein Experiment von Forschern der Johns Hopkins University in den USA. Mithilfe von Künstlicher Intelligenz hat der Roboter Schweinen ohne Hilfe eine Gallenblase entfernt.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/686f6aa7a893122c2b97dedd/3232e0d65563d8827f07eba8f06bae09/ci23x11-w200/gallbladder-illustration",
      "image_title": "Gallbladder, illustration"
    },
    {
      "title": "„Für die Kinder gerät die Welt zu Hause aus den Fugen“",
      "teaser": "Wenn die Mutter oder der Vater auszieht, bedeutet das für den Nachwuchs erst mal Umstellung. Nicht selten hinterlässt die emotionale Belastung auch Spuren. In einigen Fällen ist es jedoch ein Glücksfall, wenn sich ein Elternteil neu verliebt.",
      "url": "https://www.welt.de/gesundheit/plus256370862/Wie-sich-die-Trennung-der-Eltern-auf-Kinder-auswirkt.html",
      "image_url": "https://images.welt.de/68662df70e5e9466640eb85d/4c394522163fc4a814d5c72258a952af/ci23x11-w200/mother-and-son-hugging-outdoors",
      "image_title": "Thema Famile, Paar, Trennung mit Maedchen, 3 Jahre alt. Bonn , Deutschland . | Family with a girl, 3 years old . Bonn , Germany . | 10.03.2008 , MODEL RELEASE vorhanden , MODEL RELEASED , Nur zur redaktionellen Verwendung unter Wahrung der Persoenlichkeitsrechte. Copyright: Ute Grabowsky/ picture alliance/photothek",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Brustkrebs-Sterblichkeit um 20 bis 30 Prozent gesunken",
      "teaser": "Mit einer Mammografie lassen sich Tumore oft finden, bevor sie sich ertasten lassen. Seit 20 Jahren gibt es das Früherkennungs-Programm für Frauen in Deutschland. Und es wirkt, wie nun ein Bericht zeigt. Künftig können vielleicht auch Jüngere teilnehmen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/686e555ee2cff87644c81b34/f01144ece3f42dbb1ebbc57bd3962640-master/ci23x11-w200/cropped-shot-of-woman-touching-her-breast-for-checking-cancer-awareness",
      "image_title": "Cropped shot of woman touching her breast for checking cancer awareness."
    },
    {
      "title": "Ihr Kinderwunsch muss warten – bei minus 196 Grad",
      "teaser": "Das Geschäft mit den eingefrorenen Eizellen boomt. Das Kryoverfahren ist teuer und nicht ohne Risiken, kann Frauen aber bei der Familienplanung helfen. Dass sie es vor allem der Karriere nutzen, ist falsch: Für die meisten gibt es einen ganz anderen Grund.",
      "url": "https://www.welt.de/gesundheit/plus256071632/Kinderwunsch-Wenn-Frauen-ihre-Mutterfreuden-auf-Eis-legen.html",
      "image_url": "https://images.welt.de/6819a90bc956e61cc27ae33c/eaf1a3d6c451efed3cea06527d7f610d/ci23x11-w200/egg-storage-for-ivf",
      "image_title": "Fraternal Twin Infant boys sleep next to each other at home.",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "Viel Geld für wenig höhere Chancen, ein Kind zu bekommen",
      "teaser": "In Kinderwunschzentren können Paare meist aus einer Liste an Angeboten auswählen. Doch für die zusätzlichen Leistungen müssen sie draufzahlen. Oft ist aber gar nicht klar, ob die auch etwas bringen – und die Wahrscheinlichkeit für eine Schwangerschaft erhöhen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/66ffc7b9bed5755b660bfd82/dd1a6056e58a28c8a824c54e33e561e1/ci23x11-w200/gettyimages-1441620604",
      "image_title": "Von 42 Zusatzleistungen werden nur 37 empfohlen, teilt die europäische Fachgesellschaft ESHRE mit",
      "author": "Doreen Garud"
    },
    {
      "title": "Warum ältere Mütter klügere Kinder haben",
      "teaser": "Bislang war klar: Spät schwanger zu werden, ist mit Risiken behaftet. Doch offenbar hat das höhere Alter einer Mutter auch Vorteile: Ihre Kinder sind besser in Mathe und sozial kompetenter. Warum das so ist – und was das für die Familienplanung bedeutet.",
      "url": "https://www.welt.de/wissenschaft/plus253722452/Spaete-Schwangerschaft-Warum-aeltere-Muetter-kluegere-und-sozial-kompetentere-Kinder-haben.html",
      "image_url": "https://images.welt.de/66f793e2ee5af53f9b20513a/be074f2a0b9e5b2143a51cbfc39bdede/ci23x11-w200/mother-and-daughter-embracing-in-front-of-suburban-home",
      "image_title": "Mother and daughter embracing in front of suburban home",
      "author": "Cosima Lutz"
    },
    {
      "title": "„Das Wetter allein macht kein Feuer“",
      "teaser": "Auf Hausbrände ist die deutsche Feuerwehr gut vorbereitet. Doch bei Waldbränden braucht es ein Umdenken und bessere Prävention, fordert ein Experte. Wie Hausbesitzer sich vor den Flammen schützen können.",
      "url": "https://www.welt.de/wissenschaft/plus256363130/Waldbraende-in-Deutschland-Wie-Hausbesitzer-sich-schuetzen-koennen.html",
      "image_url": "https://images.welt.de/686b7a79d1592e395c9d2e6e/0b066fb6d92ef1d870bad180749a0f54/ci23x11-w200/alex-tree",
      "image_title": "Feuerwehren stehen im Waldbrand in der Gohrischheide auf einem Feld. Das Waldgebiet zwischen Sachsen und Brandenburg brennt seit mehreren Tagen. +++ dpa-Bildfunk +++",
      "author": "Louis Polczynski"
    },
    {
      "title": "Auch Kühe leiden unter Hitzestress",
      "teaser": "Hohe Temperaturen wirken sich auf die Milchproduktion aus. Das belegt nun eine Datenauswertung von israelischen Forschern. In Deutschland könnten die Verluste knapp 1,4 Prozent betragen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/686ba456a23e357ee08e7799/357d6806e7158648cd3fe7e1d9a303f5-master/ci23x11-w200/hitze-in-deutschland-hessen",
      "image_title": "Kühe und Kälbchen stehen auf einer vertrockneten Weide in Mittelhessen. Mancherorts sollen die Temperaturen auf bis zu 40 Grad steigen."
    },
    {
      "title": "Jetzt erhitzt sich das Mittelmeer, im Herbst folgen Überschwemmungen in der Mitte Europas",
      "teaser": "Das Mittelmeer ist so warm wie nie zuvor um diese Jahreszeit. Forscher beobachten: Die Gewitter werden heftiger. Im Spätsommer und Herbst drohen ernste Folgen, die auch Deutschland betreffen können.",
      "url": "https://www.welt.de/wissenschaft/plus256346420/hitze-die-rekordtemperaturen-im-mittelmeer-und-ihre-folgen-fuer-unser-wetter.html",
      "image_url": "https://images.welt.de/68676d8282cf0c2c84cae86c/f6e29cc6fb1d9276c6e24ae2062ef925/ci23x11-w200/crowded-beach-in-spain-at-mediterranean-sea",
      "image_title": "Starker Regen, dunkle Gewitterwolke über dem Ionischen Meer, vor der Küste von Dhermi, Albanien, Europa",
      "author": "Martin Steinegger"
    },
    {
      "title": "Forscher beobachten rätselhaftes Phänomen im Eis der Antarktis",
      "teaser": "Das Südpolarmeer steuert zentrale Klimaprozesse und gilt als wichtigster Puffer gegen die globale Erwärmung. Nun beobachten Wissenschaftler in der Antarktis eine ungewöhnliche Trendwende – mit dramatischen Folgen für das Meereis.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6864d8cd5ccab23ab11a6edd/12a16be1ee1ab0a9fc61159f1293cff4/ci23x11-w200/antarktis-meer-eisberge-antarktika-arktische-halbinsel-suedpol-suedpolarmeer-gewaesser-eismeer-eisberg-eisformationen-eisformation-natur-wasser-landschaft-eis-formen-tor-bogen-blau",
      "image_title": "Antarktis, Meer, Eisberge, Antarktika, Arktische Halbinsel, Südpol, Südpolarmeer, Gewässer, Eismeer, Eisberg, Eisformationen, Eisformation, Natur, Wasser, Landschaft, Eis, Formen, Tor, Bogen, blau, (Foto: picture alliance / Thonig / VisualEyze)"
    },
    {
      "title": "Die Ozonwerte sind außergewöhnlich hoch – sogar für die Jahreszeit",
      "teaser": "Die Konzentration von Ozon nimmt derzeit in fast allen europäischen Ländern deutlich zu. Das ist trotz Sommer unüblich. Eine Gefahr besteht für Kinder, ältere Menschen und Asthmatiker – die auch für Teile Deutschlands gilt.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6854118195225b044a44ed52/7833f215ba1092dc6f1f500dc7e7a1b3/ci23x11-w200/heat-wave-close-up-of-a-young-man-drinking-water-from-a-plastic-bottle-during-a-hot-afternoon-while-traveling",
      "image_title": "Close-up of a young man covering his head with a cloth and wearing black sunglasses on an extremely hot afternoon while drinking water from a plastic bottle."
    },
    {
      "title": "Wenn die KI eigene Atomkraftwerke braucht",
      "teaser": "Dass die Sprachmodelle viel Strom benötigen, war von Beginn an klar. Wie hoch das brachiale Ausmaß des Energieverbrauchs jedoch wirklich ist, zeigen nun mehrere Berichte. Die Nutzer haben dabei kaum eine Wahl.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6870ff902427a16012ba1280/ff3f21a10f526a995fb33dd3f7765713/ci23x11-w200/kernkraftwerk-isar-bei-landshut",
      "image_title": "Techriesen wie Google setzen auf eigene Atomkraftwerke, um ihre KI-Anwendungen mit Energie zu versorgen"
    },
    {
      "title": "Und dann kommt das Einmalgeschirr einfach auf den Kompost",
      "teaser": "Bislang gibt es keine überzeugende Alternative zum Einweggeschirr aus Plastik. Ein neues Material soll jetzt ebenso stabil und dabei zugleich besonders umweltfreundlich sein. Allerdings muss ein Problem noch gelöst werden.",
      "url": "https://www.welt.de/wissenschaft/article256387458/Statt-Plastik-Und-dann-kommt-das-Einmalgeschirr-einfach-auf-den-Kompost.html",
      "image_url": "https://images.welt.de/6870dbef124417221726c679/352338ffa36912c33ec09e440c7029db/ci23x11-w200/eu-staaten-einig-verbot-von-einweg-plastikprodukten-kommt",
      "image_title": "EU-Staaten einig: Verbot von Einweg-Plastikprodukten kommt. Das EU-Verbot von Plastiktellern, Trinkhalmen und anderen Wegwerfprodukten aus Kunststoff ist unter Dach und Fach. Das Verbot soll dazu beitragen, die Massen von Plastikmuell in der Umwelt und in den Weltmeeren einzudaemmen.",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Sport verringert Sterberisiko – auch bei spätem Einstieg",
      "teaser": "Dass Sport die Lebensdauer fördert, ist schon lange klar. Neue Forschungsergebnisse zeigen nun, wie hoch der Effekt ist. Auch für schon länger sportlich Inaktive gibt es Hoffnung.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/687202e8aa0af40a9414b6d1/86e6411032207fa80a02f5c462596840-master/ci23x11-w200/portrait-of-beautiful-senior-couple-on-bike-ride-in-autumn-nature-taking-break-drinking-water-from-sport-bottle-and-fastening-helmet",
      "image_title": "Portrait of beautiful senior couple on bike ride in autumn nature. Taking break, drinking water from sport bottle and fastening helmet."
    },
    {
      "title": "Sonde schickte vor 60 Jahren erstmals Bilder vom Mars – und räumte mit Mythen auf",
      "teaser": "Heute ist klar: Auf dem Nachbarplaneten der Erde gibt es kein Leben – zumindest nicht so, wie Menschen es sich oft vorstellen. Mit solchen Spekulationen war es vorbei, als die „Mariner 4“ als erste Sonde Bilder lieferte.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/686f88d542216d6f5d536a21/2902256c973bf2c9ec23b58ec6c8f0a1-master/ci23x11-w200/mars-illustration",
      "image_title": "Mars, illustration. Mars is the fourth planet from the Sun. It is a rocky desert world. It orbits the Sun at an average distance of around 227 million kilometres. Its diameter is around half Earth's. The red colour is due to the iron oxides in the rocks"
    },
    {
      "title": "Sie will sich trennen, weil er zu wenig putzt",
      "teaser": "Frauen kochen, saugen, waschen jede Woche etwa 13 Stunden. Männer hingegen bringen sich meist nur halb so oft im Haushalt ein. Für viele Frauen ein Trennungsgrund, wie eine Bevölkerungsbefragung jetzt zeigt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/686e6581e2cff87644c81d53/ff4e199240a2312bbd226b8f39e995da-master/ci23x11-w200/mature-man-hanging-out-the-washing-on-the-washing-line",
      "image_title": "Er putzt"
    },
    {
      "title": "„Eine der höchsten Raubtierdichten Europas“ – Forscher fordern mehr Jagd auf Waschbären",
      "teaser": "Bis zu zwei Millionen Waschbären leben mittlerweile in Deutschland. Viel zu viele, sagen Experten und wollen härter durchgreifen. Die Räuber bedrohen heimische Vögel, Amphibien und Fledermäuse – und Verniedlichung führe in die Irre.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/686d1d78a163b4707ba968ca/0bccb564bb590d293ac52aea4ccbd2e2/ci23x11-w200/waschbaerennachwuchs-auf-erkundungstour",
      "image_title": "ARCHIV - 23.06.2024, Brandenburg, Sieversdorf: Ein noch junger Waschbär (Procyon lotor) blickt neugierig in die Kamera unter einem Carport auf einem privaten Grundstück. (zu dpa: «Zorro geht's an den Pelz: Waschbären werden stärker bejagt») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Babygeschrei ist größtenteils genetisch bedingt",
      "teaser": "Forscher haben Zwillingsbabys untersucht und herausgefunden, dass das Weinen auch mit den Genen zusammenhängt. Wie lange ein Kind brüllt, ist demnach im Erbgut verankert. Dazu ein Tipp aus der Wissenschaft, wie sich die Kleinen am schnellsten beruhigen lassen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/686cbbbfa163b4707ba95f65/2e6603a3e8c57647aa27f629f1bdeb4a/ci23x11-w200/baby-girl-teething-lying-on-bed",
      "image_title": "Babygeschrei"
    },
    {
      "title": "So prompten Sie richtig - und kriegen die besten Antworten",
      "teaser": "Sprachmodelle wie ChatGPT erleichtern das Leben. Doch nicht immer sind die Antworten gut und manchmal sogar falsch. Mit diesen einfachen Tricks sorgen Sie dafür, dass die Fakten stimmen.",
      "url": "https://www.welt.de/wissenschaft/plus256350190/KI-im-Alltag-So-sagen-ChatGPT-und-Co-die-Wahrheit-und-erfindet-nichts-dazu.html",
      "image_url": "https://images.welt.de/6867cfee43acaa585d7eae9d/fe2e050339e417fba36311373580cc8f/ci23x11-w200/in-this-photo-illustration-the-artificial-intelligence-ai",
      "image_title": "UKRAINE - 2024/12/29: In this photo illustration, the artificial intelligence (AI) apps of Le Chat by Mistral AI, DeepSeek, ChatGPT, Google Gemini, Copilot and Claude AI by Anthropic are seen on a smartphone screen. (Photo Illustration by Pavlo Gonchar/SOPA Images/LightRocket via Getty Images)",
      "author": "Konrad Göke"
    },
    {
      "title": "Wie Forscher die Muschel-Invasion im Bodensee stoppen wollen",
      "teaser": "Quagga-Muscheln belagern den Seegrund und verstopften Rohre und Wasserleitungen. Die etwa vier Zentimeter lange Muschel wurde aus dem Schwarzmeerraum durch Boote eingeschleppt. Nun sollen natürliche Fressfeinde das Problem lösen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/686b7634d1592e395c9d2e29/320fe5aa249803044cc3e08582902641-master/ci23x11-w200/quagga-muscheln-befallen-rohr-exponat-als-anschauungsstueck",
      "image_title": "Ein Rohr im Bodensee, das mit Quagga-Muscheln befallen ist"
    },
    {
      "title": "Wolf und Wildgans – Wenn bedrohte Arten plötzlich zur Belastung werden",
      "teaser": "Ob Kormoran, Wildgans, Wolf oder Biber: Infolge strenger Schutzmaßnahmen haben sich ihre Bestände so gut erholt, dass sie nun zum Problem werden. Davor kann auch der Naturschutz nicht länger die Augen verschließen.",
      "url": "https://www.welt.de/wissenschaft/article256344644/Naturschutz-Wenn-bedrohte-Arten-ploetzlich-zur-Belastung-werden.html",
      "image_url": "https://images.welt.de/68668f4943acaa585d7e9d37/277f2670bf139e2cc4dcd6ef3c2d0eca/ci23x11-w200/dwosb-naturschutz-0307-1cw",
      "image_title": "won kombo Wildgans auf den Wiesen am Niederrhein Ein Grauer Wolf (Canis lupus lupus) Kormoran Vogel am See",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Schon die Neandertaler setzten auf Nahrung aus industrieller Herstellung",
      "teaser": "Neandertaler sicherten ihr Überleben unter anderem mit Fett, das sie in eigens dafür errichteten Fabriken gewannen. Forscher werten derzeit weit über 100.000 Knochen und Werkzeuge aus, die nahe Halle gefunden wurden. Die Erkenntnisse verblüffen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68661fef0e5e9466640eb766/6ee8ea588b1c13ef69fd9816c059ee4c-master/ci23x11-w200/fettfabrik-von-neandertalern",
      "image_title": "HANDOUT - Eine KI-generierte Darstellung der Aktivitäten an der „Fettfabrik“-Fundstelle. Das Bild wurde mithilfe von OpenAI/ChatGPT (Version 4o, 2025) auf Basis von Textanweisungen zur Illustration erstellt und anschließend von einem Grafikdesigner bearbeitet und retuschiert. Copyright: Scherjon, LEIZA-Monrepos ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: Scherjon, LEIZA-Monrepos"
    },
    {
      "title": "Ausbruch aus Cardwells Käfig – wie Staaten den vorgezeichneten Abstieg abwenden",
      "teaser": "Eine typische Entwicklung entscheidet, ob Länder wohlhabend bleiben. Der Cardwell-Formel zufolge stehen zahlreichen Staaten vor dem Abstieg, auch Deutschland. Doch manche scheinen den Teufelskreis gerade zu durchbrechen.",
      "url": "https://www.welt.de/wissenschaft/plus256338022/Wohlstand-Ausbruch-aus-Cardwells-Kaefig-wie-Staaten-den-vorgezeichneten-Abstieg-abwenden.html",
      "image_url": "https://images.welt.de/6852eb715cc1ca15643e1407/b55ddd4e3a9540d25183c323b783d35c-master/ci23x11-w200/sunrise-at-the-colosseum-rome-lazio-italy",
      "image_title": "The Colosseum, located in the city of Rome, Italy, is an oval amphitheatre constructed using a combination of concrete, limestone and volcanic rock. It is an iconic symbol of Imperial Rome and was the largest amphitheatre ever built in that era. It could hold a large amount of audience from 50000 to 80000.",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Designer-DNA erschaffen – „Werden Fragen beantworten, die wir bislang nicht einmal erahnen“",
      "teaser": "Seit der Entdeckung der DNA-Doppelhelix-Struktur träumen Wissenschaftler vom genetisch optimierten Menschen. Was lange ein Gedankenexperiment war, könnte bald Realität werden. Mit weitreichenden Folgen für unser Leben und Wohlbefinden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68662b13e1cbda27a16ad38d/6be075fd7d082c22bf2c9c17d988a72e-master/ci23x11-w200/scientist-pipetting-sample-into-tray-for-dna-testing-in-laboratory",
      "image_title": "Scientist pipetting sample into tray for DNA testing in laboratory"
    },
    {
      "title": "„Eigentlich sind wir selbst die Marsmenschen“",
      "teaser": "Die Suche nach Leben auf anderen Planeten fasziniert nicht nur die Wissenschaft. Astrobiologin Nathalie Cabrol ist jedoch skeptisch – zunächst müsse eine grundsätzliche Frage auf der Erde geklärt werden.",
      "url": "https://www.welt.de/wissenschaft/plus256313448/Ausserirdisches-Leben-Eigentlich-sind-wir-selbst-die-Marsmenschen.html",
      "image_url": "https://images.welt.de/685e4ab83a34786b9573b016/fb259c77c6060a8b77fc8b12ffffdd10/ci23x11-w200/silhouette-of-a-man-looking-at-the-milky-way-stars-shining-above-the-grand-canyon-of-thailand-sam-phan-bok",
      "image_title": "+Zur kostenfreien Nutzung bei LENA Übernahme, bereitgestellt über Fotoredaktion EL PAIS++12/05/25. Nathalie Cabrol, a French-American astrobiologist leading a project to study whether there is life in the universe, photographed in her office in Mountain View, California./ Mandatory Credit: Carlos Rosillo / EL PAÍS.",
      "author": "Luis Pablo Beauregard"
    },
    {
      "title": "„Es sind außergewöhnlich viele Zecken zu einem sehr frühen Zeitpunkt“",
      "teaser": "In diesem Jahr beginnt die Zecken-Zeit in Teilen Deutschlands ungewöhnlich früh. Die Spinnentiere können schwere Krankheiten übertragen. Worauf Sie achten müssen, wenn Sie in Wiesen und Wäldern unterwegs sind.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6867900043acaa585d7ea79c/9d7f8f7797bdd2783b92dfcdace07291/ci23x11-w200/munich-installs-tick-warning-signs",
      "image_title": "Eine Zecke krabbelt über eine Hand"
    },
    {
      "title": "„Vom Jammern des Arbeitskollegen kann man sich abgrenzen. Beim Partner ist das schwierig“",
      "teaser": "Ob Liebesbeziehung oder Freundschaft – klagt der andere ständig über das eigene Leid, belastet das auch das Gegenüber. Denn wer jammert, sucht nicht nach Lösungen. Eine Paartherapeutin erklärt, was Sie stattdessen tun sollten.",
      "url": "https://www.welt.de/gesundheit/plus256346436/Die-Psychologie-hinter-dem-Jammerlappen-und-eine-bittere-Wahrheit.html",
      "image_url": "https://images.welt.de/686772ad4a482933f52485a6/2c2505bdea00c5158d1ea7cc61973cab/ci23x11-w200/bickering-in-the-bedroom",
      "image_title": "Happy young woman standing in summer meadow || Modellfreigabe vorhanden",
      "author": "Stella Marie Hombach"
    },
    {
      "title": "Wie der Vagusnerv hilft, vor Herzinfarkt und Depressionen zu schützen",
      "teaser": "Ständiger Stress belastet die seelische Gesundheit und das Herz. Eine gezielte Entspannung des Vagusnervs kann das Risiko für ernsthafte Erkrankungen senken. Forscher erklären, auf welche Werte Sie achten müssen – und welche Therapiemaßnahmen wirklich helfen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6866a2e2226541139921141b/e3c22fbaf017224bcd28671a970ad3d6-master/ci23x11-w200/vagus-nerves-illustration",
      "image_title": "Vagus nerves, illustration"
    },
    {
      "title": "Architekten träumen schon von Städten in den Wolken der Venus",
      "teaser": "Die Venus stand lange im Schatten des Mars. Nun wollen gleich mehrere Missionen den höllisch heißen Nachbarplaneten der Erde erforschen – und nach unterirdischem Wasser suchen. Ein bisschen Science-Fiktion ist auch mit dabei.",
      "url": "https://www.welt.de/wissenschaft/plus256341798/Leben-im-All-Warum-Forscher-lieber-zur-Venus-als-zum-Mars-wollen.html",
      "image_url": "https://images.welt.de/686649784f00296f4712ad98/b5434b805c7b9a4779ba67a84d73ccfd-master/ci23x11-w200/venus",
      "image_title": "Getty ImagesGetty Images",
      "author": "Guido Meyer"
    },
    {
      "title": "„Diese Entdeckung verändert unser Verständnis grundlegend“ – Neandertaler betrieben „Fabriken“",
      "teaser": "In Sachsen-Anhalt sind Überreste einer prähistorischen „Fettfabrik“ gefunden worden. Die Entdeckung verschiebt den Beginn derartiger „arbeitsintensiver Ressourcenverwertung“ laut Forschern um zehntausende Jahre in die Vergangenheit.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/686671f1e1cbda27a16adbcf/6cdc66105f10ac6748e61bd3b4ab1248-master/ci23x11-w200/neandertaler-im-lvr-landesmuseum-bonn",
      "image_title": "Eine Nachbildung des Neandertalers steht im LVR-LandesMuseum Bonn. (zu dpa: «Der Neandertaler, der seiner Art den Namen gab») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Millionenbetrag erwartet – ein Stück vom Mars wird versteigert",
      "teaser": "Ein Stein wie jeder andere – mitnichten. Das traditionsreiche US-Auktionshaus Sotheby's bietet das größte jemals gefundene Stück Marsgestein zur Versteigerung an. Die Verantwortlichen erwarten einen astronomischen Preis.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68662adc0e5e9466640eb81b/94590900db67750d18e04173947a66c5/ci23x11-w200/mars-rover-opportunity-mission-offiziell-beendet",
      "image_title": "19.02.2014, Großbritannien, London: Spuren von «Opportunity», dem am längsten laufenden Rover der Nasa auf dem Mars, sind auf dem roten Planeten zu sehen. Nach 15 Jahren nach seiner Landung auf dem Mars wurde die Mission von «Opportunity» von der US-Raumfahrtbehörde Nasa offiziell für beendet erklärt, weil es seit Monaten kein Lebenszeichen mehr von dem Roboter gibt. Foto: Nasa/Jpl-Caltech/Msss/Press Association Images/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der weibliche Narzissmus ist eher leise und verdeckt“",
      "teaser": "Narzissmus zeigt sich bei Männern oft in Form von Selbstbezogenheit und Überheblichkeit. Bei Frauen sind die Symptome und Ursachen meist ganz andere. Eine Psychologin erklärt, welche seelischen Probleme hinter der weiblichen Form der Persönlichkeitsstörung stecken.",
      "url": "https://www.welt.de/gesundheit/plus256340510/Psychologie-Der-weibliche-Narzissmus-ist-eher-leise-und-verdeckt.html",
      "image_url": "https://images.welt.de/686620904f00296f4712aa9b/86bbb2e2336405600c03be4ec67b4c55-master/ci23x11-w200/portrait-of-beautiful-woman",
      "image_title": "Beautiful woman in front of the mirror",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Dieses Symptom deutet Jahrzehnte im Voraus auf Parkinson hin",
      "teaser": "Zittern, steife Muskeln, langsame Bewegungen – dies alles kennzeichnet die Parkinson-Krankheit. Bereits 30 Jahre vorher deuten Anzeichen auf eine spätere Erkrankung hin. Deutsche Forscher arbeiten derzeit an einer effektiven Frühdiagnostik.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6864feac0e5e9466640ea7b8/c51facc1ff76ae183d360512d44ceb9b-master/ci23x11-w200/atrophic-substantia-nigra-in-parkinson-s-disease-illustration",
      "image_title": "Illustration of the human brain with an atrophic substantia nigra (yellow) inside a midbrain (purple), showing the degeneration that occurs in Parkinson's disease. The nerve cells inside the substantia nigra die or become impaired, losing the ability to produce dopamine, an important hormone which plays a role in movement"
    },
    {
      "title": "Warum mTOR der Schlüssel für ein langes Leben ist",
      "teaser": "Wer gesund altern will, muss sich in Verzicht üben. Nein, sagt Boris Bigalke. Der Kardiologe und Ernährungsmediziner der Berliner Charité erklärt, wie Sie Stoffwechsel- und Alterungsprozesse über die Ernährung gezielt und positiv beeinflussen.",
      "url": "https://www.welt.de/gesundheit/plus256327308/Ernaehrung-Um-lange-gesund-zu-bleiben-muss-man-nicht-asketisch-essen.html",
      "image_url": "https://images.welt.de/6862817854352c1fc4b31daa/81c6e4f293f5952ba60d9ea294592951-master/ci23x11-w200/man-taking-a-bite-of-a-burrito-wrapped-in-foil-savoring-the-flavors-of-a-delicious-street-food-meal-street-food-lover",
      "image_title": "Man taking a bite of a burrito wrapped in foil, savoring the flavors of a delicious street food meal. Captures the joy of casual dining and indulgence.",
      "author": "Boris Bigalke"
    },
    {
      "title": "Wie die Tasse Kaffee am Morgen das Altern beeinflusst",
      "teaser": "Für viele Menschen beginnt der Tag mit einer Tasse Kaffee. Forscher konnten nun belegen, wie sich das Koffein auf Zellen und damit den Alterungsprozess auswirkt. Der Kaffee beeinflusst dabei einen besonderen Prozess im Körper.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68638d3054352c1fc4b32a3c/443c3b4f1356928e4e48623c28b31c8e/ci23x11-w200/woman-pouring-herself-hot-coffee-to-a-mug",
      "image_title": "Close-up of a woman pouring herself hot filter coffee to a mug while staying at home."
    },
    {
      "title": "„Die Eltern empfinden Scham, Schuld, Verlust, Erniedrigung und Wut“",
      "teaser": "Erst Streit, dann Abbruch: In der Beziehung zwischen Eltern und erwachsenen Kindern kriselt es oft. Psychologen wissen, wann es sich lohnt, um das Miteinander zu kämpfen – und wie neue Nähe entstehen kann.",
      "url": "https://www.welt.de/gesundheit/plus255601988/Kontaktabbruch-in-Familien-Die-Eltern-empfinden-Scham-Schuld-Erniedrigung-und-Wut.html",
      "image_url": "https://images.welt.de/67c6dccbf0c49c5db213edbc/a57b56bbeb70048ec2ba8ae61c2363aa/ci23x11-w200",
      "image_title": "Familen",
      "author": "Katja Ridderbusch"
    },
    {
      "title": "„Ein gutes Mittagessen sollte drei Komponenten enthalten“",
      "teaser": "Es soll alle nötigen Nährstoffe enthalten, nicht müde machen und am besten auch noch schlank: das richtige Mittagessen. Ein Ernährungsmediziner erklärt, was man beim Mittag alles falsch machen kann und welchen Fehler Übergewichtige machen.",
      "url": "https://www.welt.de/wissenschaft/ernaehrung/plus255474160/Ein-gutes-Mittagessen-sollte-drei-Komponenten-enthalten.html",
      "image_url": "https://images.welt.de/67b587271aeb2534badd0990/db8a1491976a31cb48653803c1c92ad5-master/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Der rätselhafte Anstieg der Totgeburten in Deutschland",
      "teaser": "Die Totgeburtenrate in Deutschland ist seit 2010 deutlich angestiegen – anders als in den meisten europäischen Ländern. Ein erfahrener Geburtsmediziner spricht über mögliche Gründe. Das steigende Alter der Mütter spielt eine Rolle.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/67a9b5f6334072169a3e4b32/4d746843de8bb3614687ad25b1243222/ci23x11-w200",
      "image_title": "HANDOUT - Die Hand eines toten Neugeborenen liegt in den Händen seiner Eltern. Die Stiftung \"Dein Sternenkind\" lässt Babys, die kurz vor oder nach der Geburt sterben, von ehrenamtlich tätigen Fotografen porträtieren und schenkt die Bilder den trauernden Eltern. (zu dpa Kriminaltechniker fotografiert tote Babys für trauernde Eltern) +++ dpa-Bildfunk +++",
      "author": "Angela Stoll"
    },
    {
      "title": "Warum Kinder wie ihre Eltern werden – selbst wenn sie es nicht wollen",
      "teaser": "Ob beim Streiten oder Autofahren: Oft scheinen erwachsene Kinder die Eigenschaften und Eigenarten ihrer Eltern zu übernehmen – selbst dann, wenn sie es gar nicht wollen. Ein Psychiater erklärt, wie groß der Einfluss der Gene auf das eigene Verhalten wirklich ist.",
      "url": "https://www.welt.de/gesundheit/plus255286960/Warum-Kinder-wie-ihre-Eltern-werden-selbst-wenn-sie-es-nicht-wollen.html",
      "image_url": "https://images.welt.de/679c923fd72ca12c3499b15b/05fe8260d6d5b141a0619f2a45edb1cd/ci23x11-w200",
      "image_title": "Mutter und Tochter schauen ernst in die Kamera",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Viele alteingesessene Ärzte ruhen sich auf ihrem Wissen aus“",
      "teaser": "18.000 der Herzinfarktopfer in Deutschland sind Frauen. Ihr Sterberisiko ist größer, auch weil sie andere Beschwerden haben als Männer, deshalb werden sie oft falsch – und zu spät behandelt. Ein Herzspezialist hat sich vorgenommen, ihnen zu helfen, und kritisiert ignorante Kollegen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/673afd4a25f5c12fe9b12dd2/edfacca3cd54144f7c10bbbe00619920/ci23x11-w200",
      "image_title": "Hormone schützen das weibliche Herz, aber nicht für immer (Illustration)",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Die unterschätzte Gefahr bei Schmerzen in den Beinen",
      "teaser": "Drei bis zehn Prozent der Menschen leiden an der sogenannten Schaufensterkrankheit. Das klingt harmlos. Doch hinter dem Leiden stecken schwere Gefäßschädigungen. Sie machen das Gehen zur Tortur. Helfen kann ein oft vergessenes Vitamin – und andere Therapien.",
      "url": "https://www.welt.de/gesundheit/plus254373508/Gefaesse-und-Muskeln-Ein-Vitamin-kann-bei-der-Schaufensterkrankheit-helfen.html",
      "image_url": "https://images.welt.de/672b28ebfe30af724610f4b4/c62777319e6bb51da01e2d2a97de7d9d/ci23x11-w200",
      "image_title": "Als effektivste Therapie hat sich der sogenannte Gefäßsport herausgestellt: Patienten absolvieren ein Geh-Intervall-Training",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Der ungehobene Schatz, für den sich lange niemand interessierte",
      "url": "https://www.welt.de/wissenschaft/plus256313286/Wertvoller-Rohstoff-fuer-Batterien-Der-ungehobene-Lithium-Schatz-tief-unter-Norddeutschland.html"
    },
    {
      "title": "Die erstaunliche Erkenntnis zum Einfluss von Entzündungen auf chronische Krankheiten",
      "url": "https://www.welt.de/gesundheit/article256329846/Alter-Erstaunliche-Erkenntnisse-Wie-sich-Entzuendungen-auf-chronische-Krankheiten-auswirken.html"
    },
    {
      "title": "Heißer Sommer? „Ich will niemandem den Urlaub madig machen“",
      "url": "https://www.welt.de/wissenschaft/plus256331636/Hitze-Meteorologe-Sven-Ploeger-erklaert-wie-heiss-Sommer-und-Urlaubszeit-werden.html"
    },
    {
      "title": "Krank durch Hitze – Zahl der Fehltage von Arbeitnehmern steigt deutlich",
      "url": "https://www.welt.de/gesundheit/article256330334/Hitze-am-Arbeitsplatz-Zahl-der-Fehltage-von-Arbeitnehmern-steigt-deutlich.html"
    },
    {
      "title": "Asteroiden, die der Erde gefährlich werden können – „Knapp 38.500 bekannt“",
      "url": "https://www.welt.de/wissenschaft/article256327270/Asteroiden-Knapp-38-500-koennten-der-Erde-gefaehrlich-werden-Experten-planen-fuer-den-Ernstfall.html"
    },
    {
      "title": "Wann der Porno-Konsum zur gefährlichen Obsession wird",
      "url": "https://www.welt.de/gesundheit/article256325094/Pornos-Wann-Erotikfilme-gefaehrlich-fuers-Liebesleben-und-die-Gesundheit-werden.html"
    },
    {
      "title": "Gesünderes Leben durch richtiges Atmen – das rät der Experte",
      "url": "https://www.welt.de/gesundheit/plus256313378/Gesund-leben-Wie-wir-atmen-da-gibt-es-himmelweite-Unterschiede.html"
    },
    {
      "title": "Herzinfarkt, Diabetes, Depressionen – wie Einsamkeit viele Menschen krank macht",
      "url": "https://www.welt.de/gesundheit/article256324954/Depressionen-Wie-Einsamkeit-viele-Menschen-krank-macht.html"
    },
    {
      "title": "Temperaturen an die 40 Grad – so schützen Sie Ihren Körper",
      "url": "https://www.welt.de/gesundheit/article256324706/Hitze-Temperaturen-bis-zu-40-Grad-mit-diesen-Tipps-schuetzen-Sie-Ihren-Koerper.html"
    },
    {
      "title": "Pestizide und Mikroplastik – Umweltgifte können zu Parkinson und Alzheimer führen",
      "url": "https://www.welt.de/vermischtes/article256322780/forscher-warnen-pestizide-und-mikroplastik-umweltgifte-koennen-zu-parkinson-und-alzheimer-fuehren.html"
    },
    {
      "title": "Es geht bergauf – die Straßen werden sicherer",
      "url": "https://www.welt.de/wissenschaft/plus256293060/Verkehr-Es-geht-bergauf-die-Strassen-werden-sicherer-fuer-Autofahrer.html"
    },
    {
      "title": "N6 ist nun „das energiereichste Molekül, das jemals hergestellt wurde“",
      "url": "https://www.welt.de/wissenschaft/article256314200/N6-Forscher-knacken-Energiewunder-Wie-Hexastickstoff-unsere-Energieprobleme-loesen-soll.html"
    },
    {
      "title": "Schimmelpilz aus Tutanchamun-Grab wirkt gegen Leukämie",
      "url": "https://www.welt.de/wissenschaft/article256317136/Leukaemie-Schimmelpilz-aus-Tutanchamun-Grab-wirkt-gegen-Leukaemie.html"
    },
    {
      "title": "„Wider sämtlicher Berechnungen und Erfahrungen“ – woran Wettervorhersagen scheitern",
      "url": "https://www.welt.de/wissenschaft/article256313466/Unwetter-in-Deutschland-Das-macht-die-Situation-dann-wirklich-brenzlig-das-Problem-mit-den-Unwetterwarnungen.html"
    },
    {
      "title": "Forscher finden mehr als 1000 Atommüll-Fässer im Atlantik",
      "url": "https://www.welt.de/wissenschaft/article256313434/Forscher-finden-mehr-als-1000-Atommuell-Faesser-mitten-im-Atlantik.html"
    },
    {
      "title": "Im wackeligen Einbaum übers Meer paddeln – wie vor 30.000 Jahren",
      "url": "https://www.welt.de/wissenschaft/article256308270/Archaeologie-Im-wackeligen-Einbaum-uebers-Meer-wie-vor-30-000-Jahren.html"
    },
    {
      "title": "Mehr Aha-Momente durch Mittagsschlaf – so funktioniert es",
      "url": "https://www.welt.de/gesundheit/article256309742/Schlafen-Mehr-Geistesblitze-durch-Mittagsschlaf-so-funktioniert-es.html"
    },
    {
      "title": "Für diese Beziehungstypen wird die Nacht schnell zur Falle",
      "url": "https://www.welt.de/wissenschaft/plus256306674/Fuer-diese-Beziehungstypen-wird-die-Nacht-schnell-zur-Falle.html"
    },
    {
      "title": "„Befeuert die globale Instabilität“ – 316 Millionen Menschen nehmen Drogen",
      "url": "https://www.welt.de/gesundheit/article256308842/Kokain-Befeuert-die-globale-Instabilitaet-316-Millionen-Menschen-nehmen-Drogen.html"
    },
    {
      "title": "Früher waren Dorsche einen Meter lang, heute passen sie auf einen Teller",
      "url": "https://www.welt.de/wissenschaft/article256305876/Ostsee-Frueher-waren-Dorsche-einen-Meter-lang-heute-passen-sie-auf-einen-Teller.html"
    },
    {
      "title": "Sieben Stunden täglich soziale Medien – Experten sehen Verbot dennoch kritisch",
      "url": "https://www.welt.de/gesundheit/article256302818/TikTok-Instagram-Experten-sehen-Verbot-fuer-Jugendliche-in-Deutschland-kritisch.html"
    },
    {
      "title": "Wie sich Europa sein Satellitennetz baut – ohne Elon Musk",
      "url": "https://www.welt.de/wissenschaft/plus256282668/Satelliten-Wie-sich-Europa-sein-eigenes-Netz-baut-ohne-Elon-Musk.html"
    },
    {
      "title": "Wenige Kilometer vor Montenegro – Fischer fängt Weißen Hai in der Adria",
      "url": "https://www.welt.de/wissenschaft/article256302740/Weisser-Hai-im-Mittelmeer-Fischer-faengt-Tier-wenige-Kilometer-vor-der-Kueste.html"
    },
    {
      "title": "„Der Effekt von Gewichtsverlust bei Arthrose ist riesig“",
      "url": "https://www.welt.de/gesundheit/article256298062/Arthrose-im-Knie-Diese-Behandlungen-helfen-bei-Schmerzen-wirklich.html"
    },
    {
      "title": "Bakterien fressen Plastikflaschen – und erzeugen Schmerzmittel",
      "url": "https://www.welt.de/gesundheit/article256298916/Bakterien-fressen-Plastikflaschen-und-erzeugen-Paracetamol.html"
    },
    {
      "title": "Problem Perfektionismus – „Da sind Leute, die haben gebrannt, und dann kippt etwas“",
      "url": "https://www.welt.de/gesundheit/plus256277954/Perfektionismus-Wir-sehen-Leute-die-haben-gebrannt-und-dann-kippt-etwas.html"
    },
    {
      "title": "Die spektakulären Weltall-Bilder der größten jemals gebauten Digitalkamera",
      "url": "https://www.welt.de/wissenschaft/article256296864/Weltraum-Neues-Mega-Teleskop-soll-unbekannte-Welten-im-All-aufspueren.html"
    },
    {
      "title": "Das sind die Risikofaktoren für Krankheit an freien Tagen",
      "url": "https://www.welt.de/gesundheit/article256296886/Krank-im-Urlaub-Jeder-fuenfte-Arbeitnehmer-betroffen-Das-sind-klare-Risikofaktoren.html"
    },
    {
      "title": "Superkolonien schwer zu bekämpfen – Tapinoma-Ameise auf dem Vormarsch",
      "url": "https://www.welt.de/wissenschaft/article256292686/Ameisen-Superkolonien-schwer-zu-bekaempfen-Tapinoma-Ameise-auf-dem-Vormarsch.html"
    },
    {
      "title": "„Manchmal muss man die Männer schützen“",
      "url": "https://www.welt.de/wissenschaft/plus256277608/Ehe-und-Scheidung-Vor-mir-sitzen-Menschen-die-sagen-Das-kam-aus-heiterem-Himmel.html"
    },
    {
      "title": "Können Tränen lügen? – Weinenden Männern glaubt man eher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256412774/Koennen-Traenen-luegen-Weinenden-Maennern-glaubt-man-eher.html"
    },
    {
      "title": "Gefahr durch Vibrionen: Sommerhitze lässt das Risiko steigen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256412702/Gefahr-durch-Vibrionen-Sommerhitze-laesst-das-Risiko-steigen.html"
    },
    {
      "title": "Neuer interstellarer Gast anders als seine Vorgänger",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256408990/Neuer-interstellarer-Gast-anders-als-seine-Vorgaenger.html"
    },
    {
      "title": "Große Schere zwischen Arm und Reich belastet auch psychisch",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256407540/Grosse-Schere-zwischen-Arm-und-Reich-belastet-auch-psychisch.html"
    },
    {
      "title": "Seltener Kiwi-Vogel auf Neuseelands Festland wiederentdeckt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256407514/Seltener-Kiwi-Vogel-auf-Neuseelands-Festland-wiederentdeckt.html"
    },
    {
      "title": "Studie: Freizeit-Schifffahrt belastet Seen deutlich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256407430/Studie-Freizeit-Schifffahrt-belastet-Seen-deutlich.html"
    },
    {
      "title": "Private Astronautenmission zurück auf der Erde",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256403788/Private-Astronautenmission-zurueck-auf-der-Erde.html"
    },
    {
      "title": "Studie: Zu viele Kalorien Hauptursache für Übergewicht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256402374/Studie-Zu-viele-Kalorien-Hauptursache-fuer-Uebergewicht.html"
    },
    {
      "title": "WHO «extrem besorgt» über wachsende Impfskepsis",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256402192/WHO-extrem-besorgt-ueber-wachsende-Impfskepsis.html"
    },
    {
      "title": "Studie: Eigenes Weltbild prägt den Blick auf harte Chefs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256400922/Studie-Eigenes-Weltbild-praegt-den-Blick-auf-harte-Chefs.html"
    },
    {
      "title": "Private Astronautenmission kehrt von ISS zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256400090/Private-Astronautenmission-kehrt-von-ISS-zurueck.html"
    },
    {
      "title": "Science statt Fiction: Wie Mars-Fotos mit Mythen aufräumten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256398012/Science-statt-Fiction-Wie-Mars-Fotos-mit-Mythen-aufraeumten.html"
    },
    {
      "title": "Expedition zeigt: Atommüll-Fässer im Atlantik teils kaputt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256388960/Expedition-zeigt-Atommuell-Faesser-im-Atlantik-teils-kaputt.html"
    },
    {
      "title": "Bullenhaie bleiben immer länger vor Sydneys Stränden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256387228/Bullenhaie-bleiben-immer-laenger-vor-Sydneys-Straenden.html"
    },
    {
      "title": "Wohl mehr Plastikmüll in den Ozeanen als bisher angenommen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256380432/Wohl-mehr-Plastikmuell-in-den-Ozeanen-als-bisher-angenommen.html"
    },
    {
      "title": "Etliche Millionen Menschen leiden bei Sand- und Staubstürmen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256379764/Etliche-Millionen-Menschen-leiden-bei-Sand-und-Staubstuermen.html"
    },
    {
      "title": "UN: 85 Prozent mehr Hitzetote bei Senioren seit den 90ern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256377508/UN-85-Prozent-mehr-Hitzetote-bei-Senioren-seit-den-90ern.html"
    },
    {
      "title": "Ausreichend Hochwasserschutz? Umwelthilfe sieht Aufholbedarf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256377184/Ausreichend-Hochwasserschutz-Umwelthilfe-sieht-Aufholbedarf.html"
    },
    {
      "title": "Rekord-Juni für Westeuropa - Hohe Zahl von Hitzetoten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256370332/Rekord-Juni-fuer-Westeuropa-Hohe-Zahl-von-Hitzetoten.html"
    },
    {
      "title": "Jüngste Hitzewelle: Deutlich mehr Tote durch Klimawandel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256369798/Juengste-Hitzewelle-Deutlich-mehr-Tote-durch-Klimawandel.html"
    },
    {
      "title": "Mammografie-Screening senkt Brustkrebs-Sterblichkeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256369624/Mammografie-Screening-senkt-Brustkrebs-Sterblichkeit.html"
    },
    {
      "title": "Zahl der Masernfälle in den USA erreicht Rekordniveau",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256367950/Zahl-der-Masernfaelle-in-den-USA-erreicht-Rekordniveau.html"
    },
    {
      "title": "«Trost für Eltern» - Baby-Geschrei liegt (auch) in den Genen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256362090/Trost-fuer-Eltern-Baby-Geschrei-liegt-auch-in-den-Genen.html"
    },
    {
      "title": "Chikungunya-Infektion im Elsass - nahe der deutschen Grenze",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256360406/Chikungunya-Infektion-im-Elsass-nahe-der-deutschen-Grenze.html"
    },
    {
      "title": "Schönheitstrend volle Lippen - mehr Volumen, weniger Gefühl?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256354714/Schoenheitstrend-volle-Lippen-mehr-Volumen-weniger-Gefuehl.html"
    },
    {
      "title": "Klimawandel gefährdet die Zukunft der Vanille",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256348074/Klimawandel-gefaehrdet-die-Zukunft-der-Vanille.html"
    },
    {
      "title": "Nach Ausbrüchen in Europa: Warnung vor Rinderkrankheit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256346060/Nach-Ausbruechen-in-Europa-Warnung-vor-Rinderkrankheit.html"
    },
    {
      "title": "Polio in Deutschland – womöglich bereits Ansteckungsketten?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256343378/Polio-in-Deutschland-womoeglich-bereits-Ansteckungsketten.html"
    },
    {
      "title": "Weitgereister Gast: Interstellares Objekt entdeckt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256341368/Weitgereister-Gast-Interstellares-Objekt-entdeckt.html"
    },
    {
      "title": "Der Smiley-Effekt: Wie Emojis empfundene Nähe steigern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article256340474/Der-Smiley-Effekt-Wie-Emojis-empfundene-Naehe-steigern.html"
    },
    {
      "title": "„Schon eine Stabilisierung dieser Werte durch Taurin wäre ein Behandlungseffekt“",
      "teaser": "Von Taurin erhofft sich die Wissenschaft positive Effekte auf den menschlichen Alterungsprozess. In München betreut Henning Wackerhage eine weltweit einzigartige Studie zur Aminosäure. Der Professor für Sportbiologie erklärt, welches Potenzial Taurin bietet.",
      "url": "https://www.welt.de/gesundheit/plus256264824/Langlebigkeit-So-soll-Taurin-Menschen-laenger-gesund-halten.html",
      "image_url": "https://images.welt.de/685133c99057b30c1b89ceb1/41c30ca0093e1df3c6d5917a105db11d-master/ci23x11-w200/smiling-senior-man-looking-away-in-sports-court",
      "image_title": "Man Taurin",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Früher hätte man einfach gesagt: Sie ist eigen“",
      "teaser": "Die Zahl der Autismus-Diagnosen steigt stark an. Oftmals bleibt die Krankheit bis ins Erwachsenenalter unentdeckt, was auch an den Betroffenen selbst liegen kann. Dabei können Eltern bereits im Säuglingsalter erste Hinweise erkennen – und ihren Kindern auf viele Arten helfen.",
      "url": "https://www.welt.de/gesundheit/plus256261140/Diagnose-Autismus-Autistischen-Kindern-tut-man-keinen-Gefallen-wenn-man-Wutanfaelle-hinnimmt.html",
      "image_url": "https://images.welt.de/684ff18e33535142ac5c544a/3e9200985c65a43c8edc82e453b66519-master/ci23x11-w200/boy-in-bed-with-star-lamp",
      "image_title": "Getty ImagesGetty Images",
      "author": "Martin Lindner"
    },
    {
      "title": "Wie lange Sie spazieren gehen müssen, um Rückenschmerzen effektiv vorzubeugen",
      "teaser": "Ein ausgedehnter Spaziergang hilft dem Rücken. Eine norwegische Studie zeigt jetzt, dass tägliches Gehen das Risiko für chronische Rückenleiden deutlich senkt. Die Wissenschaftler geben konkrete Hinweise, wie Schmerzen vermieden werden können.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/684ff71b33535142ac5c54a3/f1614321757e456d4badf6e2a4341f75-master/ci23x11-w200/mature-man-walking-on-the-beach",
      "image_title": "Gehen"
    },
    {
      "title": "Knapp unter der Erdoberfläche – Arbeiter entdecken Mumie auf Baustelle",
      "teaser": "Bauarbeiter in Peru machen bei Grabungen eine erstaunliche Entdeckung: Unter einem Arbeiterviertel kommt eine Mumie zum Vorschein. Die Position des Körpers ermöglicht Forschern Rückschlüsse auf Alter und Herkunft.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6853a7b05cc1ca15643e19ee/67e9bef4793c144a5271963643f5f766-master/ci23x11-w200/peru-mummy",
      "image_title": "Archaeologist Jose Aliaga excavates an ancient mummy, which he said is a female from the pre-Inca Chancay culture, that was discovered by city workers who were digging a natural gas line for the company Calidda in the district of Puente Piedra on the outskirts of Lima, Peru, Wednesday, June 18, 2025. (AP Photo/Martin Mejia)"
    },
    {
      "title": "Psychiater streiten für mehr Zwangseinweisungen von Gewalttätern",
      "teaser": "Attacken und Angriffe von schwer psychisch kranken Personen sind oft kaum zu verhindern. Wie umgehen mit diesen Menschen? Fachleute schlagen nun vor, Gewalttätige einfacher in die Psychiatrie bringen zu können. Und sie sagen, was nicht hilft.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6858f4c6a797837a794d5e1c/fec37a80c28466ab4cd28ab4e3b8a675-master/ci23x11-w200/angreifer-von-aschaffenburg-soll-dauerhaft-in-psychiatrie",
      "image_title": "ARCHIV - 31.01.2025, Bayern, Aschaffenburg: In unmittelbarer Nähe zum Tatort des tödlichen Messerangriffs ist ein Plakat abgelegt worden mit der Aussage «Trauern aus Liebe nicht aus Hass! Weniger Wahlkampf mehr Mitgefühl!». (zu dpa: «Angreifer von Aschaffenburg soll dauerhaft in Psychiatrie») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wahrscheinlichkeit gestiegen – Asteroid könnte auf den Mond stürzen",
      "teaser": "Zeitweise lag der Asteroid 2024 YR4 auf Kollisionskurs mit der Erde, nun könnte er den Mond treffen. Die Wahrscheinlichkeit dafür ist laut neuester Nasa-Daten gestiegen. Auch über mögliche Folgen klärt die US-Raumfahrtagentur auf.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/684fd9ca33535142ac5c5188/46d0fb85978e38092daaf68e11ae99d7-master/ci23x11-w200/newly-discovered-asteroid",
      "image_title": "This artistic animation shows asteroid 2024 YR4 passing by Earth. Astronomers created a 3D image of the newly discovered asteroid after observing it with a telescope in Chile. (9NOIRLab/NSF/AURA/R. Proctor via AP)"
    }
  ]
}