{
  "timestamp": "2025-08-14T22:10:08",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DAf4izxQ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B6DN62Tf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Irgendwann bekämpfen wir unsere Partner. Dabei war das nie der Plan“",
      "teaser": "Jede Beziehung durchlebt Krisen. Ob sie daran wächst oder scheitert, hängt zuerst von uns selbst ab – und von unserer Herangehensweise an Konflikte. Die meisten Menschen machen dabei unbewusst zwei große Fehler, erklärt Paartherapeut Eric Hegmann.",
      "url": "https://www.welt.de/gesundheit/plus6893341225b84e6d4210c563/Beziehung-oder-Trennung-Irgendwann-bekaempfen-wir-unsere-Partner-Dabei-war-das-nie-der-Plan.html",
      "image_url": "https://images.welt.de/6893341225b84e6d4210c563/5ecfe74569cbe26d5747c446e5f63f21/ci23x11-w200/young-couple-having-relationship-difficulties-in-the-bedroom",
      "image_title": "Couple embracing with a heart shaped balloon in a darker room || Modellfreigabe vorhanden",
      "author": "Louis Polczynski"
    },
    {
      "title": "„Bleibt eine Schlafmaske erfolglos, kann der Zungenschrittmacher die Lösung sein“",
      "teaser": "Atemaussetzer, lautes Schnarchen, Müdigkeit am Morgen: Wer nicht erholsam schläft, schadet seiner Gesundheit. Die langersehnte Erlösung ist oft ein Zungenschrittmacher. Schlafmediziner Joachim Maurer hat Hunderte implantiert und klärt die wichtigsten Fragen, auch die der besten Schlafposition.",
      "url": "https://www.welt.de/gesundheit/plus68908fb5a0633c2f78efa5ba/Schlafen-Zungenschrittmacher-90-Prozent-sagten-nach-der-OP-das-Schnarchen-sei-nicht-mehr-hoerbar.html",
      "image_url": "https://images.welt.de/68908fb5a0633c2f78efa5ba/cd718eb10a7aea245c29a81ed01b0152/ci23x11-w200/couple-cuddling-each-other-during-sleep-in-bed",
      "image_title": "Mature adult man (male age 40-50) snoring in bed",
      "author": "Louis Polczynski"
    },
    {
      "title": "Brasilien hat Naturgebiete so groß wie die halbe Waldfläche Europas verloren",
      "teaser": "Allein das Amazonasgebiet in Brasilien hat in den vergangenen 40 Jahren eine Naturfläche größer als Spanien verloren – landesweit gesehen sind die Verluste sogar noch größer. Dabei hatte sich vor einigen Jahren eine andere Entwicklung abgezeichnet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/689d9812f3b330071984142c/746c28e2837506bc8124e41c0e5c8bf7-master/ci23x11-w200/burnings-in-santo-antonio-do-matupi-in-southern-amazonas-brazil",
      "image_title": "Image taken on August 27, 2019, shows burnings on in Santo Antonio do Matupi, in southern Amazonas, Brazil. The fire spreading through the southern Amazon region, one of the most hotbed areas today in the entire Amazon, may have been motivated by local farmers, residents reported to the state. PHOTO: GABRIELA BILO/ESTADAO CONTEUDO"
    },
    {
      "title": "Mehr Schritte, weniger Krankheiten – welche Städte besonders zum Laufen einladen",
      "teaser": "Warum man manchmal mehr, mal weniger läuft, hängt auch von der Stadt ab, in der man lebt. Forscher haben herausgefunden, wie sehr Wege, Parks und Geschäfte die Schrittzahl beeinflussen. Welche Städte am meisten zum Gehen anregen – und welche am wenigsten.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/689c3b840fb2e02f82074ebe/564cbbebb0741e90022c7081134d1f85-master/ci23x11-w200/couple-walking-on-street",
      "image_title": "Smiling young couple walking on street during sunset"
    },
    {
      "title": "Forscher finden 31 historische Wracks und Fässer im Bodensee",
      "teaser": "Jahrelang suchten Forscher mit Hightech und Robotern auf dem Grund des Bodensees nach Wracks. Nun stellen sie ihre spektakulären Funde vor, bei denen es sich nicht nur um Schiffe handelt. Eine Sichtung beeindruckt die Wissenschaftler besonders.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/689c6286149faf081095d87f/6d3f41f5132d515287da3e3f6edb2293-master/ci23x11-w200/auf-dem-grund-des-bodensees",
      "image_title": "HANDOUT - 13.08.2025, Bodensee: Das undatierte Handout zeigt ein Handrad auf der SD Friedrichshafen II am Grund des Bodensees. (bestmögliche Qualität) Foto: Marcel Edel/LAD im RPS/ISF der LUBW/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei Knie-Arthrose kann ein anderer Gang die Schmerzen spürbar lindern",
      "teaser": "Geschwollene Gelenke, die bei jeder Bewegung schmerzen: Millionen Deutsche leiden an Arthrose. Forscher haben einen neuen Ansatz zur Gelenkschonung weiterentwickelt, der die Krankheit verlangsamt und Schmerzen spürbar abschwächen kann.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/689c2aa9f3b330071983ff8e/ec0e8478a7302f77cf345ec947598566-master/ci23x11-w200",
      "image_title": "Knee pain, illustration"
    },
    {
      "title": "Die erfolgreichsten Menschen sind jene, die Gesundheit als Ressource pflegen",
      "teaser": "Biohacking zielt darauf ab, Gesundheit und Leistungsfähigkeit möglichst lang zu erhalten. Die Methoden dafür werden immer ausgereifter, vorbei die Zeiten der bloßen Selbstvermessung. Wer etwas auf sich hält, investiert gezielt in seinen Körper.",
      "url": "https://www.welt.de/gesundheit/plus689aff4c4998f96a23031397/Longevity-Biohacking-Die-erfolgreichsten-Menschen-sind-jene-die-Gesundheit-als-Ressource-pflegen.html",
      "image_url": "https://images.welt.de/689aff4c4998f96a23031397/78fe87c356dbc4ce80248f751c7ec5d1-master/ci23x11-w200/an-unrecognizable-person-doing-full-body-red-light-therapy-in-a-dark-room",
      "image_title": "An unrecognizable person doing full-body red light therapy (RLT) in a dark room surrounded by LED. A non-invasive photobiomodulation, a near-infrared light to stimulate cellular processes, healing and reducing inflammation. Modern anti-aging devices for rejuvenation, muscle recovery, and skin treatments",
      "author": "Boris Bigalke"
    },
    {
      "title": "Sonnenbrand-Tattoos und Tanlines – „Bedenklicher Umgang mit UV-Strahlung“",
      "teaser": "Früher wurden Bräunungsstreifen schamvoll versteckt. Nun kann der Kontrast zwischen blasser und gebräunter Haut für manche in den sozialen Netzwerken gar nicht stark genug sein. Doch Sonnenbrand-Tattoos und Tanlines sind gefährlich.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68999549281e1f4eea7a3553/39cb4254f8cf61c234ee163760c1b1af-master/ci23x11-w200/sun-protection-concept-with-lotion-art-in-outdoor-setting",
      "image_title": "Close-up of heart shape drawn with sunscreen on tanned leg of a woman sitting on rocks near the sea during summer"
    },
    {
      "title": "Signifikantes Diabetes-Risiko – bei Kartoffeln ist die Zubereitung entscheidend",
      "teaser": "Frittierte Kartoffeln sind lecker, aber riskant: Forscher haben über vier Jahrzehnte beobachtet, wie Pommes das Diabetes-Risiko signifikant beeinflussen. Woran das liegt und welche Alternativen besser abschneiden.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68959a641174f91cb081e631/c37b4b2d549f4619fd5c956a08a66b6d-master/ci23x11-w200/close-up-fries",
      "image_title": "Lecker, aber ungesund"
    },
    {
      "title": "Virale Infektionen – „Entzündliche Prozesse können schlafende Tumorzellen wecken“",
      "teaser": "Nach Krebstherapien verbleiben mitunter inaktive Tumorzellen im Körper. Einer Tierstudie zufolge können Atemwegsinfekte solche in der Lunge schlummernden Brustkrebszellen aktivieren. Forscher sind vom Nachweis „überrascht“ – es gibt aber auch Kritik.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/688a1ea88f091c7c8852f156/74d68d1a52232ea44d09d5759a1922df-master/ci23x11-w200/female-lung-cancer-artwork",
      "image_title": "Female lung cancer, computer artwork."
    },
    {
      "title": "Die Gen Z erkrankt doppelt so oft an Darmkrebs wie Boomer",
      "teaser": "Während das Darmkrebsrisiko in der Gesamtbevölkerung sinkt, bemerken Forscher einen besorgniserregenden Trend bei jüngeren Generationen. Besonders die Gen Z ist betroffen. Mediziner haben erste Vermutungen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/687a28913511bc17ac86e98d/3f1e2729548a428d8fbc9cc1455edaea-master/ci23x11-w200/young-woman-touching-belly-suffers-from-stomachache-at-home-lying-on-sofa",
      "image_title": "PMS symptoms. Young woman touching belly suffers from stomachache at home",
      "author": "Louis Polczynski"
    },
    {
      "title": "Bei der HPV-Impfung kann Deutschland von Dänemark lernen",
      "teaser": "Humane Papillomviren können Gebärmutterhalskrebs verursachen. Dänemark hat die HPV-Impfung bei Teenagern eingeführt, dadurch wurden zwei Virustypen fast ausgerottet. In Deutschland werden noch zu wenig Mädchen und auch Jungen geimpft.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6870e05a2427a16012ba0f29/7753ac2078b645b622d91144d1ef6ccb/ci23x11-w200/young-woman-at-a-picnic",
      "image_title": "ARCHIV - 12.12.2023, Bayern, Planegg: Eine Gynäkologin setzt bei der HPV-Impfung eine Injektion in den Oberarm einer Jugendlichen. (zu dpa: «Studie: HPV-Impfung sehr effektiv gegen krebserregende Varianten») Foto: Stefan Puchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Leben im All auch ohne Wasser möglich? – Forscher verfolgen vielversprechende Theorie",
      "teaser": "Ohne Wasser könne kein Leben existieren, dachte man bei der Suche nach außerirdischen Organismen im Weltall. Nun haben Forscher möglicherweise eine völlig neue Klasse von lebensfreundlichen Planeten gefunden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/689ae7ca4998f96a2303123b/a4f6085b1544b274f970af46cc9bebd3-master/ci23x11-w200/cosmic-scene-of-the-solar-system-earth-with-the-moon-venus-mercury-and-the-shining-sun",
      "image_title": "Digital illustration of Cosmic Scene of the Solar System - Earth with the Moon, Venus, Mercury, and the Shining Sun. Space objects and nebula prepared via images from www.nasa.gov. Earth texture: images-assets.nasa.gov/image/iss040e016389/iss040e016389~orig.jpg"
    },
    {
      "title": "Nach 66 Jahren wird das Rätsel um einen verunglückten Antarktis-Forscher gelöst",
      "teaser": "Vor über 60 Jahren verunglückt Dennis Bell bei einer Gletscher-Expedition auf einer Antarktis-Insel. Seine Leiche blieb im Eis, bis ein Forschungsteam die Überreste nun doch noch bergen konnte. Bells Hinterbliebene reagieren ergriffen auf das Ende der jahrzehntelangen Ungewissheit.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/689ad98b5e4de35bacb79b6f/7294878c242b91aae33052f9ef491ce2-master/ci23x11-w200/dennis-bell-death",
      "image_title": "Dennis Bell death. Undated handout photo issued by British Antarctic Survey of the area at the front of the Ecology Glacier where the remains of Dennis Bell was found in loose rocks. The remains of a British meteorologist who died in Antarctica more than 65 years ago have been discovered in a melting glacier, the British Antarctic Survey (BAS) has said. Dennis \"Tink\" Bell, 25, died after falling down a crevasse on a glacier at Admiralty Bay on King George Island on July 26 1959. A team from the Henryk Arctowski Polish Antarctic Station found his remains among rocks exposed by a receding glacier on January 19 this year, the BAS said on Monday. Issue date: Monday August 11, 2025. Photo credit should read: Henryk Arctowski Polish Antarctic Station/PA Wire NOTE TO EDITORS: This handout photo may only be used for editorial reporting purposes for the contemporaneous illustration of events, things or the people in the image or facts mentioned in the caption. Reuse of the picture may require further permission from the copyright holder. URN:81236117"
    },
    {
      "title": "„Es gibt diverse Untersuchungen von antiken Rezepturen – mit beeindruckender Wirkung“",
      "teaser": "Bereits vor 2000 Jahren setzten Ärzte ausgeklügelte OP-Werkzeuge, natürliche Wundheilmittel und ganzheitliche Therapieansätze ein. Der Medizinhistoriker Dr. Nicholas Summerton ist überzeugt: Der modernen Medizin täte ein Blick in die Vergangenheit gut.",
      "url": "https://www.welt.de/gesundheit/plus6899d7eda557b470b23bde87/Medizinhistoriker-Roemischen-Aerzten-war-Ganzheitlichkeit-wichtig-das-hat-die-moderne-Medizin-verloren.html",
      "image_url": "https://images.welt.de/6899d7eda557b470b23bde87/c4beab05070a0033d19fe11dc8f49074-master/ci23x11-w200/galen-treating-a-wounded-gladiator",
      "image_title": "Galen treating a wounded gladiator in the coliseum of Pergamon, 2nd century, illustration by C Gilbert, Know Yourself, Notions of physiology to youth and educated people, 1883, by Louis Figuier (1819-1894).",
      "author": "Jonas Feldt"
    },
    {
      "title": "Wann Sie besonders viele Sternschnuppen am Himmel sehen",
      "teaser": "Dank der Perseiden ist der August Hochzeit für Sternschnuppen. Bis zu 60 Meteore pro Stunde lassen sich am Himmel erspähen. Wann die Chance für eine Sichtung am größten und wo die Wetterlage günstig ist.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68998870204e050eae235dff/9164d54fa4a0db1ac95c45fd8f89b9dd/ci23x11-w200/perseid-meteor-shower-perseids-lake-duolun-inner-mongolia-china",
      "image_title": "Sternschnuppen-Schauer"
    },
    {
      "title": "Im Ringen um die älteste Bratwurst liegt jetzt ein Bundesland im Osten deutlich vorn",
      "teaser": "Bislang schmückt sich ein Lokal in Regensburg als „Älteste Bratwurststube der Welt“. Nun haben Forscher eine mittelalterliche Urkunde gefunden. Auf einer bekannten Brücke wurden schon früh die Würste gebraten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68999483281e1f4eea7a3547/f0f72215e749f7813de3ad2339ebaade/ci23x11-w200/thueringer-rostbratwurst",
      "image_title": "ARCHIV - 29.08.2024, Thüringen, Erfurt: Eine Thüringer Rostbratwurst mit Senf im Brötchen liegt auf einem Tisch. (zu dpa: «Kampf um die (Brat)Wurst? - Forscher finden uralte Urkunde») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit zehn Minuten pro Tag zum Experten für Künstliche Intelligenz",
      "teaser": "Sie hören überall von Künstlicher Intelligenz, wissen aber nicht, womit Sie konkret anfangen sollen? Mit dem WELT KI-Pass verstehen Sie das Prinzip hinter generativer KI und lernen in dieser Masterclass, zielgenau zu prompten, um Ihren Alltag effizienter zu gestalten.",
      "url": "https://www.welt.de/wissenschaft/plus256238730/welt-ki-pass-mit-zehn-minuten-pro-tag-zum-experten-fuer-kuenstliche-intelligenz.html",
      "image_url": "https://images.welt.de/68494376f70d7419eccdc10a/f8ebcdc72003425093e8d9df42314953/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-01",
      "image_title": "1. Folge Welt-KI-Pass"
    },
    {
      "title": "Wie sich intelligente Menschen von anderen unterscheiden",
      "teaser": "Jede einzelne Hirnzelle sendet und empfängt permanent elektrische Impulse, wodurch messbare Ströme entstehen. Forscher haben mithilfe dieser Ströme beobachtet, dass schlaue Hirne eine besondere Schwingung vorweisen.",
      "url": "https://www.welt.de/wissenschaft/plus256340778/Das-unterscheidet-intelligente-Menschen-von-anderen.html",
      "image_url": "https://images.welt.de/68662ec24f00296f4712ab72/bed19f2d46026dfa23ffc8aae92a8c11/ci23x11-w200/senior-man-in-bathrobe-playing-chess",
      "image_title": "Eine Probandin trägt eine EEG-Haube mit Elektroden für die EEG-Messung, währenddessen sie in einem isolierten Raum die Testaufgaben löst. Am 6. Juli 2024 feiert die in Jena erstmals am Menschen erprobte Elektroenzephalografie (EEG) das 100-jährige Jubiläum. Bei dem Verfahren wird die elektrische Aktivität des Gehirns gemessen und grafisch dargestellt.",
      "author": "Louis Polczynski"
    },
    {
      "title": "„Es muss Schluss sein mit dem Klimanationalismus!“",
      "teaser": "Energieexperte und Regierungsberater Franz Josef Radermacher rechnet mit der deutschen Energiepolitik ab. Deutschland sei ein „Klimagefängnis“, das riesige Summen verschwende und effektive Lösungen außer Acht lasse – weil Einzelne profitierten.",
      "url": "https://www.welt.de/wissenschaft/plus256340762/Energiepolitik-Es-muss-Schluss-sein-mit-dem-Klimanationalismus.html",
      "image_url": "https://images.welt.de/68662e690e5e9466640eb867/b688c567a5f592868d7858369bb9bf19/ci23x11-w200/windenergie-in-brandenburg",
      "image_title": "24.06.2025, Brandenburg, Petersdorf: Wolken ziehen über die Landschaft mit vielen Windenergieanlagen im Windpark «Odervorland» (Luftaufnahme mit einer Drohne). Foto: Patrick Pleul/dpa - Honorarfrei nur für Bezieher des Dienstes ZB-Funkregio Ost +++ ZB-FUNKREGIO OST +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Eine gute Partnerschaft kann der Grund sein, auf Kinder zu verzichten“",
      "teaser": "Kinder bekommen, ja oder nein? Diese Frage ist für Paare eine Lebensentscheidung. Etwa die Hälfte der kinderlosen Frauen entscheidet sich mittlerweile bewusst gegen Kinder. Eine Sozialwissenschaftlerin erklärt den Trend zum kinderlosen Leben.",
      "url": "https://www.welt.de/wissenschaft/plus256379636/Kinder-Eine-gute-Partnerschaft-kann-der-Grund-sein-auf-Kinder-zu-verzichten.html",
      "image_url": "https://images.welt.de/686f8c57d1592e395c9d6982/5e91572c8cb2b437df95c6079d1f8d97/ci23x11-w200/young-couple-relaxing-on-their-balcony-embracing",
      "image_title": "Young couple relaxing on their balcony, lying on blanket with arms around Getty ImagesGetty Images",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "„Es ist eine wichtige Botschaft, dass Grupp sich öffnet, um anderen Männern Mut zu machen“",
      "url": "https://www.welt.de/wissenschaft/video256417716/suizid-versuch-oeffentlich-gemacht-es-ist-eine-wichtige-botschaft-dass-grupp-sich-oeffnet-um-anderen-maennern-mut-zu-machen.html",
      "image_url": "https://images.welt.de/687928d93e67c8722e9b3828/8d1474d999d54bf41f392ebbd9287acf/ci16x9-w200/welttv-clara",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Clara Ott5 Min"
    },
    {
      "title": "Wie die Tasse Kaffee am Morgen das Altern beeinflusst",
      "url": "https://www.welt.de/wissenschaft/video256328944/wirkstoff-koffein-wie-die-tasse-kaffee-am-morgen-das-altern-beeinflusst.html",
      "image_url": "https://images.welt.de/6863620c3446cc6249eaa8f4/a651dc28397446d3a76c126426ed5530-master/ci16x9-w200/woman-pouring-herself-hot-coffee-to-a-mug",
      "image_title": "Close-up of a woman pouring herself hot filter coffee to a mug while staying at home.",
      "author": "30 Sek"
    },
    {
      "title": "Axel Bojanowski erklärt, was Hitze und Dürre mit dem Klimawandel zu tun haben",
      "url": "https://www.welt.de/wissenschaft/video256334442/Axel-Bojanowski-erklaert-was-Hitze-und-Duerre-mit-dem-Klimawandel-zu-tun-haben.html",
      "image_url": "https://images.welt.de/6864171eaa0dfb270f8028b3/bb43e24e2732757b569f499f3021440d-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Hitze-Hysterie in Deutschland – Ist es wirklich so extrem?",
      "url": "https://www.welt.de/wissenschaft/video256332240/welt-spezial-hitze-hysterie-in-deutschland-ist-es-wirklich-so-extrem.html",
      "image_url": "https://images.welt.de/6863cd40b6cffd1961b387e9/29a91579a8e6e717a487a2857c6ea529/ci16x9-w200/sommerbad-kreuzberg",
      "image_title": "29.06.2025, Berlin: Gut besucht ist das Sommerbad Kreuzberg bei hochsommerlichen Temperaturen. In dieser Woche soll es richtig heiß werden. (zu dpa: «Hitze in Berlin - Bäder bereiten sich auf Ansturm vor») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++",
      "author": "21 Min"
    },
    {
      "title": "Hitze-Hysterie in Deutschland – Ist es wirklich so extrem?",
      "url": "https://www.welt.de/wissenschaft/video256330876/axel-bojanowski-hitze-hysterie-in-deutschland-ist-es-wirklich-so-extrem.html",
      "image_url": "https://images.welt.de/6863ac1454352c1fc4b32d0f/dac46ab848ffb36e2179d6de0808c1e9/ci16x9-w200/dwosb-axel-bojanowski-orange",
      "image_title": "WELT-Autor Axel Bojanowski Autorenfoto BUNT Orange",
      "author": "6 Min"
    },
    {
      "title": "„Eine gigantische Einschlagskraft von etwa 4000 Hiroshima-Bomben“",
      "url": "https://www.welt.de/wissenschaft/weltraum/video256327338/gefahr-durch-asteroiden-eine-gigantische-einschlagskraft-von-etwa-4000-hiroshima-bomben.html",
      "image_url": "https://images.welt.de/686293cd54352c1fc4b32037/b63d5afd11255bb9c5a92c9f7c194b54/ci16x9-w200/nasa-esa-hubble-space-telescope",
      "image_title": "This is an artist's impression of a rocky and water-rich asteroid being torn apart by the strong gravity of the white dwarf star GD 61. Similar objects in our solar system likely delivered the bulk of water on Earth and represent the building blocks of the terrestrial planets. Link: NASA Press release * Editorial Use Only *",
      "author": "3 Min"
    },
    {
      "title": "„Bei Mückenstichen gibt es eine unschlagbare Lösung“",
      "teaser": "Auch harmlos aussehende Mücken wie die Kriebelmücke können heftige Hautreaktionen verursachen. Ein Mediziner erklärt, was vor und nach Stichen effektiv hilft – und welche Medikamente bei juckenden Schwellungen ratsam sind.",
      "url": "https://www.welt.de/gesundheit/plus246439064/Tipps-gegen-Mueckenstiche-Eine-echte-Blutvergiftung-ist-eher-selten.html",
      "image_url": "https://images.welt.de/67da40b6a7ec4b4b052ee9e6/8793736cff8c71920f2326b516f941d4/ci23x11-w200",
      "image_title": "Mückenspeichel provoziert eine Abwehrreaktion unseres Körpers – unter anderem Juckreiz",
      "author": "Clara Ott"
    },
    {
      "title": "„Es ist ungünstig, wenn der eine sagt: Ich bin depressiv, ich kann nichts beitragen“",
      "teaser": "Depression in einer Partnerschaft ist keine Erkrankung eines Einzelnen. Guy Bodenmann zählt zu den weltweit einflussreichsten Beziehungsforschern. Der Schweizer weiß, was Paare unternehmen können, um nicht auseinanderzubrechen.",
      "url": "https://www.welt.de/gesundheit/plus6889f99a04c6af4608d5c1f4/Depression-beim-Partner-Es-ist-unguenstig-wenn-der-eine-sagt-Ich-bin-depressiv-ich-kann-nichts-beitragen.html",
      "image_url": "https://images.welt.de/6889f99a04c6af4608d5c1f4/b41354a3fbc780c202f1a4ca28e5968a-master/ci23x11-w200/affectionate-boyfriend-and-girlfriend-spending-leisure-time-at-home",
      "image_title": "GettyImages-1461608808",
      "author": "Desireé Oostland"
    },
    {
      "title": "Haben Sie schon einmal einen grünen Blitz beobachtet?",
      "teaser": "Sonnenuntergänge üben auf viele Menschen eine besondere Anziehungskraft aus – das haben Forscher nachgewiesen. Rund um den roten Feuerball kommt es mitunter zu seltenen Naturphänomenen. Vom grünen Blitz bis zu leuchtenden Nachtwolken.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/689469c3204e050eae2322d9/be5a074862b83f626778ee57ac453315-master/ci23x11-w200/sonnenaufgang-an-der-ostseekueste",
      "image_title": "Ein Mann ist bei Sonnenaufgang vor der Ostmole am Ostseestrand von Warnemünde mit seinem Hund unterwegs. Der Deutsche Wetterdienst (DWD) veröffentlicht im Laufe des Tages die Wetterbilanz für den Monat Juli. Die letzten Wochen brachten außergewöhnlich viele Niederschläge in Deutschland."
    },
    {
      "title": "„Die Stöcke halten wir ohne Schlaufen, sonst ist der Finger weg“, mahnt der Bergführer",
      "teaser": "Auf dem Großglockner bildet die österreichische Alpinpolizei ihre Bergführer aus. Unser Autor, ein Feuerwehrmann, ist dabei, wenn sich die Profis auf den Ernstfall vorbereiten. Was er erlebt, verdeutlicht die allgegenwärtige Gefahr der Gipfel eindrücklich.",
      "url": "https://www.welt.de/wissenschaft/plus6895c987ca45f43c12f1731c/Bergsteigen-mit-Rettern-Am-Abend-fuehlt-es-sich-an-als-waere-ich-den-Koelner-Dom-von-aussen-hochgeklettert.html",
      "image_url": "https://images.welt.de/6895c987ca45f43c12f1731c/ba5dce1c526bf4217147ec9582db2be0-master/ci23x11-w200/grossglockner1",
      "image_title": "Großglockner",
      "author": "Benedikt Haufs"
    },
    {
      "title": "Parkbesucher finden Zähne eines in Deutschland unbekannten Dinosauriers",
      "teaser": "So spektakulär kann ein Familienausflug sein: Besucher eines Dinosaurierparks entdeckten zwischen Steinen drei Zähne des bislang ältesten in Deutschland gefundenen Flugsauriers. Wissenschaftler sind verblüfft.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6895f2f31174f91cb081ed36/12ed4a3060a85a1db0d0cbf8e2cc6447-master/ci23x11-w200/rekonstruktion-des-flugsauriers-eudimorphodon",
      "image_title": "HANDOUT - 01.07.2025, Rheinland-Pfalz, Bollendorf: Die Rekonstruktion zeigt, wie der Flugsaurier Eudimorphodon ausgesehen haben könnte. In der Südeifel sind Zähne des fischfressenden Sauriers gefunden worden. (zu dpa \"Bundesweit ältester Flugsaurier lebte in der Eifel\") Foto: Joschua Knüppe/Dinosaurierpark Teufelsschlucht/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Atomreaktor auf dem Mond – die wichtigsten Antworten zum ambitionierten Nasa-Plan",
      "teaser": "Die Nasa verfolgt offenbar das ambitionierte Ziel, bis zum Jahr 2030 einen Atomreaktor auf dem Mond zu bauen. Wäre das Vorhaben der US-Weltraumbehörde überhaupt möglich? Und was plant die Konkurrenz aus China und Russland?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68959999204e050eae23321f/194166cfb86ee82bc1db00129a546037-master/ci23x11-w200/moon-surface-with-distant-earth-and-starfield",
      "image_title": "Digital generated image of earth rising.Maps used for the octane render(https://visibleearth.nasa.gov/images/57752/blue-marble-land-surface-shallow-water-and-shaded-topography)"
    },
    {
      "title": "Junge oder Mädchen? Welche Rolle der Körper der Mutter spielt",
      "teaser": "Eigentlich sollten Jungen und Mädchen mit einer gleich großen Wahrscheinlichkeit geboren werden. Doch in manchen Familien werden nur Söhne geboren, in anderen nur Töchter. Forscher entdecken ein klares Muster.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/687dee0a6696f36098c31e2c/ebcb97208c13bd9b17a2fcc3e3c361b3/ci23x11-w200/mother-holds-infant-newborn-twins-together-at-home-on-lap",
      "image_title": "Mother and her two twin baby boys are held at home in window light."
    },
    {
      "title": "Ihr Kinderwunsch muss warten – bei minus 196 Grad",
      "teaser": "Das Geschäft mit den eingefrorenen Eizellen boomt. Das Kryoverfahren ist teuer und nicht ohne Risiken, kann Frauen aber bei der Familienplanung helfen. Dass sie es vor allem der Karriere nutzen, ist falsch: Für die meisten gibt es einen ganz anderen Grund.",
      "url": "https://www.welt.de/gesundheit/plus256071632/Kinderwunsch-Wenn-Frauen-ihre-Mutterfreuden-auf-Eis-legen.html",
      "image_url": "https://images.welt.de/6819a90bc956e61cc27ae33c/eaf1a3d6c451efed3cea06527d7f610d/ci23x11-w200/egg-storage-for-ivf",
      "image_title": "Fraternal Twin Infant boys sleep next to each other at home.",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "Viel Geld für wenig höhere Chancen, ein Kind zu bekommen",
      "teaser": "In Kinderwunschzentren können Paare meist aus einer Liste an Angeboten auswählen. Doch für die zusätzlichen Leistungen müssen sie draufzahlen. Oft ist aber gar nicht klar, ob die auch etwas bringen – und die Wahrscheinlichkeit für eine Schwangerschaft erhöhen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/66ffc7b9bed5755b660bfd82/dd1a6056e58a28c8a824c54e33e561e1/ci23x11-w200/gettyimages-1441620604",
      "image_title": "Von 42 Zusatzleistungen werden nur 37 empfohlen, teilt die europäische Fachgesellschaft ESHRE mit",
      "author": "Doreen Garud"
    },
    {
      "title": "„Zutiefst beunruhigt“ – die dramatischen Zustände am Great Barrier Reef",
      "teaser": "Beim Great Barrier Reef denkt man an bunte Korallen. Doch das Naturwunder ist fragil. Daten belegen, dass das Riff zuletzt so schnell abgestorben ist wie in 40 Jahren zuvor nicht. Fotos belegen den Zerfall eindrücklich.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6892f6bfecb6874199e8c8b1/19c2229e75112897f05e021dbbf49d1a-master/ci23x11-w200/korallensterben-am-great-barrier-reef",
      "image_title": "HANDOUT - 18.05.2025, Australien, Great Barrier Reef: Umgestürzte Korallen auf mehreren Riffen am Great Barrier Reef zeugen von den Folgen heftiger Stürme, die Anfang 2025 mit einer aktiven Monsunlage über das Gebiet hinwegzogen. Das Great Barrier Reef vor der Ostküste Australiens hat im vergangenen Jahr so viele Korallen verloren wie noch nie seit Beginn der Messungen vor fast 40 Jahren, teilte das Australian Institute of Marine Science (AIMS) in seinem Jahresbericht mit. (zu dpa \"Riff am Limit: Great Barrier Reef verliert massiv Korallen\") Foto: -/AIMS/LTMP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Louis Polczynski"
    },
    {
      "title": "Das Klimawandel-Paradoxon",
      "teaser": "Klimaschädliches Kohlendioxid ist ein wahrer Wachstumstreiber für die Pflanzenwelt. Dank des Treibhausgases steigen Ernteerträge seit Jahrzehnten. Der Nährwert der Pflanzen und Feldfrüchte sinkt jedoch, sobald sie schneller wachsen. Mit gravierenden Folgen.",
      "url": "https://www.welt.de/wissenschaft/plus6887ac0b6b59d0250d709027/CO-als-Duenger-Das-Klimawandel-Paradoxon.html",
      "image_url": "https://images.welt.de/6887ac0b6b59d0250d709027/f649b7d9e15298cb3a2001cce0ecdd03/ci23x11-w200/the-two-fortunes",
      "image_title": "Photo date: July 17, 2024 Photo location: Nabari City, Mie Prefecture Japan A flower field cultivated by residents. In early May, about 77,000 sunflowers, including \"San Marino\" and \"Junior Smile,\" bloom across the 5,000 square meter field. In autumn, cosmos flowers decorate the area. GettyImages-2162628349",
      "author": "Jan Grossarth"
    },
    {
      "title": "Die Mär von der Zunahme der Naturkatastrophen",
      "teaser": "Medien melden einen dramatischen Anstieg von Naturkatastrophen – dabei zeigen die Daten etwas ganz anderes. Das Problem: „Niemand möchte gute Nachrichten“, klagt eine Forscherin.",
      "url": "https://www.welt.de/wissenschaft/plus686cf32fd1592e395c9d43bf/Erdbeben-Tornados-Tsunamis-Die-Maer-von-der-Zunahme-der-Naturkatastrophen.html",
      "image_url": "https://images.welt.de/686cf32fd1592e395c9d43bf/03cc4c32368e1e01ba5a454a741b6e93-master/ci23x11-w200/amanecer-con-volcan-erupcion-cumbre-vieja",
      "image_title": "Casas del pueblo El Paso ante el Volcán de La Palma",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Extremes Schadenspotenzial – die Baumwollkapseleule ist kaum aufzuhalten",
      "teaser": "Die Raupen der Baumwollkapseleule fressen sich durch Äcker und Felder. In der Schweiz verzeichnen Landwirte bereits schwere Ernteschäden. Die Falter wandern nun in Richtung Deutschland. Experten schlagen Alarm, denn das Tier ist nur schwer zu bekämpfen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68834179c1ef6365168b9c11/60341cb0cf89d2e64357f6085f4e3b67-master/ci23x11-w200/baumwoll-kapseleule",
      "image_title": "16.07.2025, Schweiz, --: Das von Agroscope zur Verfügung gestellte Handout zeigt die Raupe des Falters Baumwollkapseleule beim Hineinbohren in eine Tomantenfrucht. (zu dpa: «Tropen-Schädling zieht aus der Schweiz Richtung Norden») Foto: René Total/Agroscope/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Chikungunya-Virus breitet sich in China rasch aus – WHO alarmiert",
      "teaser": "Die WHO ist wegen des von Stechmücken übertragenen Chikungunya-Virus in Sorge. In Südchina steigen derzeit die Fallzahlen. Weltweit könnten sich laut WHO theoretisch 5,6 Milliarden Menschen anstecken.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6880e25ac1ef6365168b7e8e/ed7ee29c236cdd9a88cb3a5287b81cfb-master/ci23x11-w200/asiatische-tigermuecke",
      "image_title": "ARCHIV - 23.07.2019, Schweiz, Zürich: Eine tote Asiatische Tigermücke. In Südeuropa ist die gefährliche Krankheiten übertragende Asiatische Tigermücke schon länger heimisch, seit einiger Zeit breitet sie sich auch in Deutschland aus. (zu dpa: «Chikungunya breitet sich in China aus - WHO warnt global») Foto: Ennio Leanza/KEYSTONE/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wie kann ich Essstörung verheimlichen?“ – Der gefährliche Einfluss von ChatGPT auf Jugendliche",
      "teaser": "Drogen, Alkohol, radikales Abnehmen: Der KI-Chatbot von OpenAI gibt bereitwillig Tipps zu riskanten Themen. Jugendschutz-Vorkehrungen sind dabei leicht zu umgehen, wie eine neue Studie zeigt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68983923204e050eae235027/a633db8dda7a9c0c0e89b914162c654d-master/ci23x11-w200/young-teenager-chatting-late-at-night",
      "image_title": "Teenager"
    },
    {
      "title": "„Die Leichen wurden gehäutet und entfleischt, ihre Knochen gekocht“",
      "teaser": "Archäologen sind in der Sierra de Atapuerca auf menschliche Knochen gestoßen: gekocht, zerbrochen und angenagt – was Kannibalen vor rund 5700 Jahren von ihren Opfern übrig ließen. Aber das ist nicht der einzige gruselige Fund in diesem spanischen Gebirge.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6891fab3e0c0c078e0c45755/de5b9f37ccd90ae562e24e6f56b24989-master/ci23x11-w200/image-two",
      "image_title": "Caption: Fragmented and cannibalized limb bones from El Mirador. Credit: IPHES-CERCA",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Warum es jetzt Hoffnung für Alzheimer-Patienten gibt",
      "teaser": "Die Vorstellung, dement zu werden, aber nichts mehr dagegen machen zu können, verunsichert viele Menschen. Forscher aus den USA wecken nun die Hoffnung, dass ein Nahrungsergänzungsmittel die Entwicklung hinauszögern könnte. Doch es gibt auch Kritik.",
      "url": "https://www.welt.de/gesundheit/plus68945712204e050eae2320df/Demenz-Die-Ergebnisse-stellen-eine-neue-Richtung-fuer-die-Alzheimer-Forschung-dar.html",
      "image_url": "https://images.welt.de/68945712204e050eae2320df/95725c554384ceefcad226d3afdf174c-master/ci23x11-w200/nerve-cells-affected-by-alzheimer-s-disease-illustration",
      "image_title": "Alzheimer's disease. Illustration of amyloid plaques amongst neurons and neurofibrillary tangles inside neurons. Amyloid plaques are characteristic features of Alzheimer's disease. They lead to degeneration of the affected neurons, which are destroyed through the activity of microglia cells.",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Parkinson, Herzschwäche, Demenz – wie Smartwatches uns künftig schützen",
      "teaser": "Sogenannte Wearables entwickeln sich rasant. Ging es zuerst um einfache Schrittzähler, könnten Tracking-Geräte bald unseren Umgang mit Krankheiten revolutionieren. Das betrifft Parkinson, Herzschwächen und sogar bakterielle Infektionen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68946d9b204e050eae232346/8f4c7fb0422266a2afc310502392a258/ci23x11-w200/athlete-in-the-city-with-smartwatch-and-towel",
      "image_title": "Sportlicher Mann prüft seine Fitnessdaten auf der Smartwatch"
    },
    {
      "title": "Blaue Augen, weißes Fell – Dieser Fuchs ist kein Albino",
      "teaser": "Einem Naturfotografen gelingen in der Nähe von München faszinierende Aufnahmen: Ihm kommt ein schneeweißer Fuchs vor die Kamera. Experten bewerten die Sichtung des kleinen Raubtiers als „echte Seltenheit“.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6894a318417be41a34e47b17/1eda4147cf8cfee852e8a027efc53967-master/ci23x11-w200/weisser-fuchs",
      "image_title": "HANDOUT - 29.07.2025, Bayern, München: Ein weißer Fuchs läuft im Landkreis München durch hohes Gras. Foto: Dominik Reigl/LBV/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Ihr Einstieg in die Welt der KI – vom Anfänger zum Profi",
      "teaser": "Sie wollen endlich verstehen, wie Künstliche Intelligenz wirklich funktioniert und wie Sie im Alltag effektiv damit arbeiten können? Der WELT KI-Pass macht Sie in vier Wochen fit für die Zukunft: mit erklärenden Videos, nützlichen Praxisbeispielen und konkreten Anleitungen.",
      "url": "https://www.welt.de/wissenschaft/plus68872c830e680a76f4e97b70/KI-ChatGPT-Perplexity-und-Co-vom-Anfaenger-zum-Profi.html",
      "image_url": "https://images.welt.de/68872c830e680a76f4e97b70/6eca9cb4929066fa9d2760bf846ed3f8/ci23x11-w200/korrigiert-dwosb-ki-pass-schnittbogen-conventional",
      "image_title": "Digital generated image of robot working on laptop. Smart technology, automation and artificial intelligence concept.",
      "author": "Niloufar Behradi-Ohnacker"
    },
    {
      "title": "„Man sieht eine bedeutende Veränderung des Herz-Stoffwechsel-Risikos“",
      "teaser": "Ausgedehnte Bildschirmzeit hat wohl weitreichendere Folgen als bisher angenommen. Besonders bei Heranwachsenden könnte sie die Grundlage für spätere Herz-Kreislauf-Erkrankungen und Stoffwechselprobleme legen. Dazu tragen vor allem zwei Faktoren bei.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/689309655bfd36554e9e88f4/fceba12a030c7ed38b3a646c1b395d6e-master/ci23x11-w200/teenager-gaming-online-in-his-bedroom",
      "image_title": "Bildschirmzeit"
    },
    {
      "title": "Der signifikante Einfluss von hoch verarbeiteten Lebensmitteln auf das Abnehmen",
      "teaser": "Erfolg und Misserfolg im Ringen mit dem Übergewicht entscheiden sich oft vor dem Tiefkühlfach. Das zeigen Forscher nun eindrücklich anhand hoch verarbeiteter Lebensmittel – und wie man Heißhunger auf natürliche Weise verhindert.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68931d6525b84e6d4210c2d3/e6d10c465ee3ded7a403133e6e848ede-master/ci23x11-w200/frozen-pizza-mozarella-on-the-baking-sheet-of-an-oven",
      "image_title": "Frozen pizza mozarella on the baking sheet of an oven"
    },
    {
      "title": "„Ich habe durch Mathe einen sehr guten Orientierungssinn“",
      "teaser": "Philip Trebst, 17, hat die Silbermedaille bei der Mathematik-Olympiade gewonnen und liebt die Logik hinter abstrakten Beweisen. Eine Leidenschaft, die nicht jeder nachvollziehen kann. Wie ist es, die Welt als Zahlen-Genie zu sehen?",
      "url": "https://www.welt.de/wissenschaft/plus68921e43e0c0c078e0c45a7e/Mathe-Genie-mit-17-Wir-loesen-in-der-Familie-nicht-staendig-alle-nur-Zahlenraetsel.html",
      "image_url": "https://images.welt.de/68921e43e0c0c078e0c45a7e/55ebfa06f4367cc1f1eed99e1aa05c13-master/ci23x11-w200/trebst",
      "image_title": "Trebst",
      "author": "Verena Müller"
    },
    {
      "title": "„Viele Deutsche glauben, mit Mülltrennung ist das Problem gelöst“",
      "teaser": "Ob im Gehirn, auf den höchsten Bergen oder in den Tiefen der Ozeane: Plastik ist überall. Erschreckende Zahlen zeigen, wie gravierend das Problem wirklich ist. Ein Abkommen soll es nun lösen. Doch die Widerstände sind groß.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6891d9a9e0c0c078e0c4542b/fdde256bf849d9c5eceec3bd13187c06-master/ci23x11-w200/aerial-view-of-bulldozer-at-city-dump-the-concept-of-pollution-and-excessive-consumption",
      "image_title": "Aerial top drone view of garbage pile, trash dump, landfill, waste from household dumping site. Consumerism and contamination concept",
      "author": "Verena Müller"
    },
    {
      "title": "„Der Gerettete sagte, der Regen sei so plötzlich gekommen. Da wurde ich unfreundlich“",
      "teaser": "Warum häufen sich Unfälle in den Alpen trotz besserer Ausrüstung und Wettervorhersagen? In WELT schildern drei Bergretter aus Bayern, Tirol und der Schweiz ihre Erfahrungen. Sie berichten von dramatischen Situationen – und von Naivität.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/688cf5c801facd4a054daf50/6f6c57a86681254ca301ba51d6e0df37-master/ci23x11-w200/bergwacht-grainau",
      "image_title": "Bergwacht Grainau",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Faulenzen, daddeln, Gedanken schweifen – Das machen die Deutschen in ihrer Freizeit am liebsten",
      "teaser": "Was machen die Deutschen am liebsten mit ihrer freien Zeit? Tausende Personen wurden dazu im Zuge des alljährlichen „Freizeitmonitors“ befragt. Soziale Interaktionen werden demnach immer weniger. Ganz oben steht eine Aktivität, der sich niemand entziehen will.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6891c43bf911153c6fd4f6a6/37b7b2dec8f7dd31d03acc33d3d52b7c-master/ci23x11-w200/freizeit-monitor-lesen",
      "image_title": "PRODUKTION - 02.08.2025, Bayern, Kaufbeuren: Eine Frau blättert in einem Buch. (zu dpa: «Deutsche versinken im Internet - Offline-Spaß kommt zu kurz») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Menschen mit einem hohen Anteil dieser Bakterien sind tendenziell schlanker“",
      "teaser": "Darmbakterien haben großen Einfluss auf die Gesundheit des Menschen. Forscher haben nun die Auswirkungen einer bestimmten Mikrobe analysiert. Sie wollen die Ergebnisse gezielt für die Medizin nutzen – als natürliches Abnehmmittel.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68905ca5df8ae84972c73d62/4b57d85ec1187ab9037ea4aff684d21b-master/ci23x11-w200/microbiome-illustration",
      "image_title": "Microbiome, illustration"
    },
    {
      "title": "„Alarmierender Rekord“ – So ungesund leben die Deutschen wirklich",
      "teaser": "Nur knapp ein Drittel der Deutschen verzichtet komplett auf Alkohol. Auch bei Bewegung und Ernährung gibt es akuten Nachholbedarf. Was der aktuelle Gesundheitsreport über den Alltag der Bürger verrät – und was das größte Problem für die Gesundheit ist.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68908876fbfaa259c9f03b10/3c081c0ac42b3dafd3266558279b8116-master/ci23x11-w200/alkoholkosum",
      "image_title": "PRODUKTION - 20.03.2025, Bayern, Inning: Ein Ausflügler sitzt in einem Biergarten am Ammersee im Sonnenschein. (zu dpa: «Gesundheitsreport: Nur wenige führen rundum gesundes Leben») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum die vielen Regenschauer Allergikern nicht helfen",
      "teaser": "Viel Regen ist gut für Pollen-Allergiker, weil er die Luft reinigt – könnte man meinen. Doch das ist ein Irrglaube. Regenschauer können die Beschwerden sogar verstärken. Wann genau Allergiker mit schlimmeren Symptomen rechnen müssen und woran das liegt.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/689060045bfd36554e9e6784/ee571088b3e239976d39dcd6e900a5cb-master/ci23x11-w200/common-hazel",
      "image_title": "Common hazel (Corylus avellana) close up of male catkins dispersing pollen in early spring. (Photo by: Arterra/UIG via Getty Images)"
    },
    {
      "title": "So bereitet sich Deutschland auf Extremwetter vor",
      "teaser": "Die globale Erwärmung verschärft Wetterrisiken, doch in Deutschland fehlt es schon heute an notwendigen Schutzmaßnahmen. WELT AM SONNTAG hat elf Problemzonen untersucht und mit einer „Rot-Gelb-Grün“-Skala. bewertet.",
      "url": "https://www.welt.de/wissenschaft/plus688c5f4a6e70034736ddfac6/Extremes-Wetter-Duerre-Hitze-Hochwasser-So-schlecht-ist-Deutschland-auf-Extremwetter-vorbereitet.html",
      "image_url": "https://images.welt.de/688c5f4a6e70034736ddfac6/569c24ad3b988b18f2adfb6a5904da99-master/ci23x11-w200/pictures-of-the-week-in-europe-and-africa-photo-gallery",
      "image_title": "Clouds cover the sky over the Ernst-Taehlmann-Park housing estate after a thunderstorm in Berlin, Germany, Thursday, March 11, 2021. (AP Photo/Markus Schreiber)",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Marode Straßen und Brücken – die Hoffnungen ruhen auf den Römern",
      "teaser": "Brücken, Hafenanlagen, Tempel: Die Baumeister der Antike verstanden ihr Handwerk und offenbar auch etwas von Nachhaltigkeit. Der altrömische Zement ist berühmt für seine Langlebigkeit. Das wollen Ingenieure jetzt für das moderne Bauwesen nutzen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6889e9153b331b7336f00e13/c3f3cbbe3975beb329b77c7854537f6e-master/ci23x11-w200/aerial-top-down-view-of-the-panthen-rome-italy",
      "image_title": "Aerial View Of The Panthen, Rome, Italy",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Vom Fallobst zum Festmahl – Die Liebe von Mensch und Affe zum Alkohol",
      "teaser": "Was für Menschen ein Bier, scheint für Schimpansen eine Brotfrucht zu sein. Oder anderes überreifes Obst, an dem sie sich erfreuen. Ihr Verhalten könnte für die menschliche Evolution von Bedeutung sein, Forschern sprechen von „scrumping“",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/688c7daee7eecf6540a86c16/2f062ea94bbbb1e178cce2a50bea9af0-master/ci23x11-w200/img-1492",
      "image_title": "Dartmouth and University of St Andrews researchers propose \"scrumping\" as a new word to describe the fondness African apes have for eating fermented fruit from the ground. Recent research suggests the behavior could have led to humans' ability to metabolize alcohol, but this predilection for found fruit has not been studied separately. Credit Catherine Hobaiter/University of St Andrews",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Seit 45 Jahren behandele ich Männer. Was ich sehe, ist alarmierend“",
      "teaser": "Viele Männer sind Träger von Hochrisiko-Viren, ohne es zu ahnen. Das kann nicht nur Krebs bei der Partnerin oder ihnen selbst auslösen, sondern auch ungewollte Kinderlosigkeit. Warum Vorsorge für Männer unterschätzt wird – und was Intimpflege damit zu tun hat.",
      "url": "https://www.welt.de/gesundheit/plus6889fcea04c6af4608d5c24b/Urologe-Das-ist-wie-eine-tickende-Zeitbombe-fuer-sie-und-ihre-Partner.html",
      "image_url": "https://images.welt.de/6889fcea04c6af4608d5c24b/3baf2c0a06fe326a8b2811c138fe6d4a-master/ci23x11-w200/classic-greek-statues-mid-section",
      "image_title": "Greece, Athens, Athens National Archaeological Museum",
      "author": "Clara Ott"
    },
    {
      "title": "Forscher machen erstaunliche Tätowierungen auf 2000 Jahre alter Eis-Mumie sichtbar",
      "teaser": "Ein internationales Forschungsteam hat auf einer über 2000 Jahre alten Eis-Mumie aus Sibirien feinste Tätowierungen entdeckt – und erstmals mit modernster Bildtechnik analysiert. Die Ergebnisse beweisen eine erstaunliche Ähnlichkeit zur heutigen Tattoo-Kunst.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/688cc0302dddfd5947212698/40b7440e5bf3b5dee4ae30309498a58e/ci23x11-w200/1-20250730-medienmitteilung-unibe-taetowierte-eis-mumien-c-mikhail-vavulin",
      "image_title": "Mumien"
    },
    {
      "title": "„Früher liefen Tauben auf verzweifelter Nahrungssuche sogar in Bäckereien“",
      "teaser": "Tauben gelten als Plage: Sie nisten fast überall und hinterlassen haufenweise Dreck. Viele Städte suchen nach Lösungen für ein besseres Miteinander von Mensch und Tier. Eine Stellschraube ist dabei besonders effizient.",
      "url": "https://www.welt.de/wissenschaft/plus256415598/Tauben-Was-wirklich-hilft-wenn-die-Voegel-zum-Problem-werden.html",
      "image_url": "https://images.welt.de/6878e5735045141d722ad212/a340c7f0ca34ad072c7dc4d593f4f1e5/ci23x11-w200/beginning-of-spring-in-krakow",
      "image_title": "won Kombo Tauben",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "So heben Sie Ihre Fotos mit KI auf ein neues Level",
      "teaser": "Künstliche Intelligenz bietet ungeahnte Möglichkeiten bei der Bildbearbeitung. Mit dem WELT KI-Pass lernen Sie, wie Sie in kurzer Zeit die Qualität Ihrer Fotos signifikant verbessern, Bilder in Videos verwandeln oder sogar völlig neue Kunstwerke schaffen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/688c9797e7eecf6540a86eba/a95b4a227724d8f5de9c44396a00f34a/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-02",
      "image_title": "WELT KI-Pass Folge 2"
    },
    {
      "title": "Mit zehn Minuten pro Tag zum Experten für Künstliche Intelligenz",
      "teaser": "Sie hören überall von Künstlicher Intelligenz, wissen aber nicht, womit Sie konkret anfangen sollen? Mit dem WELT KI-Pass verstehen Sie das Prinzip hinter generativer KI und lernen in dieser Masterclass, zielgenau zu prompten, um Ihren Alltag effizienter zu gestalten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/688c942be7eecf6540a86e76/f8ebcdc72003425093e8d9df42314953/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-01",
      "image_title": "Schittbilder 1. Folge WELT KI-Pass"
    },
    {
      "title": "„Ich würde mir selbst kein chinesisches Handy kaufen“",
      "teaser": "Früher schleuste sie sich in Unternehmen ein, heute ist sie eine der erfolgreichsten Physikerinnen Deutschlands: Stephanie Wehner revolutionierte das Quanteninternet. Über ihren Aufstieg zur Millionen-Preisträgerin und die Kunst des Hackings.",
      "url": "https://www.welt.de/wissenschaft/plus6881f9f0dcfaf52c88b4ee27/Ex-Hackerin-Ich-wuerde-mir-selbst-kein-chinesisches-Handy-kaufen.html",
      "image_url": "https://images.welt.de/6881f9f0dcfaf52c88b4ee27/c056c886eaf89a0f2ffaa38c1e3665f5-master/ci23x11-w200/stephanie-wehner-5-c-marcus-gloger-koerber-stiftung",
      "image_title": "Stephanie Wehner presse@koerber-stiftung.de Die hier zur Verfügung gestellten Fotos können im Zusammenhang mit einer Berichterstattung über den Körber-Preis für die Europäische Wissenschaft 2025 mit dem Fotocredit Marcus Gloger/Körber-Stiftung honorarfrei veröffentlicht werden.",
      "author": "Verena Müller"
    },
    {
      "title": "„Die Eltern empfinden Scham, Schuld, Verlust, Erniedrigung und Wut“",
      "teaser": "Erst Streit, dann Abbruch: In der Beziehung zwischen Eltern und erwachsenen Kindern kriselt es oft. Psychologen wissen, wann es sich lohnt, um das Miteinander zu kämpfen – und wie neue Nähe entstehen kann.",
      "url": "https://www.welt.de/gesundheit/plus255601988/Kontaktabbruch-in-Familien-Die-Eltern-empfinden-Scham-Schuld-Erniedrigung-und-Wut.html",
      "image_url": "https://images.welt.de/67c6dccbf0c49c5db213edbc/a57b56bbeb70048ec2ba8ae61c2363aa/ci23x11-w200",
      "image_title": "Familen",
      "author": "Katja Ridderbusch"
    },
    {
      "title": "„Ein gutes Mittagessen sollte drei Komponenten enthalten“",
      "teaser": "Es soll alle nötigen Nährstoffe enthalten, nicht müde machen und am besten auch noch schlank: das richtige Mittagessen. Ein Ernährungsmediziner erklärt, was man beim Mittag alles falsch machen kann und welchen Fehler Übergewichtige machen.",
      "url": "https://www.welt.de/wissenschaft/ernaehrung/plus255474160/Ein-gutes-Mittagessen-sollte-drei-Komponenten-enthalten.html",
      "image_url": "https://images.welt.de/67b587271aeb2534badd0990/db8a1491976a31cb48653803c1c92ad5-master/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Der rätselhafte Anstieg der Totgeburten in Deutschland",
      "teaser": "Die Totgeburtenrate in Deutschland ist seit 2010 deutlich angestiegen – anders als in den meisten europäischen Ländern. Ein erfahrener Geburtsmediziner spricht über mögliche Gründe. Das steigende Alter der Mütter spielt eine Rolle.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/67a9b5f6334072169a3e4b32/4d746843de8bb3614687ad25b1243222/ci23x11-w200",
      "image_title": "HANDOUT - Die Hand eines toten Neugeborenen liegt in den Händen seiner Eltern. Die Stiftung \"Dein Sternenkind\" lässt Babys, die kurz vor oder nach der Geburt sterben, von ehrenamtlich tätigen Fotografen porträtieren und schenkt die Bilder den trauernden Eltern. (zu dpa Kriminaltechniker fotografiert tote Babys für trauernde Eltern) +++ dpa-Bildfunk +++",
      "author": "Angela Stoll"
    },
    {
      "title": "Warum Kinder wie ihre Eltern werden – selbst wenn sie es nicht wollen",
      "teaser": "Ob beim Streiten oder Autofahren: Oft scheinen erwachsene Kinder die Eigenschaften und Eigenarten ihrer Eltern zu übernehmen – selbst dann, wenn sie es gar nicht wollen. Ein Psychiater erklärt, wie groß der Einfluss der Gene auf das eigene Verhalten wirklich ist.",
      "url": "https://www.welt.de/gesundheit/plus255286960/Warum-Kinder-wie-ihre-Eltern-werden-selbst-wenn-sie-es-nicht-wollen.html",
      "image_url": "https://images.welt.de/679c923fd72ca12c3499b15b/05fe8260d6d5b141a0619f2a45edb1cd/ci23x11-w200",
      "image_title": "Mutter und Tochter schauen ernst in die Kamera",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Viele alteingesessene Ärzte ruhen sich auf ihrem Wissen aus“",
      "teaser": "18.000 der Herzinfarktopfer in Deutschland sind Frauen. Ihr Sterberisiko ist größer, auch weil sie andere Beschwerden haben als Männer, deshalb werden sie oft falsch – und zu spät behandelt. Ein Herzspezialist hat sich vorgenommen, ihnen zu helfen, und kritisiert ignorante Kollegen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/673afd4a25f5c12fe9b12dd2/edfacca3cd54144f7c10bbbe00619920/ci23x11-w200",
      "image_title": "Hormone schützen das weibliche Herz, aber nicht für immer (Illustration)",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Die unterschätzte Gefahr bei Schmerzen in den Beinen",
      "teaser": "Drei bis zehn Prozent der Menschen leiden an der sogenannten Schaufensterkrankheit. Das klingt harmlos. Doch hinter dem Leiden stecken schwere Gefäßschädigungen. Sie machen das Gehen zur Tortur. Helfen kann ein oft vergessenes Vitamin – und andere Therapien.",
      "url": "https://www.welt.de/gesundheit/plus254373508/Gefaesse-und-Muskeln-Ein-Vitamin-kann-bei-der-Schaufensterkrankheit-helfen.html",
      "image_url": "https://images.welt.de/672b28ebfe30af724610f4b4/c62777319e6bb51da01e2d2a97de7d9d/ci23x11-w200",
      "image_title": "Als effektivste Therapie hat sich der sogenannte Gefäßsport herausgestellt: Patienten absolvieren ein Geh-Intervall-Training",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Rekord – längster Blitz der Welt erstreckte sich über 829 Kilometer",
      "url": "https://www.welt.de/wissenschaft/article688c65526e70034736ddfb1b/Gewitter-Weltrekord-laengster-Blitz-der-Welt-erstreckte-sich-ueber-829-Kilometer-in-den-USA.html"
    },
    {
      "title": "Invasion des Japankäfers – Erste deutsche Großstadt erlässt Verbot für Bürger",
      "url": "https://www.welt.de/wissenschaft/article688b971d74590e27a46a215a/Japankaefer-Invasion-Erste-deutsche-Grossstadt-erlaesst-Verbot-fuer-Buerger.html"
    },
    {
      "title": "Experten rätseln über Ursache für radioaktiv verseuchte Wespennester",
      "url": "https://www.welt.de/wissenschaft/article688b13684ab4754741bf9537/Das-Raetsel-ueber-radioaktiv-verseuchtes-Wespennest-auf-Atom-Gelaende.html"
    },
    {
      "title": "„Selbst mit 50 sind rund 200 Gramm Muskelzuwachs pro Woche möglich“",
      "url": "https://www.welt.de/gesundheit/plus68889b42893b255c80db0190/Fitness-Selbst-mit-50-sind-rund-200-Gramm-Muskelzuwachs-pro-Woche-moeglich.html"
    },
    {
      "title": "Wir atmen jeden Tag viel mehr Mikroplastik ein als angenommen",
      "url": "https://www.welt.de/gesundheit/article688b266f74590e27a46a1624/Medizin-Massiv-unterschaetzt-Wir-atmen-jeden-Tag-viel-mehr-Mikroplastik-ein-als-angenommen.html"
    },
    {
      "title": "Spektakuläre Entdeckung im Marianengraben",
      "url": "https://www.welt.de/wissenschaft/article688b0aab97501d2cebe0535a/Marianengraben-Forscher-finden-in-fast-10-000-Metern-Tiefe-unbekannte-Tiere.html"
    },
    {
      "title": "„Ein sehr lebhaftes Wespenjahr“ – Worauf Sie nun achten sollten",
      "url": "https://www.welt.de/gesundheit/article6889c7338f091c7c8852e821/Wespen-Ein-sehr-lebhaftes-Wespenjahr-Worauf-Sie-nun-achten-sollten.html"
    },
    {
      "title": "Ring of Fire – „Wie eine Reihe von gespannten Federn, von denen eine losspringt“",
      "url": "https://www.welt.de/wissenschaft/article6889c5e557eae26b27db165d/Erdbeben-vor-Kamtschatka-Ring-of-Fire-Eine-Reihe-gespannter-Federn-von-denen-eine-losspringt.html"
    },
    {
      "title": "Japankäfer – kaum größer als eine Kaffeebohne, aber hochgefährlich",
      "url": "https://www.welt.de/wissenschaft/article68887d2cfb78b37c64a18bee/Schaedlinge-Durch-diesen-Kaefer-koennen-ganze-Pflanzen-koennten-dabei-eingehen.html"
    },
    {
      "title": "Geburten ohne Kaiserschnitt künftig unmöglich? – „Ein durchaus realistisches Szenario“",
      "url": "https://www.welt.de/gesundheit/plus688109790e680a76f4e9361b/Geburt-per-Kaiserschnitt-Bei-zehn-Prozent-der-Frauen-liegt-ein-Kopf-Becken-Missverhaeltnis-vor.html"
    },
    {
      "title": "Wann Sie das Leuchtspektakel der Perseiden beobachten können",
      "url": "https://www.welt.de/wissenschaft/article688204310e680a76f4e94147/Perseiden-2025-Wann-Sie-die-Sternschnuppen-am-besten-sehen-koennen.html"
    },
    {
      "title": "Hochgiftige Chemikalien im Trinkwasser – massenhafte Bluttests in Belgien",
      "url": "https://www.welt.de/gesundheit/article68887c9f6b59d0250d7095df/umwelt-skandal-hochgiftige-chemikalien-im-trinkwasser-massenhafte-bluttests-in-belgien.html"
    },
    {
      "title": "„Am schwierigsten zu behandeln“ – Forscher besorgt wegen Leberzellkrebs-Fällen",
      "url": "https://www.welt.de/gesundheit/article68873c1d0e680a76f4e97c7f/Leberkrebs-Experten-befuerchten-rasanten-Anstieg-bis-2050-aus-drei-Gruenden.html"
    },
    {
      "title": "Deutsche Forscher entwickeln Protein zur Behandlung von Blinden und Herzkranken",
      "url": "https://www.welt.de/gesundheit/article68875725893b255c80daf170/Medizin-Bahnbrechend-Forscher-entwickeln-Protein-zur-Heilung-von-Blindheit.html"
    },
    {
      "title": "Ein Schwelbrand, der das Immunsystem permanent in Alarm versetzt",
      "url": "https://www.welt.de/gesundheit/plus6887281510b8f718b6503dcd/Entzuendungen-Ein-Schwelbrand-der-das-Immunsystem-in-Alarm-versetzt.html"
    },
    {
      "title": "„Universum könnte vor Leben wimmeln“, sagt der Astronom des Papstes",
      "url": "https://www.welt.de/wissenschaft/article688721ec1888f014304b2977/Alien-Universum-koennte-vor-Leben-wimmeln-sagt-der-Astronom-des-Papstes-zu-Ausserirdischen.html"
    },
    {
      "title": "Lazarus-Effekt – die Rückkehr der „Ausgestorbenen“",
      "url": "https://www.welt.de/wissenschaft/plus6878b2ff6ea2c1003f0078f0/Lazarus-Effekt-Wenn-ausgestorbene-Tiere-ploetzlich-wieder-auftauchen.html"
    },
    {
      "title": "Gefühlsblindheit – „Man kann diese Züge über Generationen hinweg vererben“",
      "url": "https://www.welt.de/gesundheit/plus68810a7fc1ef6365168b827a/Psychologie-Das-steckt-hinter-dem-Phaenomen-der-Gefuehlsblindheit.html"
    },
    {
      "title": "„Mitunter entwickelt sich eine Hochbegabung erst im Laufe eines Lebens“",
      "url": "https://www.welt.de/gesundheit/article68834279c1ef6365168b9c55/Intelligenz-Mitunter-entwickelt-sich-eine-Hochbegabung-erst-im-Laufe-eines-Lebens.html"
    },
    {
      "title": "Wie ein Schuljunge eine ganze Insel inspirierte, das Rätsel um ein Schiffswrack zu lösen",
      "url": "https://www.welt.de/wissenschaft/article6883425ba693874dc46f7354/Archaeologie-Das-Wrack-war-vergessen-bis-ein-Schuljunge-Geschichte-schrieb.html"
    },
    {
      "title": "„Eine kleine Übung kann das Risiko für eine Venen-Erkrankung deutlich minimieren“",
      "url": "https://www.welt.de/gesundheit/plus688317b710b8f718b6500d4a/Thrombose-Eine-kleine-Uebung-kann-das-Risiko-deutlich-minimieren.html"
    },
    {
      "title": "„Freundschaften tragen direkt zur Gesundheit bei“",
      "url": "https://www.welt.de/gesundheit/article68837d41a693874dc46f7920/Psychologie-Freundschaften-tragen-direkt-zur-Gesundheit-bei.html"
    },
    {
      "title": "Um den Verlauf zu verlangsamen – EMA empfiehlt Zulassung für neues Alzheimer-Medikament",
      "url": "https://www.welt.de/wissenschaft/article688383c1a693874dc46f79de/millionen-betroffene-um-den-verlauf-zu-verlangsamen-ema-empfiehlt-zulassung-fuer-neues-alzheimer-medikament.html"
    },
    {
      "title": "Er wog kaum mehr als ein Stück Seife, jetzt hält der kleine Nash einen Weltrekord",
      "url": "https://www.welt.de/gesundheit/article688323f10e680a76f4e9503c/Fruehchen-Er-wog-kaum-mehr-als-ein-Stueck-Seife-jetzt-haelt-der-kleine-Nash-einen-Weltrekord.html"
    },
    {
      "title": "Krimi in der Unterwelt",
      "url": "https://www.welt.de/wissenschaft/plus256410332/Abwasser-Ein-Gift-im-Untergrund-Forscher-machen-ueberraschende-Entdeckung.html"
    },
    {
      "title": "Wann wir am erfolgreichsten sind",
      "url": "https://www.welt.de/gesundheit/article688220d386cdbb24296e12c4/Leistungsfaehigkeit-Zu-dieser-Tageszeit-sind-die-am-erfolgreichsten.html"
    },
    {
      "title": "Bricht Afrika auseinander? – Die Fakten hinter dem Großen Grabenbruch",
      "url": "https://www.welt.de/wissenschaft/plus6880e812c1ef6365168b7efd/Riss-in-Afrika-Bricht-der-Kontinent-auseinander-Die-Fakten-hinter-dem-Grossen-Grabenbruch.html"
    },
    {
      "title": "Mann schießt extrem seltenen Waldrapp mit Golfball ab",
      "url": "https://www.welt.de/wissenschaft/article6881dd01dcfaf52c88b4ec28/Waldrapp-Mann-schiesst-streng-geschuetzten-Vogel-mit-Golfball-ab.html"
    },
    {
      "title": "Nach 5000 Jahren – Forscher lösen weiteres Rätsel um Stonehenge",
      "url": "https://www.welt.de/wissenschaft/article6880d3ea0e680a76f4e93161/Stonehenge-Newall-Boulder-Forscher-loesen-nach-5000-Jahren-weiteres-Raetsel-um-Steine.html"
    },
    {
      "title": "Blitze zerstören jährlich 320 Millionen Bäume und verursachen hohen CO₂-Ausstoß",
      "url": "https://www.welt.de/wissenschaft/article68808aacc1ef6365168b75e8/Gewitter-Ueberraschende-Statistik-Blitze-zerstoeren-jaehrlich-320-Millionen-Baeume.html"
    },
    {
      "title": "Taucher finden englische Kanonen vor Helgoland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689da0ceb7e38d4fabb22a9c/Taucher-finden-englische-Kanonen-vor-Helgoland.html"
    },
    {
      "title": "Trump will US-Raumfahrt mit Bürokratieabbau boostern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689d9af20872952345bf7435/Trump-will-US-Raumfahrt-mit-Buerokratieabbau-boostern.html"
    },
    {
      "title": "Rentier-Population durch Klimawandel stark gefährdet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689d520ef3b33007198410ea/Rentier-Population-durch-Klimawandel-stark-gefaehrdet.html"
    },
    {
      "title": "«Soziale Apnoe»: Wenn Party am Wochenende den Schlaf stört",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689d443bb7e38d4fabb226a5/Soziale-Apnoe-Wenn-Party-am-Wochenende-den-Schlaf-stoert.html"
    },
    {
      "title": "Wissenschaftler: Keine sozialen Medien für Kinder unter 13",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689c46a2f3b3300719840169/Wissenschaftler-Keine-sozialen-Medien-fuer-Kinder-unter-13.html"
    },
    {
      "title": "Europäischer Satellit für bessere Wettervorhersage hebt ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689c17c2f3b330071983fec8/Europaeischer-Satellit-fuer-bessere-Wettervorhersage-hebt-ab.html"
    },
    {
      "title": "Sie machen es mit links - Mythen und Fakten über Linkshänder",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689c008ef3b330071983fdf4/Sie-machen-es-mit-links-Mythen-und-Fakten-ueber-Linkshaender.html"
    },
    {
      "title": "Kosmisches Spektakel: Perseiden über Deutschland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689bfab2f3b330071983fdd5/Kosmisches-Spektakel-Perseiden-ueber-Deutschland.html"
    },
    {
      "title": "Anders gehen bei Knie-Arthrose könnte helfen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689bf986b7e38d4fabb213cb/Anders-gehen-bei-Knie-Arthrose-koennte-helfen.html"
    },
    {
      "title": "Bild eines kosmischen Jets enthüllt das «Auge von Sauron»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689b5102f3b330071983f7e2/Bild-eines-kosmischen-Jets-enthuellt-das-Auge-von-Sauron.html"
    },
    {
      "title": "Forscher: Wale und Delfine spielen miteinander",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689ad2eca4a1a521b7dd46fa/Forscher-Wale-und-Delfine-spielen-miteinander.html"
    },
    {
      "title": "Hitzestress: Rekord-Korallenbleiche vor Westaustralien",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689abe4a6fbe021a8512ff95/Hitzestress-Rekord-Korallenbleiche-vor-Westaustralien.html"
    },
    {
      "title": "Deutlich mehr junge Frauen wegen Essstörung im Krankenhaus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689996fadbbc3327c9f8351e/Deutlich-mehr-junge-Frauen-wegen-Essstoerung-im-Krankenhaus.html"
    },
    {
      "title": "Perseiden-Nächte: Sternschnuppen-Schauer erreicht Höhepunkt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68994ff6204e050eae235c74/Perseiden-Naechte-Sternschnuppen-Schauer-erreicht-Hoehepunkt.html"
    },
    {
      "title": "Berggorillas: Muskeln entscheiden nicht über sozialen Rang",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689838d2d878631bfe436fe1/Berggorillas-Muskeln-entscheiden-nicht-ueber-sozialen-Rang.html"
    },
    {
      "title": "Warum Sonnenbrillen wichtig für den Schutz der Augen sind",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68981352dbbc3327c9f8276b/Warum-Sonnenbrillen-wichtig-fuer-den-Schutz-der-Augen-sind.html"
    },
    {
      "title": "Cholera-Epidemie in Afrika: «Es wird noch schlimmer werden»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6896c4de204e050eae2342c5/Cholera-Epidemie-in-Afrika-Es-wird-noch-schlimmer-werden.html"
    },
    {
      "title": "Studie: Familien bauen schnell Beziehung zu Robotern auf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6896b3c2204e050eae23429e/Studie-Familien-bauen-schnell-Beziehung-zu-Robotern-auf.html"
    },
    {
      "title": "Apollo-13-Kommandant Lovell mit 97 Jahren gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68965cce204e050eae23414c/Apollo-13-Kommandant-Lovell-mit-97-Jahren-gestorben.html"
    },
    {
      "title": "Pharmahersteller will Zulassung von Abnehmpille beantragen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6895fa9a204e050eae233b53/Pharmahersteller-will-Zulassung-von-Abnehmpille-beantragen.html"
    },
    {
      "title": "Bundesweit ältester Flugsaurier lebte in der Südeifel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6895a022ca45f43c12f16ff0/Bundesweit-aeltester-Flugsaurier-lebte-in-der-Suedeifel.html"
    },
    {
      "title": "Dreimal Pommes pro Woche erhöht Diabetes-Risiko erheblich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6895694a79645525eef014b3/Dreimal-Pommes-pro-Woche-erhoeht-Diabetes-Risiko-erheblich.html"
    },
    {
      "title": "Nasa überrascht mit Mond-Reaktor-Plan - Ist das machbar?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6895654e204e050eae233074/Nasa-ueberrascht-mit-Mond-Reaktor-Plan-Ist-das-machbar.html"
    },
    {
      "title": "Perito-Moreno-Gletscher in Argentinien zieht sich zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689562f6204e050eae233069/Perito-Moreno-Gletscher-in-Argentinien-zieht-sich-zurueck.html"
    },
    {
      "title": "Hib-Ausbruch in Hamburg - Wer gefährdet ist und wer nicht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6895627e79645525eef0148e/Hib-Ausbruch-in-Hamburg-Wer-gefaehrdet-ist-und-wer-nicht.html"
    },
    {
      "title": "Weniger Nashörner gewildert – aber ihre Zahl sinkt trotzdem",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6895242679645525eef013d2/Weniger-Nashoerner-gewildert-aber-ihre-Zahl-sinkt-trotzdem.html"
    },
    {
      "title": "Zurück im Meer: Erste aufgepäppelte Seehunde ausgewildert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6894f2b2204e050eae232e51/Zurueck-im-Meer-Erste-aufgepaeppelte-Seehunde-ausgewildert.html"
    },
    {
      "title": "Fotograf entdeckt seltenen weißen Fuchs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article689491aa5bfd36554e9e9fec/Fotograf-entdeckt-seltenen-weissen-Fuchs.html"
    },
    {
      "title": "Weltweit drittwärmster Juli der Geschichte",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6894749b417be41a34e4759b/Weltweit-drittwaermster-Juli-der-Geschichte.html"
    },
    {
      "title": "Klimawandel: Brandsaison startet in Kalifornien viel früher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68945e565bfd36554e9e9aff/Klimawandel-Brandsaison-startet-in-Kalifornien-viel-frueher.html"
    },
    {
      "title": "Auch Verzicht führt zu Ungleichgewicht, wenn er dogmatisch ist",
      "teaser": "In einer Welt des Überflusses bewusst auf Essen verzichten. Für unseren Autor eine neue Art des Luxus. Weniger, aber besser, lautet die Devise. Ein übermäßiger Verzicht in der Ernährung kann allerdings auch ins Gegenteil umschlagen.",
      "url": "https://www.welt.de/gesundheit/plus688755f19b0ba028671f6379/Gesunde-Ernaehrung-Warum-die-goldene-Mitte-besser-funktioniert-als-radikale-Diaeten.html",
      "image_url": "https://images.welt.de/688755f19b0ba028671f6379/cb242b92ca7f2a78cdb54d59ae199140/ci23x11-w200/empty-plate-with-copy-space",
      "image_title": "Leerer Teller",
      "author": "Boris Bigalke"
    },
    {
      "title": "„Der weibliche Narzissmus ist eher leise und verdeckt“",
      "teaser": "Narzissmus zeigt sich bei Männern oft in Form von Selbstbezogenheit und Überheblichkeit. Bei Frauen sind die Symptome und Ursachen meist ganz andere. Eine Psychologin erklärt, welche seelischen Probleme hinter der weiblichen Form der Persönlichkeitsstörung stecken.",
      "url": "https://www.welt.de/gesundheit/plus256340510/Der-weibliche-Narzissmus-ist-eher-leise-und-verdeckt.html",
      "image_url": "https://images.welt.de/686620904f00296f4712aa9b/86bbb2e2336405600c03be4ec67b4c55-master/ci23x11-w200/portrait-of-beautiful-woman",
      "image_title": "Beautiful woman in front of the mirror",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Wie lange Sie spazieren gehen müssen, um Rückenschmerzen effektiv vorzubeugen",
      "teaser": "Ein ausgedehnter Spaziergang hilft dem Rücken. Eine norwegische Studie zeigt jetzt, dass tägliches Gehen das Risiko für chronische Rückenleiden deutlich senkt. Die Wissenschaftler geben konkrete Hinweise, wie Schmerzen vermieden werden können.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/684ff71b33535142ac5c54a3/f1614321757e456d4badf6e2a4341f75-master/ci23x11-w200/mature-man-walking-on-the-beach",
      "image_title": "Gehen"
    },
    {
      "title": "Forscher gewinnen erstaunliche Erkenntnisse über den Ursprung von Krankheiten",
      "teaser": "In einem Mammutprojekt analysieren Forscher die Genome von mehr als 1300 Menschen aus Eurasien, die vor bis zu 37.000 Jahren lebten. Dabei entdecken sie konkrete Hinweise, seit wann Krankheitserreger den Menschen gehäuft heimsuchen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6874b5cf2fb67906b9a9a381/7da6db693ed4a5ebf6382ddbf887f244-master/ci23x11-w200/stk701558h",
      "image_title": "Microscopic view of Yersinia pestison bacteria on surface."
    },
    {
      "title": "„Früher hätte man einfach gesagt: Sie ist eigen“",
      "teaser": "Die Zahl der Autismus-Diagnosen steigt stark an. Oftmals bleibt die Krankheit bis ins Erwachsenenalter unentdeckt, was auch an den Betroffenen selbst liegen kann. Dabei können Eltern bereits im Säuglingsalter erste Hinweise erkennen – und ihren Kindern auf viele Arten helfen.",
      "url": "https://www.welt.de/gesundheit/plus256261140/Diagnose-Autismus-Autistischen-Kindern-tut-man-keinen-Gefallen-wenn-man-Wutanfaelle-hinnimmt.html",
      "image_url": "https://images.welt.de/684ff18e33535142ac5c544a/3e9200985c65a43c8edc82e453b66519-master/ci23x11-w200/boy-in-bed-with-star-lamp",
      "image_title": "Getty ImagesGetty Images",
      "author": "Martin Lindner"
    },
    {
      "title": "„So etwas haben wir mit einer Standardtherapie noch nie gesehen“",
      "teaser": "Multiple Sklerose, Morbus Crohn, Lupus – diese Autoimmunkrankheiten gelten bislang als unheilbar. Hoffnung macht jetzt die CAR-T-Zelltherapie, die Ärzte bereits effektiv gegen Krebs einsetzen. Forscher sprechen von „bemerkenswerten“ Ergebnissen.",
      "url": "https://www.welt.de/gesundheit/plus256280284/Multiple-Sklerose-Morbus-Crohn-Lupus-So-etwas-haben-wir-mit-einer-Standardtherapie-noch-nie-gesehen.html",
      "image_url": "https://images.welt.de/68550a3d9725c2004ffc0f8f/f9c40eb40022270d7eb35cc3c32ebca2/ci23x11-w200/rheumatoid-arthritis-illustration",
      "image_title": "Illustration of antibodies (blue) attacking joint tissue in rheumatoid arthritis. Rheumatoid arthritis is an autoimmune disease where the joints become inflamed due to attack by the body's own immune system. Antibodies are proteins of the immune system that bind to specific molecules, or antigens. Autoimmune diseases occur when an antibody wrongly targets a molecule on a healthy cell of the body's own tissues",
      "author": "Juliette Irmer"
    }
  ]
}