{
  "timestamp": "2025-10-31T08:14:00",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.8-y1Epo5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diesen Effekt hat gemeinsames Glück mit dem Partner auf den Körper",
      "teaser": "Glück, Freude, Liebe: Viele erleben diese Gefühle intensiv mit dem Partner. Doch leben wir durch positive Emotionen auch gesünder und länger? Welche Wirkung geteiltes Glück tatsächlich auf den Körper hat.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/690324b41118a64696446d44/24135a90fa3cb81a4c76366dc87c074a-master/ci23x11-w200/gettyimages-1023300220-jpg",
      "image_title": "deutschland,lifestyle,people,mann,frau"
    },
    {
      "title": "„Die Methode ist nachweisbar effektiv und weitgehend frei von Nebenwirkungen“",
      "teaser": "Schmerzmittel sind in Apotheken ein Verkaufsschlager. Doch sie sind keineswegs so harmlos, wie oft angenommen. Worauf Patienten bei der Einnahme achten müssen – und welches Mittel Erkältungen sogar verlängert.",
      "url": "https://www.welt.de/gesundheit/plus68f9d2f2884e16ac997a46f0/schmerzen-ibu-aspirin-diclo-die-methode-ist-nachweisbar-effektiv-und-weitgehend-frei-von-nebenwirkungen.html",
      "image_url": "https://images.welt.de/68f9d2f2884e16ac997a46f0/ea87d7503f520296f7d907b2e94ed256-master/ci23x11-w200/gettyimages-2216621388-jpg",
      "image_title": "Photo of various pills and capsules on the blue background with copyspace, concept",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Fachleute gehen von jährlich 17.000 vermeidbaren Todesfällen in Krankenhäusern aus“",
      "teaser": "Jedes Jahr wenden sich Tausende Menschen mit einem Verdacht auf Behandlungsfehler an den Medizinischen Dienst. Nun legen Gutachter neue Zahlen auf den Tisch – und schlagen Alarm.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/69035301940776392a03381d/051eeb4993db334ed0e39186e95388fc-master/ci23x11-w200/dpa-com-20090101-251030-935-924297-jpg",
      "image_title": "ARCHIV - 20.01.2020, Baden-Württemberg, ---: Ein Arzt desinfiziert sich vor Beginn einer Operation die Hände. (zu dpa: «Wenn Ärzte Fehler machen - 293 Patienten erleiden Schaden») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Empfehlung für Meningokokken-Impfung angepasst – was Eltern jetzt wissen müssen",
      "teaser": "Meningokokken können schwere Krankheiten wie Hirnhautzündungen oder Sepsis auslösen. Die Ständige Impfkommission aktualisiert deshalb ihre Impfstandards für Säuglinge und Kinder. Worauf Eltern jetzt achten sollten.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/69031f5c622e4a44f35c574e/dbfba0b138f4b5314fbdb2ecc3fdd78d/ci23x11-w200/gettyimages-1369007479-jpg",
      "image_title": "Teenage girl receives immunization"
    },
    {
      "title": "Wie ein 3D-Drucker diesem Mann ein neues Gesicht schenkte",
      "teaser": "Dave Richards verlor bei einem tragischen Verkehrsunfall einen großen Teil seines Gesichts. Nun haben Wissenschaftler ihm eine 3D-gedruckte Prothese angefertigt. Für den Briten lebensverändernd.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6901f9d418898ee91d6f781c/0b98887d450043d5d4691bf579eabcfa-master/ci23x11-w200/100life-2-823012926-jbh-jpg",
      "image_title": "+++ honorarpflichtig +++ Reconstructive Mid Face Prothesis Dave Richards who is having a mid face prothesis made following injuries inflicted when a car crashed into him when cycling in Devon. The Reconstructive Prosthetist Clair Crooks fits a wax trial during the development at Southmead Hospital, Bristol PUBLICATIONxINxGERxAUTxSUIxONLY Copyright: xAdrianxSherrattx NINTCHDBPICT001004056273"
    },
    {
      "title": "Wenn das Gehirn vorschnell altert – und was dagegen hilft",
      "teaser": "„Brain Age Gap“ bezeichnet die Differenz zwischen biologischem Alter und Lebensalter. Experten erklären, was wir unternehmen können, damit unser Gehirn nicht vorschnell altert – und welche Risiken es zu vermeiden gilt.",
      "url": "https://www.welt.de/gesundheit/plus68fb9281c008edcf0c852a2a/demenz-brain-age-gap-wenn-das-gehirn-vorschnell-altert-und-was-dagegen-hilft.html",
      "image_url": "https://images.welt.de/68fb9281c008edcf0c852a2a/a4927900ca16813e823b9cdfbf47d363-master/ci23x11-w200/gettyimages-758303599-jpg",
      "image_title": "Computer enhanced false-colour Magnetic Resonance Images (MRI) of two mid-sagittal and one axial (cross sectional) sections through the head of a normal 46 year-old woman, showing structures of the brain, spine & facial tissues. Profiled features of the main part of the brain include the convoluted surface of the cerebral cortex, the corpus callosum, pons & medulla, structures of the brainstem, which are continuous with the spinal cord. The cerebellum, the centre of balance & coordination, lies to the right of the brainstem.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Ererbte Wunden bedingen heutiges Leid“",
      "teaser": "Kaum einer weiß, welche traumatischen Erfahrungen die Eltern gemacht haben. Doch selbst was unausgesprochen bleibt, kann sich auf die Kinder übertragen. Wie sich transgenerationale Traumata zeigen und was hilft, sie zu lösen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6901cd8ac008edcf0c856cb8/fe7a07f42fb4ceb743d81d0676f0c509-master/ci23x11-w200/gettyimages-2220624820-jpg",
      "image_title": "Mutter & Kind Umarmung"
    },
    {
      "title": "Warum die Mistel heute als Medikament in der Krebsmedizin eingesetzt wird",
      "teaser": "Sie waren den Kelten heilig und wachsen auf Bäumen als rätselhafte Kugeln, die sogar im Winter grün bleiben: Misteln sind giftige Pflanzen – Halbschmarotzer, für die sich aus mehreren Gründen heute Genetiker und Krebsmediziner interessieren.",
      "url": "https://www.welt.de/gesundheit/plus68f9e80559e2e09750708fbf/warum-ausgerechnet-diese-giftige-pflanze-hoffnung-fuer-krebspatienten-weckt.html",
      "image_url": "https://images.welt.de/68f9e80559e2e09750708fbf/bd97bf1f215467a4b2f24df5609f3500/ci23x11-w200/gettyimages-93188602-jpg",
      "image_title": "Bildnachweis: Peter Dazeley Creative #: 93188602 Lizenztyp: Lizenzfrei Kollektion: The Image Bank Max. Dateigröße: 3393 x 5278 px (28,73 x 44,69 cm) - 300 dpi - 3 MB Hochgeladen am: 18. November 2009 Ort: London, Parsons Green, United Kingdom Releaseangaben: Keine Freigaben erforderlich Kategorien: Fotos Mistel",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Scheiße, ich werde vielleicht sterben“",
      "teaser": "Brustkrebs ist eine der häufigsten Krebserkrankungen bei Frauen. Auch Anna-Theresia Rau ist betroffen. Auf der Couch entdeckt die junge Mutter einen Knubbel neben ihrer Achsel – ein Tumor. Hier erzählt Rau von ihrer Krankheit.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68e67fde1ca87c870af4e32f/ec248849ad475981093edb9dc92b1519/ci23x11-w200/anna-theresia-rau",
      "image_title": "Anna-Theresia Rau",
      "author": "Franziska Herrmann"
    },
    {
      "title": "Zahl der Demenztoten in Deutschland erneut gestiegen",
      "teaser": "Hierzulande starben im vergangenen Jahr zwar insgesamt weniger Menschen, doch eine Zahl steigt: die Todesfälle von Demenzkranken. Nicht nur Frauen sterben häufiger daran, auch bei Männern gibt es einen Zuwachs.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68ef642b1163706683d939f5/079f84e2fc26cb9cfecf86268fde70d1/ci23x11-w200/old-man-male-hand-gripping-a-walking-stick-nursing-home-retirement-home-berlin-germany",
      "image_title": "Die meisten der an Demenz Verstorbenen waren 80 Jahre oder älter"
    },
    {
      "title": "Teure Ernährungsform, aber gut fürs Klima",
      "teaser": "Ein neues Ernährungskonzept verspricht ein langes Leben und eine gesunde Erde. Eine Umstellung der Essgewohnheiten könnte den CO₂-Ausstoß drastisch senken und Millionen vorzeitiger Todesfälle verhindern. Doch Kritiker bemängeln die praktische Umsetzbarkeit und kulturelle Anpassung.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68edf3f2dd2b5af37a7b6f9b/24dd2e14512fdc7e5df55589a738cd86/ci23x11-w200/close-up-of-mother-and-daughter-unpacking-fresh-fruits-and-vegetables-together-in-kitchen",
      "image_title": "Close-up shot of a mother and daughter unpacking a reusable mesh bag filled with fresh fruits and vegetables in the kitchen. The focus is on the hands holding the bag and an avocado, emphasising the importance of healthy eating and sustainable practices. This scene highlights the themes of family bonding, healthy lifestyle and eco-friendly living."
    },
    {
      "title": "Die Friedensstifter des Immunsystems",
      "teaser": "Die Namen der Medizin-Nobelpreisträger 2025 Mary E. Brunkow, Fred Ramsdell und Shimon Sakaguchi sind vielleicht bald vergessen. Doch ihre Forschungsarbeiten waren bahnbrechend und zeigen Wirkung – bei Asthma über Krebs bis Rheuma.",
      "url": "https://www.welt.de/gesundheit/plus68e681b5daea3e0002fb3865/asthma-krebs-rheuma-die-friedensstifter-des-immunsystems-helfen-neue-therapien-zu-finden.html",
      "image_url": "https://images.welt.de/68e681b5daea3e0002fb3865/9007ac7a8bcee9962d8691f2d462b5b2/ci23x11-w200/maturing-t-lymphocyte-illustration",
      "image_title": "Illustration of a maturing T lymphocyte in the thymus gland. Stem cells in the bone marrow differentiate into precursor cells that migrate to the thymus gland, maturing into T lymphocytes. T lymphocytes, or T cells, are a type of white blood cell and components of the body's immune system. They recognise a specific site on the surface of pathogens or foreign objects (antigens), bind to it, and attract antibodies or cells to eliminate that antigen",
      "author": "Sonja Kastilan"
    },
    {
      "title": "So viele tote Wölfe wurden seit 1990 in Deutschland gefunden",
      "teaser": "Der Wolf breitet sich in weiten Teilen Deutschlands wieder aus, jedoch nicht ungehindert. Nun gibt es offizielle Zahlen, wie viele Wölfe in den vergangenen Jahrzehnten im Bundesgebiet tot aufgefunden wurde. Hauptfaktor ist der Mensch.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6901d968ca137f0121cff572/bf69df4708787d173b9ec2842773ce92/ci23x11-w200/dpa-com-20090101-251002-935-869712-jpg",
      "image_title": "30.09.2025, Hessen, Hanau: Ein Europäischer Wolf (Canis lupus lupus) streift im Wildpark Alte Fasanerie durch das Wolfsgehege. (zu dpa: «Wölfe bleiben scheu – selbst in streng geschützten Gebieten») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Worauf es beim Spazierengehen wirklich ankommt",
      "teaser": "Wer seine Gesundheit verbessern will, soll 10.000 Schritte jeden Tag gehen, so die jahrzehntelange Annahme. Forscher haben nun herausgefunden, wie Spaziergehen das Risiko für Krankheiten und Sterblichkeit effektiver senkt.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6900939bef02c303905faaad/d4412c3f37d853a968895ca0cba1941b-master/ci23x11-w200/gettyimages-2198374093-jpg",
      "image_title": "Close-up of an unrecognizable man's legs running on a bridge, urban fitness concept. Copy space."
    },
    {
      "title": "Was Sie gegen Schuppenflechte tun können",
      "teaser": "Schuppenflechte wird oft als bloßes Hautproblem abgetan – und in der Folge unterschätzt. Die Autoimmunkrankheit wirkt sich aber auch in anderen Körperregionen aus. Was Mediziner raten.",
      "url": "https://www.welt.de/gesundheit/plus255952240/schuppenflechte-erst-juckt-die-haut-dann-leiden-die-gelenke.html",
      "image_url": "https://images.welt.de/67ff4f3bba5a92148b2c568a/644d55744bfa397dacf85bcdb1d83ff4/ci23x11-w200/woman-in-bathroom-applying-cream",
      "image_title": "Illustration of adalimumab (marketed under the name Humira), a monoclonal antibody for treating arthritis, psoriasis, Crohn's disease, and ulcerative colitis. Adalimumab is an immunosuppressant that works by inhibiting tumour necrosis factor-alpha (TNF-alpha, dark purple)",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Das hilft bei einer Nasennebenhöhlenentzündung",
      "teaser": "Drückt es zwischen den Augenbrauen, der Kopf schmerzt und das Atmen fällt schwer, steckt oft eine Entzündung der Nasennebenhöhlen dahinter. Sie kann harmlos verlaufen, aber auch chronisch werden. Ein HNO-Arzt erklärt, was die Ursachen sind, wer anfällig ist und wie vorgebeugt werden kann.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/",
      "image_url": "https://images.welt.de/68e7a287daea3e0002fb47af/074d5e89cd4313e2888718c65d87fbee/ci23x11-w200/437746951-jpg",
      "image_title": "Redhead woman blowing nose by lake || Modellfreigabe vorhanden",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Virologe warnt wegen Vogelgrippe vor möglicher neuer Pandemie",
      "teaser": "Der Virologe Klaus Stöhr sieht im Vogelgrippe-Virus alle Voraussetzungen, um eine Pandemie auszulösen. Die Gefahr einer Übertragung und Anpassung an den Menschen sei „nicht zu unterschätzen“. Er spricht sich dafür aus, Vorsorge zu treffen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6901286a4876ac87d158d3ca/2c9f1e4a5420ba17e55448193908ba97/ci23x11-w200/290379617-jpg",
      "image_title": "Klaus Stöhr, Virologe und Epidemiologe, aufgenommen in einem Park. Er soll auf Vorschlag der Union in eine Kommission zur wissenschaftlichen Beurteilung der staatlichen Corona-Beschränkungen in Deutschland nachrücken."
    },
    {
      "title": "Mit zehn Minuten pro Tag zum Experten für Künstliche Intelligenz",
      "teaser": "Sie hören überall von Künstlicher Intelligenz, wissen aber nicht, womit Sie konkret anfangen sollen? Mit dem WELT KI-Pass verstehen Sie das Prinzip hinter generativer KI und lernen in dieser Masterclass, zielgenau zu prompten, um Ihren Alltag effizienter zu gestalten.",
      "url": "https://www.welt.de/premium/plus256238730/KI-Kurs-Mit-zehn-Minuten-pro-Tag-zum-Experten-fuer-Kuenstliche-Intelligenz.html",
      "image_url": "https://images.welt.de/68494376f70d7419eccdc10a/f8ebcdc72003425093e8d9df42314953/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-01",
      "image_title": "1. Folge Welt-KI-Pass"
    },
    {
      "title": "Wer heimlich „Soll ich mich trennen?“ denkt, ist auf dem richtigen Weg",
      "teaser": "Trennungsgedanken sind oft mit Scham und Angst besetzt und werden lange verdrängt. Eher bindet man Freunde in die Entscheidungsfindung ein als den Partner. Woran merkt man, dass die Liebe am Ende ist? Was sind Gründe, zu gehen – und was bloß Ausreden?",
      "url": "https://www.welt.de/wissenschaft/plus236142348/Beziehung-Wer-heimlich-Soll-ich-mich-trennen-denkt-ist-auf-dem-richtigen-Weg.html",
      "image_url": "https://images.welt.de/6717adaa54022378ac1c1ed8/ed0df0f090ee8c25a1565a7bda56bc5f/ci23x11-w200/extreme-wide-shot-of-mature-couple-watching-sunrise-from-infinity",
      "image_title": "An einem schönen Früher festzuhalten und auf ein besseres Bald zu hoffen, das reicht irgendwann nicht mehr",
      "author": "Clara Ott"
    },
    {
      "title": "So zaubern Sie spielerisch Bastelvorlagen, Kindergeschichten und Backrezepte mit KI",
      "teaser": "Sie möchten mit Ihren Kindern oder Enkelkindern gemeinsam Neues entdecken? Der WELT KI-Pass zeigt Ihnen sieben Ideen, wie Sie KI nutzen können, um Malvorlagen, Gute-Nacht-Geschichten, Kochrezepte individuell zu gestalten – mit vielen Prompts und Video-Tutorial.",
      "url": "https://www.welt.de/premium/plus256198446/KI-fuer-Kinder-Sieben-geniale-Tricks-fuer-fantasievolle-Spiele-und-Geschichten.html",
      "image_url": "https://images.welt.de/683d712f5f7a8d25a5beb4b2/b451ccf8b9bf990e2ff3233b127753de/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-06",
      "image_title": "KI-Pass Folge 6 Banner"
    },
    {
      "title": "Dr. Emi, die Botox-Feministin",
      "teaser": "„Dr. Emi“ nennt sich die Dermatologin Emi Arpa in den sozialen Netzwerken. Die Fachärztin vertreibt ihre eigene Beauty-Serie und lobt Botox. Wer ist die Frau, die ein Vorbild sein will, aber auch Erfolg haben möchte? Fragen zu Widersprüchen weicht sie aus – und zieht sich zurück.",
      "url": "https://www.welt.de/wissenschaft/plus253353866/Skincare-Influencerin-Dr-Emi-die-Botox-Feministin.html",
      "image_url": "https://images.welt.de/66e13b5179765c359f23bf37/0aa866877e305d165ccfcefa4bd17c5f/ci23x11-w200/emi-arpa-zur-einmaligen-verwendung-fuer",
      "image_title": "Emi Arpa",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Brandenburg kämpft gegen Massensterben der Kraniche",
      "url": "https://www.welt.de/wissenschaft/video68fa3c82c008edcf0c85189d/vogelgrippe-breitet-sich-aus-brandenburg-kaempft-gegen-massensterben-der-kraniche.html",
      "image_url": "https://images.welt.de/68fa3c82c008edcf0c85189d/bb067e3e12b63f716861443a4dda0dac-master/ci16x9-w200/dpa-com-20090101-251023-935-909934-jpg",
      "image_title": "23.10.2025, Brandenburg, Fehrbellin: Auf einer Hinweistafel steht «Achtung! Verdacht auf Geflügelpest». (zu dpa: «Naturschützer warnen vor weiteren Vogelgrippe-Fällen») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Impfungen für bestimmte Krebsarten werden sich deutlich weiterentwickeln“",
      "url": "https://www.welt.de/wissenschaft/video68f2445b78596728f433b828/neue-chancen-in-der-krebsmedizin-impfungen-fuer-bestimmte-krebsarten-werden-sich-deutlich-weiterentwickeln.html",
      "image_url": "https://images.welt.de/68f2445b78596728f433b828/502d5090c54a205cbe227ef6277e5bda-master/ci16x9-w200/mammographie",
      "image_title": "ARCHIV - 25.02.2022, Berlin: Medizinisches Personal untersucht mit einer Mammografie die Brust einer Frau auf Brustkrebs. Die Untersuchung soll bei der frühen Erkennung von Brustkrebs helfen. Für Frauen gibt es eine spezielle Untersuchung, um Krebs früh zu entdecken: die Mammografie. (zu dpa: «Globale Studie: Vier von zehn Krebstodesfällen vermeidbar») Foto: Hannibal Hanschke/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Die Grande Dame der Schimpansen-Forschung ist tot",
      "url": "https://www.welt.de/wissenschaft/video68ddfc759ab5e8bd613dfe4c/jane-goodall-die-grande-dame-der-schimpansen-forschung-ist-tot.html",
      "image_url": "https://images.welt.de/68ddfc759ab5e8bd613dfe4c/46592e61759ff955da6a15f53a76ef54/ci16x9-w200/beruehmte-primatenforscherin-goodall-gestorben",
      "image_title": "ARCHIV - 06.12.1997, Kenia, Nanyuki: Jane Goodall küsst Tess, ein Schimpansenweibchen, im Sweetwaters Schimpansenschutzgebiet in der Nähe von Nanyuki, nördlich von Nairobi. Die britische Primatenforscherin Jane Goodall, die Schimpansen erforschte und zu einer bekannten Tierschützerin wurde, ist im Alter von 91 Jahren gestorben, wie ihr Institut am 1. Oktober 2025 mitteilte. (zu dpa: «Britische Primaten-Forscherin Jane Goodall ist tot») Foto: JEAN-MARC BOUJU/AP/dpa +++ dpa-Bildfunk +++",
      "author": "28 Sek"
    },
    {
      "title": "Sensation im Supermarkt ‒ Extrem seltener orangefarbener Hummer in New York entdeckt",
      "url": "https://www.welt.de/wissenschaft/video68db59683204c86ca0ddd6ba/vor-kochtopf-gerettet-sensation-im-supermarkt-extrem-seltener-orangefarbener-hummer-in-new-york-entdeckt.html",
      "image_url": "https://images.welt.de/68db59683204c86ca0ddd6ba/4272b4c674282978bd08d8e3d37235ff/ci16x9-w200/seltener-hummer-gefunden-und-wieder-freigelassen",
      "image_title": "HANDOUT - 26.09.2025, USA, --: Ein seltener oranger Hummer (undatiertes Handout). Das Tier wurde in einem Supermarkt im US-Bundesstaat New York gefunden und auf den Namen «Jean-Clawed Van Damme» getauft. Der Hummer wanderte nicht in den Kochtopf, sondern bekam eine zweite Chance und wurde im Atlantik freigelassen. Foto: -/Humane Long Island/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "36 Sek"
    },
    {
      "title": "„Problem ist, dass man sich nicht so richtig erinnert, was man vor 14 Tagen gegessen hat“",
      "url": "https://www.welt.de/wissenschaft/video68d6614a0356251aa91fb6e7/immer-mehr-ehec-faelle-problem-ist-dass-man-sich-nicht-so-richtig-erinnert-was-man-vor-14-tagen-gegessen-hat.html",
      "image_url": "https://images.welt.de/68d6614a0356251aa91fb6e7/1d45daa67a024f6daa892e7d1364b9c7/ci16x9-w200/ehec-bakterien",
      "image_title": "ARCHIV - 26.05.2011, Niedersachsen, Braunschweig: HANDOUT - Das undatierte Foto vom Helmholtz-Zentrum für Infektionsforschung (HZI) zeigt die elektronenmikroskopische Aufnahme von EHEC-Bakterien, einer gefährlichen Variante des harmlosen Darmbewohners Escherichia coli. (zu dpa: «Häufung von Ehec-Infektionen - wie gefährlich ist das?») Foto: Manfred Rohde/HZI/HZI/dpa +++ dpa-Bildfunk +++",
      "author": "Lynn Pinders3 Min"
    },
    {
      "title": "„Interessanterweise ist eine der besten Interventionen, etwas weniger zu essen“",
      "url": "https://www.welt.de/wissenschaft/video68b9c3bb46b61b4dcb0ba2e7/traum-vom-ewigen-leben-interessanterweise-ist-eine-der-besten-interventionen-etwas-weniger-zu-essen.html",
      "image_url": "https://images.welt.de/68b9c3bb46b61b4dcb0ba2e7/571c7de39b55c3a8156aa21557d0f96a-master/ci16x9-w200/welttv-rudolph",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "US-Notenbank senkt Leitzins erneut",
      "teaser": "Zum zweiten Mal in Folge senkt die Fed den Leitzins um 0,25 Prozentpunkte – trotz unklarer Konjunkturdaten infolge des Shutdowns. Chef Jerome Powell steht zwischen Inflationssorgen, Rezessionsangst und politischem Druck aus dem Weißen Haus.",
      "url": "https://www.welt.de/gesundheit/wirtschaft/",
      "image_url": "https://images.welt.de/690258f55afbdf36c840cf71/1c3c8280784b1cf34841996f12fd02a6-master/ci23x11-w200/dpa-com-20090101-251029-935-923100-jpg",
      "image_title": "ARCHIV - 07.04.2025, USA, Washington: Das William-McChesney-Martin-Jr.-Gebäude, in dem der Gouverneursrat des Federal Reserve System untergebracht ist in Washington. (zu dpa: «US-Notenbank senkt erneut Leitzins») Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Manche Männer sind mit der eigenen Ehefrau befreundet. Das ist eine gruselige Geschichte“",
      "teaser": "Bier, Fußball, Autos und unterschwellige Konkurrenz. Männerfreundschaften werden schnell als oberflächlich abgestempelt, dabei ist die Freundschaft oft viel inniger. Was Männer daraus ziehen und warum die Partnerin diese Verbindung nicht ersetzen sollte.",
      "url": "https://www.welt.de/wissenschaft/plus68f0a1e734e731de12f554aa/manche-maenner-sind-mit-der-eigenen-ehefrau-befreundet-das-ist-eine-gruselige-geschichte.html",
      "image_url": "https://images.welt.de/68f0a1e734e731de12f554aa/508d6a7887a988b0a27e4497cd8f892d/ci23x11-w200/gettyimages-1150489501-jpg",
      "image_title": "Männer auf Balkon",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "2200 Jahre alte Goldmünze – Hobbysucher macht spektakulären Fund",
      "teaser": "Ein Hobbysucher hat in Sachsen auf einem Feld eine kleine Sensation ausgegraben. Der Sondengänger fand eine keltische Goldmünze, die gleich mehrere Besonderheiten aufweist. Archäologen sind begeistert.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690080a64876ac87d158c523/66ddf55aa3794280374301d4468dc0be-master/ci23x11-w200/dpa-com-20090101-251027-911-013587-jpg",
      "image_title": "27.10.2025, Sachsen, Dresden: Eine 2200 Jahre alte keltische Goldmünze liegt bei der Präsentation im Landesamt für Archäologie Sachsen (LfA) auf dem Handschuh einer Mitarbeiterin. Im Juli dieses Jahres entdeckte ein ehrenamtlicher Sondengänger auf einem Feld bei Gundorf, nordwestlich von Leipzig, einen kleinen runden Gegenstand aus Gold, den er dem LfA übergab. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur so vermeidet die Wirtschaft ökologische Milchmädchenrechnungen",
      "teaser": "Noch nie wurde weltweit so viel Natur zerstört wie in den vergangenen Jahrzehnten. Es wird höchste Zeit, unsere Umwelt und ihre Leistungen nicht als kostenlose Ressource, sondern als wertvolles Kapital zu betrachten. Sonst ist unser Wohlstand bedroht.",
      "url": "https://www.welt.de/wissenschaft/plus68ff284b43484db51ab15b64/klima-und-umwelt-eines-der-groessten-risiken-fuer-die-globale-wirtschaft-steckt-in-der-natur.html",
      "image_url": "https://images.welt.de/68ff284b43484db51ab15b64/5eae97ff5fbe562053f0469060fc25a6-master/ci23x11-w200/549812552-jpg",
      "image_title": "Dampfschwaden steigen in den klaren Herbsthimmel am Kohlekraftwerk Niederaußem des Stromkonzerns RWE. Die großen Netzbetreiber wollen die Gebühren für die Stromübertragung (Netzentgelte) im nächsten Jahr um fast 60 Prozent senken. (Themenbild, Symbolbild). Bergheim, 28.09.2025",
      "author": "Matthias Glaubrecht"
    },
    {
      "title": "„Ob man ein paar Kohlenhydrate oder Fette mehr isst, ist im Prinzip nicht relevant“",
      "teaser": "Wer abnehmen will, steht meist vor der Frage: Wie verliere ich die Kilos am schnellsten? Körperliche Aktivität ist im Kampf gegen Übergewicht wenig effektiv, zeigen Studien. Worauf es wirklich ankommt.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68ff342d43484db51ab15c26/e4352cc1e4d3b3abf159780b092b20b4-master/ci23x11-w200/gettyimages-2220445197-jpg",
      "image_title": "A close-up image of a man standing on a digital weight scale indoors, wearing a towel. Sunlight streams through the window, highlighting the modern bathroom and emphasizing concepts of wellness and hygiene."
    },
    {
      "title": "Drogenbanden und Influencer bedrohen die „isoliertesten Völker“ der Welt",
      "teaser": "Noch heute leben gut 200 indigene Völker auf der Welt, gänzlich ohne Kontakt zur Außenwelt. Doch die überlebenswichtige Isolation ist in Gefahr – zum Beispiel, weil Menschen mit ihnen Geld verdienen wollen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68ff7244c008edcf0c855135/b94a6814723ff1f961cba541df734b14-master/ci23x11-w200/531910556-jpg",
      "image_title": "Das Volk der Sentinelesen bevölkert die zu Indien gehörenden Inselgruppe der Andamanen und Nikobaren"
    },
    {
      "title": "„In der Natur existieren zwei Formen der Zellteilung – wir haben nun eine dritte entwickelt“",
      "teaser": "US-Forschern ist es erstmals gelungen, Hautzellen und gespendete Eizellen so zu vereinen, dass eine Befruchtung möglich war. Frauen mit unerfülltem Kinderwunsch könnte das innovative Verfahren neue Möglichkeiten bieten. Wie funktioniert das – und wie sicher ist die Methode?",
      "url": "https://www.welt.de/gesundheit/plus68dbfb3874573f5a6973e46e/dies-koennte-in-zukunft-unser-verstaendnis-von-unfruchtbarkeit-und-fehlgeburten-veraendern.html",
      "image_url": "https://images.welt.de/68dbfb3874573f5a6973e46e/0c8b81898fc0a3998e6d259bb5e61f81/ci23x11-w200/spindle",
      "image_title": "Caption: Human SCNT oocyte with visible spindle (bright spot inside) before fertilization Credit: Mitalipov laboratory",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Wann zerbricht die Liebe am einseitigen Babywunsch?",
      "teaser": "Bei der Familienplanung sollten sich beide Partner einig sein: Doch wie geht man in der Beziehung damit um, wenn der Kinderwunsch einseitig ist? Wie bespricht man sich – und kann eine Therapie helfen?",
      "url": "https://www.welt.de/gesundheit/plus68b859f20648574ee41a697b/Kinder-Was-tun-wenn-nur-einer-will.html",
      "image_url": "https://images.welt.de/68b859f20648574ee41a697b/b81c719e5dbf95a16e9f6dc59d44b22b/ci23x11-w200/a-young-couple-enjoying-leisure-outdoors-in-a-romantic-sunset",
      "image_title": "GettyImages-2208949496",
      "author": "Susanne Donner"
    },
    {
      "title": "Survival of the Fittest – Die Götterdämmerung der menschlichen Evolution",
      "teaser": "Ob Eiswüste oder Hochplateau: Wohin der Mensch auch kommt – er passt sich an die Bedingungen an, um zu überleben. Das hinterlässt Spuren im Erbgut, und zwar bis heute. Aber jetzt werden die Prozesse der natürlichen Selektion außer Kraft gesetzt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68a73a158c33b226bcae3546/eada0a97058e87127781a1fcd403ba3a/ci23x11-w200/inuit-hunter-on-dog-sled-on-the-sea-ice-of-the-melville-bay-near-kullorsuaq-in-north-greenland-north-america-danish-teritorry",
      "image_title": "Inuit hunter on dog sled on the sea ice of the Melville Bay near Kullorsuaq in North Greenland. North America. danish teritorry. (Photo by: Martin Zwick/REDA/Universal Images Group via Getty Images)"
    },
    {
      "title": "Meeresspiegel steigt so schnell wie seit 4000 Jahren nicht mehr",
      "teaser": "Als Folge des Klimawandels steigt der Meeresspiegel. Forscher haben herausgefunden, dass sich der Anstieg zuletzt deutlich beschleunigt hat. Und das liegt nicht allein an schmelzenden Gletschern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f5e44e7e2d7167e63bb913/e705f5a6f484cedbfeafe847f36834a7-master/ci23x11-w200/gettyimages-453587973-jpg",
      "image_title": "Antarctica, Petermann Island, Icicles hang from melting iceberg near Lemaire Channel"
    },
    {
      "title": "Der kalkulierte Alarm ums Korallensterben",
      "teaser": "Sind Korallenriffe wegen der globalen Erwärmung dem Untergang geweiht? Ja, behauptet ein Bericht, der große Schlagzeilen macht. Doch hinter dem Alarm steckt eine fragwürdige Strategie.",
      "url": "https://www.welt.de/wissenschaft/plus68f0009506329773ec6739a8/korallen-kipppunkt-erreicht-der-kalkulierte-alarm-ums-korallensterben.html",
      "image_url": "https://images.welt.de/68f0009506329773ec6739a8/757d9311acd8db9ead75650f0ee7cc42/ci23x11-w200/zweifarbige-gorgonie-plexaura-sp-indonesien-wakatobi-dive-resort",
      "image_title": "Zweifarbige Gorgonie, Plexaura sp., Indonesien, Wakatobi Dive Resort, Sulawesi, Indischer Ozean, Bandasee, Asien",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Mehr als 100.000 Kraniche machen momentan in Deutschland Rast",
      "teaser": "Auf ihrem Weg nach Spanien machen die mehr als einen Meter großen Kraniche jedes Jahr in Deutschland Halt. Verschiedene Faktoren entscheiden darüber, wann sie weiterziehen – und einige bleiben sogar ganz.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68ef6f1d06329773ec672c82/ee08d31c90900504698f0da12d634638-master/ci23x11-w200/zehntausende-kraniche-staerken-sich-in-mv-fuer-die-weiterreise",
      "image_title": "PRODUKTION - 07.10.2025, Mecklenburg-Vorpommern, Samtsen: Kraniche (Grus grus) sind auf der Suche nach einem Futter- und Rastplatz. Kraniche fliegen alljährlich im Herbst aus dem Baltikum ein und rasten vor ihrem Weiterflug in den Süden zwischen Darß, vorpommerschem Festland und der Insel Rügen. (zu dpa: «Kraniche stärken sich in MV für den Flug nach Süden») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie der Klimawandel Laubbäume aus dem Takt bringt",
      "teaser": "Laubwälder verwandeln sich im Herbst in ein buntes Gemälde. Forscher beobachten, dass Bäume im Frühjahr eher grünen und im Herbst auch früher gelb werden. Welchen Einfluss hat der Klimawandel? Und warum verfärben sich die Blätter überhaupt?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68e683d614154520ea1376a9/d85ec53b8888644f0a3fc6ccac3cb62d-master/ci23x11-w200/bavarian-autumn-landscape",
      "image_title": "Autmunal scenery near Garmisch Partenkirchen (Bavaria / Germany) with a view to highest mountain of Germany (Mount Zugspitze)",
      "author": "Frederik Jötten"
    },
    {
      "title": "Die Erde wird dunkler – mit weitreichenden Folgen",
      "teaser": "Die Erde wird zunehmend dunkler – und das ungleich verteilt: Die Nordhalbkugel reflektiert weniger Licht als die Südhalbkugel. Die Folgen reichen weit über reine Strahlungswerte hinaus und könnten das Verständnis des Klimas grundlegend verändern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68db9519c8a4480f90e2f3c7/9b7583144079bb61acf730149f70f4f5-master/ci23x11-w200/planet-earth-in-space",
      "image_title": "Earth Planet viewed from Space 3d Render. Planet Earth Maps Courtesy of NASA: https://visibleearth.nasa.gov/images/144875/earth-at-night-black-marble-2012-color-maps-v2."
    },
    {
      "title": "Diese einzigartige Mumie verändert den Blick auf die Dinosaurier",
      "teaser": "Die Dinosaurier stellen Wissenschaftler bis heute vor viele Fragen. Jetzt liefert eine neu entdeckte Mumie faszinierende Einblicke. Der über Jahrmillionen erhaltene Körper weise viele „Premieren“ auf, so die Archäologen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68ff346959e2e0975070ccc2/6b5800a052c6c7a597b2e88b4af62c89-master/ci23x11-w200/mumifizierte-dinosaurier-2-jpg",
      "image_title": "Mummy of the juvenile duck-billed dinosaur Edmontosaurus annectens with fossil preparator Tyler Keillor of the University of Chicago. The dinosaur mummy nicknamed “Ed Jr.,” was covered by floodwaters some 66 million years ago, preserving its fossilized skeleton and, in a thin clay layer, large areas of scaly, wrinkled skin and a tall fleshy crest over its back."
    },
    {
      "title": "400.000 Nutztiere getötet – Steigen jetzt die Preise für Gänse?",
      "teaser": "Für Tierhalter in Deutschland ist die Gefahr weiterhin groß, dass die Vogelgrippe in ihre Bestände eingeschleppt wird. Experten sprechen von einem „dynamischen Geschehen“, der Höhepunkt des Vogelzugs steht noch bevor. Für Verbrauchen hat das Konsequenzen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68ff295f59e2e0975070cc4e/3e0ec1e64f04d465bdc889eb4574b39b/ci23x11-w200/dpa-com-20090101-251026-935-915460-jpg",
      "image_title": "26.10.2025, Brandenburg, Neuhardenberg: Enten, die in einer von Geflügelpest befallenen Anlage getötet wurden, werden in einen Transportbehälter gekippt. Die auch als Vogelgrippe bezeichnete Geflügelpest hat sich mittlerweile über fast ganz Deutschland ausgebreitet. (zu dpa: «Vogelgrippe breitet sich rasant aus – 400.000 Tiere gekeult») Foto: Frank Hammerschmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie zu viel Licht in der Nacht unser Risiko für Herzinfarkt und Schlaganfall erhöht",
      "teaser": "Die Lichtverschmutzung hat in den vergangenen Jahren um 50 Prozent zugenommen – vielerorts wird es nachts kaum noch richtig dunkel. Doch wer es im Schlaf zu hell hat, erhöht sein Risiko für koronare Herzkrankheiten deutlich.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68fb23ea59e2e0975070a170/a0b8aee262e867cded277426b1fe0e0c-master/ci23x11-w200/gettyimages-2204486291",
      "image_title": "A woman lies awake in her bed, partially illuminated by dramatic lighting, evoking a mood of introspection or concern."
    },
    {
      "title": "Der unerschöpfliche Brunnen – Warum Trinkwasser nicht knapp wird",
      "teaser": "Seit Jahrzehnten warnen Umweltschützer und Medien, Wasser würde knapp. Das Gegenteil geschieht: Trotz wachsender Weltbevölkerung, steigt der Anteil, der mit Trinkwasser versorgten Menschen. Pessimisten übersehen ein fundamentales Prinzip.",
      "url": "https://www.welt.de/wissenschaft/plus68e4fb8a727cb23c50793466/wasser-der-unerschoepfliche-brunnen-warum-trinkwasser-nicht-knapp-wird.html",
      "image_url": "https://images.welt.de/68e4fb8a727cb23c50793466/e885c8f6599e53dfcfe0bd551dc87a4d-master/ci23x11-w200/hitze-in-deutschland-fruehsport-in-hannover",
      "image_title": "Hobbysportler Emi trinkt am frühen Morgen in der Morgensonne aus einer öffentlichen Trinkstelle am Olympiastützpunkt Niedersachsen.",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wie moderne Karten unseren Blick auf die Welt verzerren",
      "teaser": "Moderne Weltkarten wurde einst für die Seefahrt entwickelt und verzerren die Realität. Das führt zu erstaunlichen Ergebnissen, vergleicht man die wahren Größen von Ländern und Kontinenten. Was steckt hinter dem Phänomen?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f880e7017aa2400fa99cf5/3d4a6f81fcf225aa3e87df062436c119/ci23x11-w200/gettyimages-1474345438-jpg",
      "image_title": "Los Angeles, California"
    },
    {
      "title": "Wie Sie das biologische Alter Ihres Körpers zurückdrehen",
      "teaser": "Lebensstil und Umwelt beeinflussen die Lebenserwartung eines Menschen viel stärker als bislang vermutet. Welche Schlüsselfaktoren für das biologische Alter entscheidend sind und wie Sie aktiv Einfluss nehmen.",
      "url": "https://www.welt.de/gesundheit/plus68f88b48c008edcf0c84fb9f/longevity-es-liegt-an-uns-wie-sie-ihr-biologisches-alter-zurueckdrehen.html",
      "image_url": "https://images.welt.de/68f88b48c008edcf0c84fb9f/c54faed138c686e891dd3e3f57d8c53f-master/ci23x11-w200/gettyimages-738775921-jpg",
      "image_title": "Older Caucasian couple leaning on convertible car with surfboards",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Als würde ein Mensch beim Joggen ein 35 Kilogramm schweres Tier fangen und fressen“",
      "teaser": "Der Riesenabendsegler ist Europas größte Fledermaus. Auf der Jagd nach Nahrung greift er im Flug selbst Vögel an – und greift dabei auf ziemlich blutrünstige Jagdstrategien zurück. Forscher konnten das Schauspiel nun erstmals beobachten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f62557e889596eab4e751e/484b2a67c792d8e262dd4fb5fcd44200-master/ci23x11-w200/fledermause-jpg",
      "image_title": "Fledermaus"
    },
    {
      "title": "Diese Krankheiten brachten Napoleons „Grande Armée“ zu Fall",
      "teaser": "Eisige Temperaturen und schlechte Ausrüstung – darunter litten Napoleons Soldaten beim Angriff auf Moskau. Doch nicht nur das. Forscher haben nun herausgefunden, was den Russlandfeldzug der „Grande Armée“ im Jahr 1812 in eine tödliche Tragödie verwandelte.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f9dc5cc008edcf0c850d8a/7dcceaebc825dd710758847c1f77ed9e/ci23x11-w200/013-jpg",
      "image_title": "Close-up of a section of the pit during excavation, Massengrab Vilnius",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Es lässt sich genau ablesen, ab wann die Mediennutzung problematisch wird“",
      "teaser": "Nicht nur Kinder und Jugendliche verbringen zu viel Zeit online, auch Erwachsene sind oft süchtig nach Social Media, ohne es zu merken. Kinder geraten dann in einen Konkurrenzkampf mit dem Smartphone. Welche Warnzeichen Eltern nicht ignorieren sollten.",
      "url": "https://www.welt.de/gesundheit/plus68f8b71f59e2e097507081c7/kinder-vs-smartphone-es-laesst-sich-genau-ablesen-wann-die-mediennutzung-problematisch-wird.html",
      "image_url": "https://images.welt.de/68f8b71f59e2e097507081c7/cb100b38319229234f891a06cf99bc67/ci23x11-w200/gettyimages-1471902467-jpg",
      "image_title": "Boy embracing mother using smart phone standing in kitchen",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Eine elegante Methode, sich ewig jung zu fühlen",
      "teaser": "Wer kennt das nicht – die ersten Klänge eines Liedes und schon schießen Erinnerungen in den Kopf, die oft Jahrzehnte zurückliegen. Finnische Forscher haben herausgefunden, wie sich der Musikgeschmack von Männern und Frauen unterscheidet.",
      "url": "https://www.welt.de/wissenschaft/article68f8d1305a18faac7a51276d/longevity-eine-elegante-methode-sich-ewig-jung-zu-fuehlen.html",
      "image_url": "https://images.welt.de/68f8d1305a18faac7a51276d/c8267241d99c53cb9d8ae59e5ff40e9f/ci23x11-w200/gettyimages-121166850-2-jpg",
      "image_title": "Slade, perform on BBC TV show Top Of The Pops, London, 1973, L-R Jim Lea, Dave Hill, Noddy Holder, Don Powell. (Photo by Michael Putland/Getty Images)",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Forscher entdecken aussichtsreichen Planeten für außerirdisches Leben",
      "teaser": "Astronomen haben den um einen Zwergstern kreisenden Planeten Gliese 251c aufgespürt. Die „Super-Erde“ bietet erdähnliche Bedingungen. Als Nächstes sollen neue Teleskope ihn auf außerirdisches Leben untersuchen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68fb2225c008edcf0c85211f/94acee069d0cceacb3144a12fc76e03f/ci23x11-w200/erdnahe-super-erde-entdeckt-jpg",
      "image_title": "Ein internationales Team von Wissenschaftlern findet Exoplaneten oder auch „Supererde“, da der eine ähnliche Gesteinszusammensetzung wie die Erde hat und fast viermal so massereich ist"
    },
    {
      "title": "„Nährstoffmangel sehe ich in meiner Praxis relativ oft“",
      "teaser": "Die Hausärztin Silvia Kraatz sagt, dass sie bei Kindern häufig Nährstoffmängel feststellt. Sie erklärt, welche Symptome darauf hindeuten können, wie man sie testen kann und sie stellt gleich noch gesunde Rezepte für eine Ernährung voller Nährstoffe vor.",
      "url": "https://www.welt.de/wissenschaft/plus68f5d6f27e2d7167e63bb887/naehrstoffmangel-bei-kindern-worauf-eltern-achten-sollten.html",
      "image_url": "https://images.welt.de/68f5d6f27e2d7167e63bb887/8d426e241057b0186d82f3958e200501-master/ci23x11-w200/dpacreative-6-549185801-jbh-jpg",
      "image_title": "Teens and children playing football together in backyard on summer day || Model released",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "\"Es gibt Impfstoffe, doch sie sind problematisch“",
      "teaser": "Tausende Kraniche sind bereits an der Vogelgrippe verendet, zehntausende Hühner und Gänse müssen getötet werden. Tierseuchen-Expertin Christa Kühn beantwortet die wichtigsten Fragen zur grassierenden Geflügelpest.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68fa199b59e2e09750709527/fed771ffc1ba9fcce521c70105b2aec6/ci23x11-w200/dpa-com-20090101-251022-935-907625-jpg",
      "image_title": "HANDOUT - 22.10.2025, Brandenburg, Linum: Helfer in Schutzanzügen sammeln im Linumer Teichland tote Kraniche. Nach Behörden-Schätzung sind mehr als 1.000 Kraniche in Brandenburg an der Vogelgrippe gestorben. Foto: Nobert Schneeweiß/Artenkompetenzzentrum Rhinluch/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Man konnte mich nicht ansprechen, ich habe nur geweint oder geschrien“",
      "teaser": "In Mecklenburg-Vorpommern ist der EHEC-Erreger ausgebrochen, nun gibt es die ersten Todesfälle. Auch Leni war als Kleinkind betroffen. Sie entwickelte das lebensgefährliche HUS, eine Folgeerkrankung. Bis heute leidet die 15-Jährige unter den Spätfolgen.",
      "url": "https://www.welt.de/gesundheit/plus68cc1905e257831613de1cbc/ehec-man-konnte-mich-nicht-ansprechen-ich-habe-nur-geweint-oder-geschrien.html",
      "image_url": "https://images.welt.de/68cc1905e257831613de1cbc/9ef30dd289cd8e149f3d502d9f32f8f5/ci23x11-w200/in-the-hospital",
      "image_title": "Young girl is lying in a hospital bed",
      "author": "Lynn Pinders"
    },
    {
      "title": "„Es reicht nicht, dass der Ruf der Unternehmen unter solchen Unglücken leidet“",
      "teaser": "Ölkatastrophen, Ökozid, Abgasskandal: Julia Shaw beleuchtet Gier und Straffreiheit, die zu den größten Verbrechen an der Umwelt führen. Die Kriminalpsychologin erklärt, was die kriminellen Akteure hinter den Kulissen antreibt.",
      "url": "https://www.welt.de/wissenschaft/plus68f8a553c008edcf0c84fd99/umweltverbrechen-es-reicht-nicht-dass-der-ruf-der-unternehmen-unter-solchen-ungluecken-leidet.html",
      "image_url": "https://images.welt.de/68f8a553c008edcf0c84fd99/421fbbc2de302d9a2b323bf72a9f9bd4/ci23x11-w200/20981769-jpg",
      "image_title": "Die Explosion der Ölplattform „Deepwater Horizon“ 2010 im Golf von Mexiko gilt als eine der größten Umweltkatastrophen",
      "author": "Verena Müller"
    },
    {
      "title": "Schon 2000 Kraniche verendet – Seuche hat nie gekanntes Ausmaß angenommen",
      "teaser": "Unter Kranichen hat die Ausbreitung der Vogelgrippe nach Einschätzung von Experten ein in Deutschland nicht gekanntes Ausmaß angenommen. Schon 2000 Tiere sind verendet, und der Höhepunkt steht noch bevor.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68faf2a059e2e09750709f97/27644c5e7344265e3f82a5de458d9ec6/ci23x11-w200/dpa-com-20090101-251023-935-908575-jpg",
      "image_title": "ARCHIV - 24.09.2025, Brandenburg, Lietzen: Kraniche (Grus grus) fliegen am Abendhimmel über Brandenburg. Die Zugvögel sammeln sich derzeit auf den abgeernteten Felder in Brandenburg für ihren Weiterflug in Richtung den Überwinterungsgebieten. Von Jahr zu Jahr bleiben jedoch immer mehr dieser majestätischen Vögel hier und überwintern in Deutschland. (zu dpa: «Durch Kranich-Züge: Angst vor Vogelgrippe wächst») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vogelgrippe-Alarm in Baden-Württemberg – Geflügelbetrieb muss 15.000 Tiere töten",
      "teaser": "Das Friedrich-Loeffler-Institut stuft das Risiko der Ausbreitung der Vogelgrippe inzwischen als „hoch“ ein – ein bislang beispielloses Ausmaß bei Kranichen und Geflügel. In Baden-Württemberg müssen nun 15.000 Tiere getötet werden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68fa4f86c008edcf0c851a5b/e4dd20863985dfdf62dce3eb1426a0a8-master/ci23x11-w200/dpa-com-20090101-251023-935-910087-jpg",
      "image_title": "ARCHIV - Mögen sie gesund bleiben: Derzeit breitet sich in unter Kranichen die Vogelgrippe aus. Wer tote Vögel findet, sollte sie nicht anfassen. (zu dpa: «Vogelgrippe: Was tun, wenn ich einen toten Vogel finde?») Foto: Patrick Pleul/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Naturfotografen sichten seltene „Rote Kobolde“ über Neuseelands Himmel",
      "teaser": "Drei Naturfotografen wollten in Neuseeland die Milchstraße ablichten. Doch ein nahendes Gewitter bescherte den drei Männern ein unvergessliches Erlebnis. Sie sahen, wie sich ein einzigartiges Wetterphänomen über ihnen entlud. Was steckt hinter den „Roten Kobolden“?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f9d34159e2e09750708e72/d419da1816e8c02466a4caf8c07708be-master/ci23x11-w200/dan-zafra-milky-way-sprites-aurora-horizontal-jpg",
      "image_title": "Rote Kobolde"
    },
    {
      "title": "„13.000 Mal schneller als ein Supercomputer“ – Google stellt Super-Algorithmus vor",
      "teaser": "Nie konnte ein Computer schneller rechnen: Googles „Quantum Echoes“ soll Moleküle besser sichtbar machen und KI völlig neu trainieren. Warum ein frisch gekürter Nobelpreisträger von einem Meilenstein spricht.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f9c719c008edcf0c850c71/84f52aeeb1bdc75789c0e769e3254f65-master/ci23x11-w200/497495369-jpg",
      "image_title": "**VIDEO AVAILABLE: CONTACT INFO@COVERMG.COM TO RECEIVE** Google have revealed their new Willow Quantum chip that could revolutionise computing. Quantum computers rely on qubits, fragile computational units that often lose information rapidly by interacting with their environment. The chip is a step forward as historically, the more qubits added, the more errors occurred, causing systems to revert to classical computing behaviour. However, in a study published on Monday (09December2024) in the journal Nature, researchers have demonstrated a breakthrough with their latest quantum chip, Willow. By scaling up the number of qubits while simultaneously reducing error rates, the team achieved an exponential improvement in performancea milestone known as being below threshold. This advancement is considered a critical step towards building practical and scalable quantum computers. Quantum computers are the next step forward in technology as if proven as a technology they can solve the calculations an ordinary computer can at a rate that could in the future come close to being almost exponentially faster. The team behind Willow tested increasingly larger grids of qubits, from 3x3 to 5x5 to 7x7, applying advanced quantum error correction techniques. Each expansion halved the error rate, demonstrating that the system grows more stable and quantum in nature as it scales. This achievement marks a turning point in quantum computing, overcoming a challenge first identified in 1995 by Peter Shor, the pioneer of quantum error correction. The researchers also demonstrated real-time error correction on a superconducting quantum system, a capability essential for practical computation. Significantly, Willows arrays of qubits now exhibit longer operational lifespans than individual physical qubitsan indisputable indicator that error correction is enhancing system-wide performance. Willow was fabricated at a cutting-edge facility in Santa Barbara, purpose"
    },
    {
      "title": "„Meilenstein in der Behandlung“ – winziges Implantat lässt Blinde wieder sehen",
      "teaser": "Die altersbedingte Makula-Degeneration zählt zu den häufigsten Augenkrankheiten in Deutschland. Die trockene Form galt bisher als unheilbar. Ein neuartiges Netzhaut-Implantat liefert nun erstaunliche Behandlungserfolge.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68f8c91c017aa2400fa9a45c/006d58c064a22ed1997f077baf23375d-master/ci23x11-w200/netzhaut-implantat-bei-amd-jpg",
      "image_title": "Implantation eines elektronischen Netzhaut-Chips in der Augenklinik des UKB durch Prof. Frank Holz"
    },
    {
      "title": "Fast drei Meter lang – Angler fischen gigantischen Wels aus See",
      "teaser": "Zwei Angler ziehen in Polen einen gigantischen Wels an Land – der gefangene Fisch könnte den bisherigen Weltrekord toppen. Die Fischer sprachen von einem „harten Kampf“ und bewiesen im Anschluss ein Herz für den Wels.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f8f71659e2e09750708732/c1d5c073118e2b30f7cc439ef9205c9f/ci23x11-w200/dpa-com-20090101-251022-911-020812-jpg",
      "image_title": "HANDOUT - 19.10.2025, Polen, Rybnik: Krzysztof Pyra (r) und Adrian Gontarz in Polen haben einen 2,92 Meter langen Wels gefangen. Die zwei Angler aus Polen haben einen riesigen Wels gefangen. Bei einem Wettbewerb zogen sie einen 292 Zentimeter langen Wels aus einem Stausee im schlesischen Rybnik, wie polnische Medien berichteten. Der bisherige Weltrekord für einen Fisch dieser Art liegt bei 285 Zentimetern und wurde 2023 von einem Italiener aufgestellt. Foto: Polska Akademia Wedkarska/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Was Sie zur Zeitumstellung wissen sollten – und warum es sie überhaupt noch gibt",
      "teaser": "Die Zeitumstellung bringt bei vielen Menschen Jahr für Jahr den Biorhythmus durcheinander und beeinträchtigt die Leistungsfähigkeit. Viele Länder möchten sie abschaffen. Trotzdem hält die EU daran fest. Warum das so ist und weitere Antworten.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68f8a0444fa665dfcbddd2f5/f331bd02e51ef5d3cd376de6e48abd9a-master/ci23x11-w200/dpa-com-20090101-251022-935-906124-jpg",
      "image_title": "ILLUSTRATION - 25.10.2023, NA, Düsseldorf: Die Uhren im Zeitfeld des Künstlers Klaus Rinke zeigen 14 Uhr. Am letzten Sonntag im Oktober beginnt die sogenannte Winterzeit. (zu dpa: «Zeitumstellung verstellt innere Uhr – Licht hilft») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie befreit man sich aus einer toxischen Beziehung?",
      "teaser": "Es ist ein Wechselspiel aus Vergötterung und Kränkung: Toxische Liebe ist destruktiv, man fühlt sich ausgeliefert. Die Psychologin Bärbel Wardetzki erklärt, wieso man sich trotzdem verliebt, an welchem Punkt man sich trennen sollte – und wie der Befreiungsschlag gelingt.",
      "url": "https://www.welt.de/wissenschaft/plus218215696/toxische-beziehung-wie-befreit-man-sich-aus-einer-toxischen-liebe.html",
      "image_url": "https://images.welt.de/67e0200ecee69c613c2d485c/4b3a02af748d603209f75b0abd583af9/ci23x11-w200/young-couple-embracing-during-glamping-holiday",
      "image_title": "Jeder Mensch lernt grundlegende Bindungsmuster in der Familie, doch manche sind gestört",
      "author": "Clara Ott"
    },
    {
      "title": "Forscher entschlüsseln, wo beim Menschen die biologische Grenze für Ausdauersport liegt",
      "teaser": "Ultra-Ausdauersportler bringen ihren Körper an Grenzen und oft darüber hinaus – doch selbst ihr Stoffwechsel stößt langfristig auf eine natürliche Bremse. Forscher haben nun das biologische Limit untersucht. Was das für Freizeitsportler bedeutet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f725b8a4ef5887d4d8d598/05d3475ce34c5ebd9dd9deafc8a98a31-master/ci23x11-w200/551092715-jpg",
      "image_title": "Teilnehmer beim 27. Generali Köln Marathon 2025 laufen durch die Kölner Innenstadt. Zahlreiche Zuschauer [spectators] feuern die Läufer mit selbstgebastelten Plakaten an. (Themenbild, Symbolbild) Köln, 05.10.2025"
    },
    {
      "title": "Unruhig, langsamer, desinteressiert – die Folgen von Bildschirmzeit",
      "teaser": "Kleine Kinder unter drei Jahren sollten überhaupt keine Zeit vor Bildschirmen und Fernsehern verbringen. Dennoch passiert es. US-Forscher haben nun die Auswirkungen untersucht. Die Ergebnisse sind beunruhigend – und sollten Eltern alarmieren.",
      "url": "https://www.welt.de/gesundheit/plus249531270/Kleinkinder-Die-Folgen-von-Fernsehkonsum-und-Bildschirmzeit.html",
      "image_url": "https://images.welt.de/65a510acf973e23df9caec7b/8543a0ed4796228302fd1652ab9fc99e/ci23x11-w200/tired-child-on-bed-watching-cartoons-on-tablet",
      "image_title": "Little boy with tablet in bedroom",
      "author": "Holger Kreitling"
    },
    {
      "title": "„Manches ist medizinisch gesehen keine echte Erektionsstörung“",
      "teaser": "Potenzstörungen haben psychische oder physische Gründe: Doch Betroffene reden ungern darüber, was eine Partnerschaft sehr belasten kann. Ein Urologe klärt über erektile Dysfunktion auf, wann Stress unbegründet ist und gibt Tipps für eine erfüllte Sexualität.",
      "url": "https://www.welt.de/gesundheit/plus220441798/Impotenz-Manches-ist-medizinisch-gesehen-keine-echte-Erektionsstoerung.html",
      "image_url": "https://images.welt.de/67e005e685fcfb13edebe583/b10c7eacf1c8ed1c1ce2bcb4a39e247b/ci23x11-w200/young-couple-lying-on-bed-holding-hands",
      "image_title": "Männer setzen sich selbst sehr unter Druck, meint Dr. Jochen Heß",
      "author": "Clara Ott"
    },
    {
      "title": "Die Geliebte, jene „andere Frau“",
      "teaser": "Sie warten, hoffen und leiden meistens: Wieso geraten manche Menschen überhaupt in die Rolle der Geliebten? Ein Paartherapeut erklärt, wie man als Affäre zum Beziehungsretter wird – und wann man den Schlussstrich ziehen sollte.",
      "url": "https://www.welt.de/gesundheit/plus204734028/Dreiecksbeziehung-Die-Geliebte-jene-andere-Frau.html",
      "image_url": "https://images.welt.de/67e1291b798c7544d127f002/cbe235743d9d3689f7fe52a1a6e68c7b/ci23x11-w200/serious-young-woman-behind-glass-pane",
      "image_title": "Als Affäre ist man unsichtbar und abhängig von der Zeit und Zukunftsplanung eines anderen",
      "author": "Clara Ott"
    },
    {
      "title": "„Die Eltern empfinden Scham, Schuld, Verlust, Erniedrigung und Wut“",
      "teaser": "Erst Streit, dann Abbruch: In der Beziehung zwischen Eltern und erwachsenen Kindern kriselt es oft. Psychologen wissen, wann es sich lohnt, um das Miteinander zu kämpfen – und wie neue Nähe entstehen kann.",
      "url": "https://www.welt.de/gesundheit/plus255601988/Kontaktabbruch-in-Familien-Die-Eltern-empfinden-Scham-Schuld-Erniedrigung-und-Wut.html",
      "image_url": "https://images.welt.de/67c6dccbf0c49c5db213edbc/a57b56bbeb70048ec2ba8ae61c2363aa/ci23x11-w200",
      "image_title": "Familen",
      "author": "Katja Ridderbusch"
    },
    {
      "title": "„Ein gutes Mittagessen sollte drei Komponenten enthalten“",
      "teaser": "Es soll alle nötigen Nährstoffe enthalten, nicht müde machen und am besten auch noch schlank: das richtige Mittagessen. Ein Ernährungsmediziner erklärt, was man beim Mittag alles falsch machen kann und welchen Fehler Übergewichtige machen.",
      "url": "https://www.welt.de/wissenschaft/ernaehrung/plus255474160/Ein-gutes-Mittagessen-sollte-drei-Komponenten-enthalten.html",
      "image_url": "https://images.welt.de/67b587271aeb2534badd0990/db8a1491976a31cb48653803c1c92ad5-master/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Der rätselhafte Anstieg der Totgeburten in Deutschland",
      "teaser": "Die Totgeburtenrate in Deutschland ist seit 2010 deutlich angestiegen – anders als in den meisten europäischen Ländern. Ein erfahrener Geburtsmediziner spricht über mögliche Gründe. Das steigende Alter der Mütter spielt eine Rolle.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/67a9b5f6334072169a3e4b32/4d746843de8bb3614687ad25b1243222/ci23x11-w200",
      "image_title": "HANDOUT - Die Hand eines toten Neugeborenen liegt in den Händen seiner Eltern. Die Stiftung \"Dein Sternenkind\" lässt Babys, die kurz vor oder nach der Geburt sterben, von ehrenamtlich tätigen Fotografen porträtieren und schenkt die Bilder den trauernden Eltern. (zu dpa Kriminaltechniker fotografiert tote Babys für trauernde Eltern) +++ dpa-Bildfunk +++",
      "author": "Angela Stoll"
    },
    {
      "title": "Warum bei Fieber die Zahl auf dem Thermometer nicht entscheidend ist",
      "url": "https://www.welt.de/gesundheit/article68f732ab425f0450220e50fb/erkaeltung-warum-bei-fieber-die-zahl-auf-dem-thermometer-nicht-entscheidend-ist.html"
    },
    {
      "title": "Wie das Wildschwein ganz Deutschland eroberte",
      "url": "https://www.welt.de/wissenschaft/article68f0b812672b2f7280fac41b/so-stuerzt-das-wildschwein-deutschland-in-ein-dilemma.html"
    },
    {
      "title": "Wann die Leistungsfähigkeit im Leben am höchsten ist",
      "url": "https://www.welt.de/wissenschaft/article68f5e254ede42d984015ed28/beruflicher-erfolg-wann-die-leistungsfaehigkeit-im-leben-am-hoechsten-ist.html"
    },
    {
      "title": "Erdnüsse essen im Kleinkindalter schützt offenbar vor Allergie",
      "url": "https://www.welt.de/gesundheit/article68f6151ecc00044c5c50e229/ernaehrung-erdnuesse-zu-essen-schuetzt-kinder-offenbar-vor-allergien.html"
    },
    {
      "title": "„Seinen wirklich fiesen Charakter zeigt der Bore-out nach Feierabend“",
      "url": "https://www.welt.de/gesundheit/plus68ee6c559ea8287f5023fff8/seinen-wirklich-fiesen-charakter-zeigt-der-bore-out-nach-feierabend.html"
    },
    {
      "title": "„Der Hass auf den Kapitalismus sitzt tief in der akademischen Kultur“",
      "url": "https://www.welt.de/wissenschaft/article68bff196784ebe32609e0ee0/steven-pinker-der-hass-auf-den-kapitalismus-sitzt-tief-in-der-akademischen-kultur.html"
    },
    {
      "title": "„Noch das Video, dann hör’ ich auf“",
      "url": "https://www.welt.de/wissenschaft/article68f0cbc8672b2f7280fac62d/noch-das-video-dann-hoer-ich-auf-noch-einziges-mehr-und-so-weiter.html"
    },
    {
      "title": "Warum ein tiefes Seufzen unserem Körper guttut",
      "url": "https://www.welt.de/gesundheit/article68f230752f6e3c54ca98555e/gesundheit-was-beim-tiefen-seufzen-in-der-lunge-passiert-und-warum-das-gesund-ist.html"
    },
    {
      "title": "„Man hat den Eindruck, man sei es nicht wert, dass andere mit mir Zeit verbringen“",
      "url": "https://www.welt.de/gesundheit/article68f0e0552f6e3c54ca984179/psychische-gesundheit-keiner-sagt-gerne-ich-bin-einsam.html"
    },
    {
      "title": "„Jede neue Corona-Erkrankung birgt das Risiko, vermehrt Long Covid zu entwickeln“",
      "url": "https://www.welt.de/gesundheit/plus68ecf589637f7eb93d63088a/corona-jede-neue-erkrankung-birgt-das-risiko-vermehrt-long-covid-zu-entwickeln.html"
    },
    {
      "title": "Eine winzige Mutation schützt den Menschen vor Blei – und verleiht ihm sein Sprachtalent",
      "url": "https://www.welt.de/wissenschaft/article68f1fe3ace7f32a4dfb9a53b/gehirn-warum-unsere-sprache-das-ergebnis-eines-uralten-gifts-sein-koennte.html"
    },
    {
      "title": "Ungewöhnlicher Grabhügel der Römer lässt Forscher in Bayern staunen",
      "url": "https://www.welt.de/wissenschaft/article68f24b238cab75f7c5bb09c9/archaeologie-nicht-mit-gerechnet-roemischer-grabhuegel-laesst-forscher-in-bayern-staunen.html"
    },
    {
      "title": "Wie sich Mitgefühl auf unsere Beziehungen auswirkt",
      "url": "https://www.welt.de/wissenschaft/article68f1f360ad34762cb4a737e4/psychologie-mitgefuehl-wenn-du-empathisch-bist-gehe-ich-auf-dich-zu.html"
    },
    {
      "title": "Die Solarzelle, die alles verändern könnte",
      "url": "https://www.welt.de/wissenschaft/plus68e680f714154520ea137654/energie-im-all-die-solarzelle-die-alles-veraendern-koennte.html"
    },
    {
      "title": "„10 Kilo Gewichtsverlust in zwei Wochen“ – Was hinter den Versprechen der Influencer steckt",
      "url": "https://www.welt.de/gesundheit/article68f0a229672b2f7280fac266/10-kilo-gewichtsverlust-in-zwei-wochen-was-hinter-den-versprechen-der-influencer-steckt.html"
    },
    {
      "title": "So positiv wirkt es sich auf Ihr Gehirn aus, wenn Sie mit dem Rauchen aufhören",
      "url": "https://www.welt.de/gesundheit/article68f09b0b34e731de12f5542d/nichtraucher-werden-zu-spaet-gibts-nicht-was-ex-raucher-im-alter-besser-koennen.html"
    },
    {
      "title": "Wieder keine Zeit gehabt, die Hände nach dem Toilettengang zu waschen?",
      "url": "https://www.welt.de/wissenschaft/article68ef460406329773ec6727db/keimfalle-haende-warum-wir-beim-haendewaschen-so-viel-falsch-machen-ohne-es-zu-merken.html"
    },
    {
      "title": "Europäer trinken sich in den Tod",
      "url": "https://www.welt.de/gesundheit/article68edf9aedd2b5af37a7b6fef/hoher-alkoholkonsum-europaeer-trinken-sich-in-den-tod.html"
    },
    {
      "title": "Warum Gorilla-Weibchen so lange ohne Fortpflanzung weiterleben",
      "url": "https://www.welt.de/wissenschaft/article68edfcc7dd2b5af37a7b7028/warum-gorilla-weibchen-so-lange-ohne-fortpflanzung-weiterleben.html"
    },
    {
      "title": "„Keine Begrenzung der Bildschirmzeit“, empfiehlt der Jugendpsychiater",
      "url": "https://www.welt.de/wissenschaft/plus68e42cf5c9fcb483178b9d18/kinder-und-smartphones-keine-begrenzung-der-bildschirmzeit-empfiehlt-der-jugendpsychiater.html"
    },
    {
      "title": "So stark nehmen Mutationen in Spermien mit dem Alter zu",
      "url": "https://www.welt.de/gesundheit/article68ecb898096e7c49e6b1b8d4/so-stark-nehmen-mutationen-in-spermien-mit-dem-alter-zu.html"
    },
    {
      "title": "„Wir sind fast sicher, dass wir einen der Kipppunkte für Korallen überschritten haben“",
      "url": "https://www.welt.de/wissenschaft/article68ecfceb3a9df81c4ad2f9e5/erderwaermung-klima-kipppunkt-bei-korallen-bereits-erreicht-warnen-forscher.html"
    },
    {
      "title": "„Ich bereue es, mir blindlings eine Märchenmutterschaft ausgemalt zu haben“",
      "url": "https://www.welt.de/wissenschaft/plus68b6ff46d3fc9e004ec0d01b/wenn-muetter-kinder-bereuen-dieser-beaengstigende-gedanke-meine-tochter-geht-nie-mehr-weg.html"
    },
    {
      "title": "„Unser Lebensstil zwischen 50 und 70 entscheidet, ob wir ins Pflegeheim kommen“",
      "url": "https://www.welt.de/wissenschaft/plus68e8b851675f132d327b46a8/fit-bis-ins-hohe-alter-unser-lebensstil-zwischen-50-und-70-entscheidet-ob-wir-ins-pflegeheim-kommen.html"
    },
    {
      "title": "Forscher dokumentieren rapiden Anstieg von Infektionen, weil Antibiotika nicht mehr wirken",
      "url": "https://www.welt.de/wissenschaft/article68ecbef70bda2290ccea963d/antibiotika-wirken-nicht-mehr-forscher-dokumentieren-rapiden-anstieg-von-infektionen.html"
    },
    {
      "title": "Deutschland ist verwundbar – „Es drohen Szenarien, die sich niemand wünscht“",
      "url": "https://www.welt.de/gesundheit/article68ecb0a30bda2290ccea9516/katastrophenschutz-deutschland-ist-verwundbar-es-drohen-szenarien-die-sich-niemand-wuenscht.html"
    },
    {
      "title": "„Politik ist nichts anderes als Medizin im Großen“",
      "url": "https://www.welt.de/gesundheit/article68eca81fff70575ab37a1f62/aids-forschung-im-sinne-von-rudolf-virchow-politik-ist-nichts-anderes-als-medizin-im-grossen.html"
    },
    {
      "title": "Keine Angst vor der Zukunft – warum KI nicht das Ende menschlicher Arbeit bedeutet",
      "url": "https://www.welt.de/wissenschaft/plus68e7677bd3ab2139f9f110af/ki-warum-kuenstliche-intelligenz-nicht-das-ende-der-arbeit-bedeutet.html"
    },
    {
      "title": "„Bluthochdruck ist ein stiller Killer“",
      "url": "https://www.welt.de/gesundheit/article68e56146727cb23c50793c6e/bluthochdruck-medikamente-ohne-lebensstilaenderung-sind-wenig-sinnvoll.html"
    },
    {
      "title": "„Sie propagieren frauenfeindliche Narrative und zementieren starre Rollenbilder“",
      "url": "https://www.welt.de/gesundheit/article68e8b6a8675f132d327b465d/instagram-und-tiktok-essstoerungen-besonders-maedchen-leiden-unter-druck-durch-soziale-medien.html"
    },
    {
      "title": "Rätsel um Tyrannosaurus rex gelöst",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690464eedf9fa029228eeb53/raetsel-um-tyrannosaurus-rex-geloest.html"
    },
    {
      "title": "Gemeinsame Glücksmomente reduzieren Stresshormone bei Paaren",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690363961118a646964474df/gemeinsame-gluecksmomente-reduzieren-stresshormone-bei-paaren.html"
    },
    {
      "title": "Stiko empfiehlt Impfung gegen Meningokokken für Kinder ab 12",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690362e1318b8b65a5894ca8/stiko-empfiehlt-impfung-gegen-meningokokken-fuer-kinder-ab-12.html"
    },
    {
      "title": "«Unwahrscheinlichste Maschine»: 25 Jahre Crew auf der ISS",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6902d552622e4a44f35c541d/unwahrscheinlichste-maschine-25-jahre-crew-auf-der-iss.html"
    },
    {
      "title": "Erde am Limit – Klimakrise kostet Millionen von Leben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article69021e8218898ee91d6f7b99/erde-am-limit-klimakrise-kostet-millionen-von-leben.html"
    },
    {
      "title": "Meteorologe erwartet schlimme Bilder durch Hurrikan Melissa",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6900d8bac008edcf0c85640b/meteorologe-erwartet-schlimme-bilder-durch-hurrikan-melissa.html"
    },
    {
      "title": "Studie: Frauen profitieren stärker von Sport als Männer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article69007a4559e2e0975070dd3b/studie-frauen-profitieren-staerker-von-sport-als-maenner.html"
    },
    {
      "title": "Musk bringt Konkurrenz für Wikipedia an den Start",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690050ca59e2e0975070dbae/musk-bringt-konkurrenz-fuer-wikipedia-an-den-start.html"
    },
    {
      "title": "Forschungslücke Frau: Warum Standards nicht für alle passen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68fd99dec008edcf0c853b7b/forschungsluecke-frau-warum-standards-nicht-fuer-alle-passen.html"
    },
    {
      "title": "Berichte über kommenden «Jahrhundertwinter» – was ist dran?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68fc59b6c008edcf0c852fdc/berichte-ueber-kommenden-jahrhundertwinter-was-ist-dran.html"
    },
    {
      "title": "Zu hell in der Nacht: Licht als Gefahr für die Gesundheit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68fb95129b0d2f56f665b04c/zu-hell-in-der-nacht-licht-als-gefahr-fuer-die-gesundheit.html"
    },
    {
      "title": "Vogelgrippe breitet sich aus – Wie gefährlich ist das?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68fae54ac008edcf0c851f11/vogelgrippe-breitet-sich-aus-wie-gefaehrlich-ist-das.html"
    },
    {
      "title": "Vogelgrippe auf dem Vormarsch - Kraniche stark betroffen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68fadf3259e2e09750709f43/vogelgrippe-auf-dem-vormarsch-kraniche-stark-betroffen.html"
    },
    {
      "title": "Vogelgrippe breitet sich aus - Agrarminister beraten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68fa4e1e59e2e09750709ac6/vogelgrippe-breitet-sich-aus-agrarminister-beraten.html"
    },
    {
      "title": "Zwei Menschen in Deutschland nach Ehec-Infektion gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68fa3ea659e2e09750709998/zwei-menschen-in-deutschland-nach-ehec-infektion-gestorben.html"
    },
    {
      "title": "Vogelgrippe breitet sich aus – Tausende Kraniche verendet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68fa187259e2e09750709507/vogelgrippe-breitet-sich-aus-tausende-kraniche-verendet.html"
    },
    {
      "title": "Wie manche Weltkarten die wahre Größe von Regionen verzerren",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f8491659e2e09750707b5c/wie-manche-weltkarten-die-wahre-groesse-von-regionen-verzerren.html"
    },
    {
      "title": "«Wenn ich nervös bin, ist es schlimmer»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f6eab259e2e097507067a0/wenn-ich-nervoes-bin-ist-es-schlimmer.html"
    },
    {
      "title": "Was Stottern ist und wie Betroffene damit umgehen können",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f6ea7659e2e0975070678c/was-stottern-ist-und-wie-betroffene-damit-umgehen-koennen.html"
    },
    {
      "title": "Vogelgrippe bei Kranichen nachgewiesen – Risiko hochgesetzt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f6435a59e2e09750705bcf/vogelgrippe-bei-kranichen-nachgewiesen-risiko-hochgesetzt.html"
    },
    {
      "title": "Stärkster Anstieg des Meeresspiegels seit 4.000 Jahren",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f5a7429c193ceaa4c4daa5/staerkster-anstieg-des-meeresspiegels-seit-4-000-jahren.html"
    },
    {
      "title": "Polarlichter über dem Norden und Osten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f4ea96e848f25b0682f07b/polarlichter-ueber-dem-norden-und-osten.html"
    },
    {
      "title": "Fossilienfund in Argentinien: Einer der ältesten Dinosaurier",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f4550e78596728f433cd94/fossilienfund-in-argentinien-einer-der-aeltesten-dinosaurier.html"
    },
    {
      "title": "Kometen «Swan» und «Lemmon» am Nachthimmel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f374feb6a97a0e756aa964/kometen-swan-und-lemmon-am-nachthimmel.html"
    },
    {
      "title": "Warum tiefe Seufzer Menschen guttun",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f34c367e2d7167e63b9fa5/warum-tiefe-seufzer-menschen-guttun.html"
    },
    {
      "title": "Bestand der Rebhühner leicht gestiegen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f2fc0e78596728f433c03c/bestand-der-rebhuehner-leicht-gestiegen.html"
    },
    {
      "title": "Phytoplankton-Menge in den Ozeanen nimmt ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f28486af49c5007a16413d/phytoplankton-menge-in-den-ozeanen-nimmt-ab.html"
    },
    {
      "title": "Kometen «Swan» und «Lemmon» fliegen am Nachthimmel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f2192ead34762cb4a73ec4/kometen-swan-und-lemmon-fliegen-am-nachthimmel.html"
    },
    {
      "title": "OECD-Studie warnt: Einsamkeit unter Jungen und Alten wächst",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f11542cdf2d9fc0bea1851/oecd-studie-warnt-einsamkeit-unter-jungen-und-alten-waechst.html"
    },
    {
      "title": "Türkei: So wenig Regen wie seit 52 Jahren nicht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article68f0d50a34e731de12f5595e/tuerkei-so-wenig-regen-wie-seit-52-jahren-nicht.html"
    },
    {
      "title": "Er wog kaum mehr als ein Stück Seife, jetzt hält der kleine Nash einen Weltrekord",
      "teaser": "Nash Keen kam viel zu früh zur Welt. Viele Monate kämpfen Ärzte um das Leben des Jungen aus Iowa. Heute hat das Frühchen sich prächtig entwickelt – und bekommt zu seinem ersten Geburtstag einen Weltrekord.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/688323f10e680a76f4e9503c/7d37c76562caec76510f52f43622de21/ci23x11-w200/premature-birth-record",
      "image_title": "In this undated photo provided by Mollie and Randall Keen, their son, Nash, is photographed at 2 months old at the University of Iowa Health Care Stead Family Children's Hospital in Iowa City, Iowa. (Mollie and Randall Keen via AP)"
    },
    {
      "title": "„Gesunde Hundertjährige weisen ein prägnant anderes Mikrobiom als kranke Ältere auf“",
      "teaser": "Das Mikrobiom beeinflusst Gesundheit und Alterungsprozess. Der Ernährungsmediziner Andreas Michalsen erklärt, wie man seine Darmbakterien so füttert, dass sie Schutzwirkungen gegen Herzinfarkte, Fettleber und Entzündungen erzeugen – und den Körper resilienter machen.",
      "url": "https://www.welt.de/gesundheit/plus68de7d9989973cba61e7f93c/gesundheit-gesunde-hundertjaehrige-weisen-ein-praegnant-anderes-mikrobiom-als-kranke-aeltere-auf.html",
      "image_url": "https://images.welt.de/68de7d9989973cba61e7f93c/36abde053be74527a6d5583a3b3e04de-master/ci23x11-w200/microbiome-illustration",
      "image_title": "Microbiome, illustration",
      "author": "Rouven Chlebna"
    },
    {
      "title": "117-jährige Frau ermöglicht Forschern tiefe Einblicke in das Geheimnis gesunden Alterns",
      "teaser": "Die Spanierin Maria Branyas Morera starb 2024 mit 117 Jahren. Forscher haben ihr Leben und Verhalten so tiefgehend untersucht wie nie zuvor bei einem „Supercentenarian“ – und gewannen erstaunliche Erkenntnisse.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68d4dd271e87ea5182edcf5c/054cf7d234a2ab66287c9d8891e6de88/ci23x11-w200/maria-branyas-morera-117e-aniversari",
      "image_title": "La supercentenària catalana Maria Branyas Morera bufa espelmes d'un pastís amb motiu del seu 117è aniversari el 4 de març del 2024."
    },
    {
      "title": "„Das Kind funktioniert, um die Familie zu stabilisieren“",
      "teaser": "Kinder, die früh Aufgaben der Eltern übernehmen müssen, behalten die Rolle des Kümmerers oft ein Leben lang. Mit weitreichenden Folgen. Eine Expertin erklärt, wo die Grenzen zu gesunder Verantwortung liegen und wie Betroffene die Prägung aus der Kindheit überwinden.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68beae994c3a8d706ef42455/21c8b780a8d66f5011e11fbdfefc6b82/ci23x11-w200/melancholic-child-sitting-on-a-wooden-dock-at-dusk-hugging-her-knees-and-gazing-out-over-the-lake-reflecting-deep-sadness",
      "image_title": "Sad girl child sitting alone on a wooden pier by the lake",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Der alarmierende Umgang mit der Abnehmspritze und seine Folgen",
      "teaser": "Abnehmspritzen erzielen schnelle Erfolge beim Abnehmen. Doch es gibt einen Haken: Die Behandlung muss langfristig fortgesetzt werden, sonst droht das Gewicht wieder rasant zu steigen. Dänische Forscher liefern nun eine alarmierende Analyse zum Produkt Wegovy.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68c7ac91f7f7787feecc426c/534d218b4be3b6ed9ff6f63e86cd7c75-master/ci23x11-w200/file-photo-a-combination-image-shows-an-injection-pen-of-zepbound-eli-lilly-s-weight-loss-drug-and-boxes-of-wegovy-made-by-novo-nordisk",
      "image_title": "FILE PHOTO: A combination image shows an injection pen of Zepbound, Eli Lilly's weight loss drug, and boxes of Wegovy, made by Novo Nordisk. REUTERS/Hollie Adams/Brendan McDermid/Combination/File Photo"
    },
    {
      "title": "„Viele Betroffene gehen nicht mehr unter Menschen“",
      "teaser": "Falsches Essen, langes Sitzen: Ein aufgeblähter Bauch ist oft mehr als nur ein kurzes Unwohlsein. Ein Ernährungsmediziner erklärt, was gegen Bauchschmerzen hilft – und wie sie die Lebensqualität einschränken.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68b8644601ad191d1ad5e4b8/e389e9c1b9349a0de3905b26180c9173/ci23x11-w200/young-woman-suffering-from-stomach-ache-or-menstrual-pain",
      "image_title": "Details of woman practicing yoga in a studio.",
      "author": "Claudia Ehrenstein"
    }
  ]
}