{
  "timestamp": "2025-11-15T11:07:32",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DiC9gF7i.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Bluthochdruck im Kindesalter ist ein kritischer Risikofaktor für Herz und Nieren“",
      "teaser": "An Bluthochdruck leiden nur Erwachsene? Ein Irrtum? Inzwischen sind weltweit Millionen Kinder und Jugendliche von der vermeintlichen Alterskrankheit betroffen. Das birgt zahlreiche Risiken für das weitere Leben.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6916dfb858d2cfb625f5bad9/48a330d22df96116833644b4a7dfa732/ci23x11-w200/gettyimages-527825362-jpg",
      "image_title": "Plus-Size Teen Girl in Hoodie and Headphones Doing Workout in Park"
    },
    {
      "title": "Gebratener Biber auf dem Teller? Streit um den geschützten Nager eskaliert",
      "teaser": "Löchrige Deiche, überflutete Felder: Wie viel Biber verträgt Deutschland? Bauern sprechen von hochwertigem Fleisch und fordern den strengen Schutz der Nager zu lockern. Der Konflikt steht symbolhaft für den Umgang mit Wildtieren.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6916f93bcc12c94ca4e4259f/172f1ae0cf72290c9f7a38551667a2eb-master/ci23x11-w200/gettyimages-2008114478-jpg",
      "image_title": "Close-up of beaver swimming in lake"
    },
    {
      "title": "„Wenn es nicht auf Strava ist, ist es nicht passiert“, fluchte mein Mann",
      "teaser": "Ihr Mann trackte penibel Tiefschlafphasen und Joggingrunden. Doch das Biohacking nahm in der Beziehung Überhand, der Frust wuchs. Was eine Psychotherapeutin bei krankhafter Selbstoptimierung rät – und welche Schlüsse unsere Autorin zog.",
      "url": "https://www.welt.de/gesundheit/plus69136a9371dafa6e0afd0a80/longevity-wenn-es-nicht-auf-strava-ist-ist-es-nicht-passiert-fluchte-mein-mann-extremes-biohacking-in-der-beziehung.html",
      "image_url": "https://images.welt.de/69136a9371dafa6e0afd0a80/7eedfe409ed29f529e5e73dadbc8fd90/ci23x11-w200/gettyimages-909230948-jpg",
      "image_title": "Mature man running on a bridge in the city during a sunny day. Copy space.",
      "author": "Josefine Gauck"
    },
    {
      "title": "„Endlich zurückgekehrt“ – Chinas gestrandete Astronauten auf der Erde gelandet",
      "teaser": "Drei chinesische Astronauten saßen nach einer mutmaßlichen Kollision mit Weltraumschrott im All fest. Chinas Bodenkontrolle vermeldet nun die erfolgreiche Rückkehr – mit Konsequenzen für ihre Nachfolge-Crew.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6916d4886faefd60ce761e14/4c599983dac9baefe83bb7b00aa02561-master/ci23x11-w200/dpa-com-20090101-251114-99-636479-jpg",
      "image_title": "14.11.2025, China, Jiuquan: Die Rückkehrkapsel des Raumschiffs Shenzhou-21 mit den Shenzhou-20-Astronauten an Bord landet am 14. November 2025 auf dem Landeplatz Dongfeng in der nordchinesischen Autonomen Region Innere Mongolei. Die drei für Tage auf der chinesischen Raumstation «Tiangong» gestrandeten Astronauten sind sicher zur Erde zurückgekehrt. Foto: Wang Jiangbo/XinHua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Partner nicht mehr monogam leben möchte",
      "teaser": "Er möchte die Beziehung öffnen und auch mit anderen intim sein. Für sie kommt das praktisch nicht infrage. Gibt es ein Liebesmodell, das beiden Vorstellungen gerecht wird? Von der schwierigen Suche nach einer Antwort – die ein Paar sogar einander näherbringen kann.",
      "url": "https://www.welt.de/wissenschaft/plus253207666/offene-beziehung-wenn-der-partner-nicht-mehr-monogam-leben-moechte.html",
      "image_url": "https://images.welt.de/66cdcf2bb2c23d12df27f7f6/abe3fd2e87cfc83c8375b8ae6f0e79be/ci23x11-w200",
      "image_title": "Junge Frau und Mann im Bett",
      "author": "Stella Marie Hombach"
    },
    {
      "title": "Wie Deutschland es verschläft, Chinas Würgegriff zu entkommen",
      "teaser": "Deutschland und Europa sitzen auf einem Schatz: Millionen Tonnen Seltener Erden liegen im Boden. Doch statt sich aus der chinesischen Rohstoff-Abhängigkeit zu befreien, zögert die Politik seit Jahren. Eine Analyse des Versagens.",
      "url": "https://www.welt.de/wissenschaft/plus6915cffd7ff132e7560fa486/rohstoffe-seltene-erden-wie-deutschland-es-verschlaeft-chinas-wuergegriff-zu-entkommen.html",
      "image_url": "https://images.welt.de/6915cffd7ff132e7560fa486/60a01464157c06560433e338d1473e21/ci23x11-w200/dwosb-ws-seltene-erden-ks2-jpg",
      "image_title": "Collage",
      "author": "Verena Müller"
    },
    {
      "title": "Warum die Alpen bröckeln – und was das für Wanderer bedeutet",
      "teaser": "In Gebirgsregionen besteht heute ein weit höheres Risiko für Felsstürze und Hangrutsche. Forscher haben den Abbruch eines Felspfeilers an der Hauptroute zum Gipfel des Matterhorns untersucht – und erschreckende Veränderungen festgestellt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6915e2eb0558ca65b4d65663/247b370baa4db2ffd347289411da2a0d/ci23x11-w200/537113591-jpg",
      "image_title": "Sicht auf das Dorf Blatten das von einem Schuttkegel begraben liegt, am Dienstag, 22. Juli 2025, auf der Lauchernalp im Loetschental. Die Behoerden und Tourismusexperten aeussern sich nach dem Bergsturz vom 28. Mai 2025 in Blatten ueber die schwierige Situation im Tourismus im Loetschental. (KEYSTONE/Peter Schneider)"
    },
    {
      "title": "„Ein Symptom ist überfallartiger Harndrang, bei dem der Urin kaum zu halten ist“",
      "teaser": "Schmerzen, Harndrang, schwacher Strahl: Viele Männer leiden unter Prostatabeschwerden. Doch zur Krebs-Früherkennung gehen die wenigsten – oft aus Angst. Ein Urologe erklärt, welche Untersuchung wirklich sinnvoll ist.",
      "url": "https://www.welt.de/gesundheit/plus6908ae8433d8de5389e4d5d2/krebs-urologe-ueber-prostata-ein-symptom-ist-ueberfallartiger-harndrang-bei-dem-der-urin-kaum-zu-halten-ist.html",
      "image_url": "https://images.welt.de/6908ae8433d8de5389e4d5d2/04c1b14c5626c6d9a45a75c47497ac39-master/ci23x11-w200/gettyimages-1386004601-jpg",
      "image_title": "Human prostate, illustration.",
      "author": "Lynn Pinders"
    },
    {
      "title": "Wie Sie ab 50 gesund und dauerhaft abnehmen",
      "teaser": "Anfang 50 fängt es an: Man nimmt zu, aber nicht mehr ab. Stoffwechsel und Hormonhaushalt verändern sich, der Anteil an krank machendem Bauchfett steigt. Doch eine bestimmte Kombination hilft effektiv, auch das gefährliche viszerale Fett loszuwerden.",
      "url": "https://www.welt.de/gesundheit/plus250643671/bauchfett-der-koerper-schuettet-das-stresshormon-cortisol-aus-der-appetit-auf-suesses-steigt.html",
      "image_url": "https://images.welt.de/660d4e3a53e3da46ed780734/5183cfeca2317cd95580f4bc18070689/ci23x11-w200/happy-mature-couple-stretching-legs-at-beach",
      "image_title": "Fröhliches Paar mittleren Alters in Laufkleidung macht Stretchübungen am Strand",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Das Tückische ist: Viele laufen jahrelang mit Darmkrebs herum“",
      "teaser": "Der Darm ist ein empfindliches Gebilde, doch die meisten Menschen scheuen sich vor einer Untersuchung. Dabei steigen die Krebsfälle besonders bei Jüngeren an. Darmchirurg Skander Bouassida erklärt, bei welchen Symptomen Handlungsbedarf besteht.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68ee2cf00a0257c8ba896cfe/ade5794b6d236ec24be941a76fbafafc/ci23x11-w200/gettyimages-1190674834-jpg",
      "image_title": "Two young woman wade into the shallow water on a beautiful beach. They wear stylish swimwear. One wears a bikini and the other wears a bathing suit. Focus is on their bottoms and legs.",
      "author": "Clara Ott"
    },
    {
      "title": "200 Jahre alt und selten Krebs – warum Grönlandwale so lange leben",
      "teaser": "Mehr als 200 Jahre Lebenserwartung und selten an Krebs erkrankt – Forscher haben entschlüsselt, wie Grönlandwale ihre DNA schützen. Können davon auch andere Säugetiere profitieren, vielleicht sogar wir Menschen?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690866f0df9fa029228f1763/55151d2bc729ee0bc1e3af13fd8e6418-master/ci23x11-w200/gettyimages-1165303822-jpg",
      "image_title": "Aerial view of a bowhead whale, Balaena mysticetus, Sea of Okhotsk, eastern Russia."
    },
    {
      "title": "Warum die Mistel heute als Medikament in der Krebsmedizin eingesetzt wird",
      "teaser": "Sie waren den Kelten heilig und wachsen auf Bäumen als rätselhafte Kugeln, die sogar im Winter grün bleiben: Misteln sind giftige Pflanzen – Halbschmarotzer, für die sich aus mehreren Gründen heute Genetiker und Krebsmediziner interessieren.",
      "url": "https://www.welt.de/gesundheit/plus68f9e80559e2e09750708fbf/medizin-warum-diese-giftige-pflanze-hoffnung-fuer-krebspatienten-weckt.html",
      "image_url": "https://images.welt.de/68f9e80559e2e09750708fbf/bd97bf1f215467a4b2f24df5609f3500/ci23x11-w200/gettyimages-93188602-jpg",
      "image_title": "Bildnachweis: Peter Dazeley Creative #: 93188602 Lizenztyp: Lizenzfrei Kollektion: The Image Bank Max. Dateigröße: 3393 x 5278 px (28,73 x 44,69 cm) - 300 dpi - 3 MB Hochgeladen am: 18. November 2009 Ort: London, Parsons Green, United Kingdom Releaseangaben: Keine Freigaben erforderlich Kategorien: Fotos Mistel",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Das alte Bild des unabhängigen, starken und dominanten Mannes ist unter Druck geraten“",
      "teaser": "Stark, unabhängig, gefasst – so wurde das Ideal des Mannes lange definiert. Doch dieses Bild bröckelt, Forscher sprechen von einer Krise der Männlichkeit. Was heute als männlich gilt und welche Rolle Biologie und Gesellschaft dabei spielen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/69158c55c44f28b297ea4ce2/4a6623374a2fbb5a43e6f8fce5802862-master/ci23x11-w200/gettyimages-961182570-jpg",
      "image_title": "Businessman in office looking out of window pensively"
    },
    {
      "title": "Wenn der Himmel aussieht wie ein LSD-Trip",
      "teaser": "Nach einem gewaltigen Sonnensturm flackern magische Südlichter über Australien und Neuseeland – so intensiv wie seit Jahren nicht mehr. Auch in Europa begeistern Polarlichter die Menschen. Die Bilder sind beeindruckend.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/691584918280c4a3cc727faa/bb6122ce83b56fd4a0df65588dc95546-master/ci23x11-w200/2025-11-13t054738z-86499527-rc2hvha0e459-rtrmadp-3-australia-weather-jpg",
      "image_title": "Northern Lights, also called aurora borealis, illuminate the sky in Connewarre, Victoria, Australia November 12, 2025, in this screengrab obtained from a social media video. Dan Hunter / X @StormchaserAu/via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. NO RESALES. NO ARCHIVES. VERIFICAITON : Reuters was able to verify the location of the video from source. Reuters was able to confirm the date of footage from file data. Bureau of Meteorology's space weather forecasting centre issued an \"Aurora Alert\" starting November 12, 12pm AEDT. Several local media reports mentioned sighting of Northern Lights in Victoria, Australia."
    },
    {
      "title": "Neue Tablette bremst Alzheimer im Frühstadium – doch Experten zweifeln",
      "teaser": "Fast unbemerkt von der Öffentlichkeit läuft in Europa ein Zulassungsverfahren für eine Tablette gegen Alzheimer. Auf den ersten Blick erscheinen die Daten vielversprechend – doch Experten äußern mit Blick auf den Wirkstoff Bedenken.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/69144ecf35739e1972508685/f1938d8867a18ed43c292ab47029f153/ci23x11-w200/gettyimages-1328334571-jpg",
      "image_title": "Alzheimer's disease. Illustration of amyloid plaques amongst neurons and neurofibrillary tangles inside neurons. Amyloid plaques are characteristic features of Alzheimer's disease. They lead to degeneration of the affected neurons, which are destroyed through the activity of microglia cells."
    },
    {
      "title": "„Kaum jemand ist so kompetent darin, anderen Leid zuzufügen“",
      "teaser": "Egoistisch, rücksichtslos, manipulativ – Narzissten scheinen ungeheuer selbstbewusst und aus bösem Willen zu handeln. Falsch, sagt der Psychologe Klaus Eidenschink: Solche Menschen haben selbst große Nöte auszustehen. Was dahintersteckt und wie man sich schützen kann.",
      "url": "https://www.welt.de/wissenschaft/plus250685840/narzissmus-das-leid-anderer-beruehrt-sie-nicht-und-ist-eher-interessant-spannend-oder-aufregend.html",
      "image_url": "https://images.welt.de/660173392ba14842aaec0aed/f50dda532710f9abb37a4b8a98a00ffb/ci23x11-w200/close-up-of-woman-looking-at-self-in-mirror-reflection-tehran-tehran-province-ir",
      "image_title": "Junge Frau betrachtet sich in rundem Handspiegel",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Gefährliche Raubkatze im Wald? Experten rätseln nach nächtlicher Sichtung",
      "teaser": "Ein Jäger lichtet vom Hochsitz aus ein größeres katzenartiges Tier ab. Großkatze oder heimische Art? Fährtensucher und Behörden ermitteln fieberhaft, was durch den Wald im Norden von Rheinland-Pfalz läuft.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6912e7026a6fc9b1c2071941/e1be8173d617de7aa79cb45d0374d6bb-master/ci23x11-w200/dpa-com-20090101-251112-911-008592-jpg",
      "image_title": "HANDOUT - 12.11.2025, Rheinland-Pfalz, Kalenborn: In einem Waldgebiet bei Kalenborn (Landkreis Ahrweiler in Rheinland-Pfalz) hat ein Jäger diese Foros von einer vermeintlichen Großkatze aufgenommen. Foto: Privat/VG Altenahr/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits - Bestmögliche Qualität +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit zehn Minuten pro Tag zum Experten für Künstliche Intelligenz",
      "teaser": "Sie hören überall von Künstlicher Intelligenz, wissen aber nicht, womit Sie konkret anfangen sollen? Mit dem WELT KI-Pass verstehen Sie das Prinzip hinter generativer KI und lernen in dieser Masterclass, zielgenau zu prompten, um Ihren Alltag effizienter zu gestalten.",
      "url": "https://www.welt.de/premium/plus256238730/KI-Kurs-Mit-zehn-Minuten-pro-Tag-zum-Experten-fuer-Kuenstliche-Intelligenz.html",
      "image_url": "https://images.welt.de/68494376f70d7419eccdc10a/f8ebcdc72003425093e8d9df42314953/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-01",
      "image_title": "1. Folge Welt-KI-Pass"
    },
    {
      "title": "Wer heimlich „Soll ich mich trennen?“ denkt, ist auf dem richtigen Weg",
      "teaser": "Trennungsgedanken sind oft mit Scham und Angst besetzt und werden lange verdrängt. Eher bindet man Freunde in die Entscheidungsfindung ein als den Partner. Woran merkt man, dass die Liebe am Ende ist? Was sind Gründe, zu gehen – und was bloß Ausreden?",
      "url": "https://www.welt.de/wissenschaft/plus236142348/Beziehung-Wer-heimlich-Soll-ich-mich-trennen-denkt-ist-auf-dem-richtigen-Weg.html",
      "image_url": "https://images.welt.de/6717adaa54022378ac1c1ed8/ed0df0f090ee8c25a1565a7bda56bc5f/ci23x11-w200/extreme-wide-shot-of-mature-couple-watching-sunrise-from-infinity",
      "image_title": "An einem schönen Früher festzuhalten und auf ein besseres Bald zu hoffen, das reicht irgendwann nicht mehr",
      "author": "Clara Ott"
    },
    {
      "title": "So zaubern Sie spielerisch Bastelvorlagen, Kindergeschichten und Backrezepte mit KI",
      "teaser": "Sie möchten mit Ihren Kindern oder Enkelkindern gemeinsam Neues entdecken? Der WELT KI-Pass zeigt Ihnen sieben Ideen, wie Sie KI nutzen können, um Malvorlagen, Gute-Nacht-Geschichten, Kochrezepte individuell zu gestalten – mit vielen Prompts und Video-Tutorial.",
      "url": "https://www.welt.de/premium/plus256198446/KI-fuer-Kinder-Sieben-geniale-Tricks-fuer-fantasievolle-Spiele-und-Geschichten.html",
      "image_url": "https://images.welt.de/683d712f5f7a8d25a5beb4b2/b451ccf8b9bf990e2ff3233b127753de/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-06",
      "image_title": "KI-Pass Folge 6 Banner"
    },
    {
      "title": "Dr. Emi, die Botox-Feministin",
      "teaser": "„Dr. Emi“ nennt sich die Dermatologin Emi Arpa in den sozialen Netzwerken. Die Fachärztin vertreibt ihre eigene Beauty-Serie und lobt Botox. Wer ist die Frau, die ein Vorbild sein will, aber auch Erfolg haben möchte? Fragen zu Widersprüchen weicht sie aus – und zieht sich zurück.",
      "url": "https://www.welt.de/wissenschaft/plus253353866/Skincare-Influencerin-Dr-Emi-die-Botox-Feministin.html",
      "image_url": "https://images.welt.de/66e13b5179765c359f23bf37/0aa866877e305d165ccfcefa4bd17c5f/ci23x11-w200/emi-arpa-zur-einmaligen-verwendung-fuer",
      "image_title": "Emi Arpa",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Die Zukunft der Medizin, wird nicht mehr die Medizin der Tabletten sein“",
      "url": "https://www.welt.de/wissenschaft/video69173bb3cc12c94ca4e42bb7/innovative-schmerztherapie-die-zukunft-der-medizin-wird-nicht-mehr-die-medizin-der-tabletten-sein.html",
      "image_url": "https://images.welt.de/69173bb3cc12c94ca4e42bb7/7ba661069d35cc8a0a085cbed024f169-master/ci16x9-w200/fischer-1411-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Musk, Bezos, Mars-Pläne – Astronaut Walter warnt vor den Folgen",
      "url": "https://www.welt.de/wissenschaft/video6911ad70111dd875f62572d7/riesenproblem-fuer-die-esa-musk-bezos-mars-plaene-astronaut-walter-warnt-vor-den-folgen.html",
      "image_url": "https://images.welt.de/6911ad70111dd875f62572d7/e805d13155c584634b134f2af30eef20-master/ci16x9-w200/2025-11-06t213752z-205738319-rc2madaj85u9-rtrmadp-3-starlink-veon-jpg",
      "image_title": "FILE PHOTO: SpaceX logo and miniature satellite model are seen in this illustration created on March 10, 2025. REUTERS/Dado Ruvic/Illustration/File Photo",
      "author": "4 Min"
    },
    {
      "title": "„Ein Zentimeter Schrott wirkt wie Handgranate“ – Astronauten nach Einschlag im All festgesetzt",
      "url": "https://www.welt.de/wissenschaft/video690db1e50a7608566ac55cb1/raumkapsel-beschaedigt-ein-zentimeter-schrott-wirkt-wie-handgranate-astronauten-nach-einschlag-im-all-festgesetzt.html",
      "image_url": "https://images.welt.de/690db1e50a7608566ac55cb1/9385c29de4c5749d847ad22e4ea8376e-master/ci16x9-w200/welttv-all-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Was Europas neuer „Erdwächter“ Sentinel-1D wirklich kann",
      "url": "https://www.welt.de/wissenschaft/video690af77b0580923d09987abd/astronaut-ulrich-walter-erklaert-was-europas-neuer-erdwaechter-sentinel-1d-wirklich-kann.html",
      "image_url": "https://images.welt.de/690af77b0580923d09987abd/e41129fbaf6301b9f1caeed013a7727f-master/ci16x9-w200/dpa-com-20090101-251105-99-539167-jpg",
      "image_title": "dpatopbilder - 04.11.2025, Frankreich, Kourou: RECROP - Dieses Foto zeigt die Ariane-6-Rakete der Europäischen Weltraumorganisation (ESA) mit dem Erdbeobachtungssatelliten Sentinel-1D an Bord, die vom Raumfahrtzentrum von Guayana in Kourou im französischen Überseedepartement Guayana abhebt. Foto: Ronan Lietar/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Brandenburg kämpft gegen Massensterben der Kraniche",
      "url": "https://www.welt.de/wissenschaft/video68fa3c82c008edcf0c85189d/vogelgrippe-breitet-sich-aus-brandenburg-kaempft-gegen-massensterben-der-kraniche.html",
      "image_url": "https://images.welt.de/68fa3c82c008edcf0c85189d/bb067e3e12b63f716861443a4dda0dac-master/ci16x9-w200/dpa-com-20090101-251023-935-909934-jpg",
      "image_title": "23.10.2025, Brandenburg, Fehrbellin: Auf einer Hinweistafel steht «Achtung! Verdacht auf Geflügelpest». (zu dpa: «Naturschützer warnen vor weiteren Vogelgrippe-Fällen») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Impfungen für bestimmte Krebsarten werden sich deutlich weiterentwickeln“",
      "url": "https://www.welt.de/wissenschaft/video68f2445b78596728f433b828/neue-chancen-in-der-krebsmedizin-impfungen-fuer-bestimmte-krebsarten-werden-sich-deutlich-weiterentwickeln.html",
      "image_url": "https://images.welt.de/68f2445b78596728f433b828/502d5090c54a205cbe227ef6277e5bda-master/ci16x9-w200/mammographie",
      "image_title": "ARCHIV - 25.02.2022, Berlin: Medizinisches Personal untersucht mit einer Mammografie die Brust einer Frau auf Brustkrebs. Die Untersuchung soll bei der frühen Erkennung von Brustkrebs helfen. Für Frauen gibt es eine spezielle Untersuchung, um Krebs früh zu entdecken: die Mammografie. (zu dpa: «Globale Studie: Vier von zehn Krebstodesfällen vermeidbar») Foto: Hannibal Hanschke/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Das Wissen über das Gehirn nimmt zu, das bedroht die Psychiatrie",
      "teaser": "Noch nie suchten so viele Menschen wegen mentaler Probleme Hilfe. Trotzdem sieht sich die klassische Psychiatrie durch die Neurologie in ihrem Status bedroht. Von einer Annäherung der Disziplinen könnte Patienten profitieren.",
      "url": "https://www.welt.de/wissenschaft/plus690c541f0580923d09988eb4/psychologie-depression-schizophrenie-und-die-frage-was-wirklich-hilft.html",
      "image_url": "https://images.welt.de/690c541f0580923d09988eb4/4b8dd5043b9221e81dbb2391303c6099-master/ci23x11-w200/gettyimages-2191010093-jpg",
      "image_title": "Woman sitting on the floor",
      "author": "Theres Lüthi"
    },
    {
      "title": "Riskante Rückkehr – So steht es um Chinas gestrandete Astronauten",
      "teaser": "Seit einer Woche können drei chinesische Astronauten nicht zur Erde fliegen, nachdem ihre Kapsel offenbar von Weltraumschrott getroffen wurde. Chinas Büro für Raumfahrt äußert sich nach langem Schweigen nun zur komplizierten Situation im All.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6914425b85499be17f55f77d/f1ec59a1c268d3f27a249203d9bcd7bd-master/ci23x11-w200/555932486-jpg",
      "image_title": "(251101) -- BEIJING, Nov. 1, 2025 (Xinhua) -- This image captured at Beijing Aerospace Control Center on Nov. 1, 2025 shows a group picture of the crew of Shenzhou-20 and Shenzhou-21 spaceships. The three astronauts aboard China's Shenzhou-21 spaceship have entered the country's space station and met with another astronaut trio early Saturday morning, starting a new round of in-orbit crew handover. The six crew members then took group pictures for the seventh space get-together in China's aerospace history. They will live and work together for about five days to complete planned tasks and handover work, according to the China Manned Space Agency (CMSA). (Xinhua/Jin Liwang)",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Herzrisiko? „Ich bin erstaunt, dass Ärzte Melatonin über ein Jahr hinaus empfehlen“",
      "teaser": "Bei Schlafproblemen greifen viele Menschen zu Präparaten mit Melatonin. Doch das birgt erhebliche Risiken, eine neue Studie warnt mit Blick auf die Herzgesundheit vor der dauerhaften Einnahme des „natürlichen“ Schlafhormons.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/690c5973b035f3184cc83ade/229f67d47d432cd5b054b98098fde822-master/ci23x11-w200/gettyimages-2234822007-jpg",
      "image_title": "Abstract photo of a person lying in bed at night with blurred double exposure effect, symbolizing insomnia, restlessness, overthinking, and the negative effects of late-night phone use. Conceptual representation of mental health, anxiety, and sleep disorders",
      "author": "Clara Ott"
    },
    {
      "title": "Archäologen lösen Rätsel um mysteriöses „Band der Löcher“",
      "teaser": "Über 5000 präzise angeordnete Vertiefungen. Das „Band der Löcher“ in Peru gilt als eines der rätselhaftesten Phänomene der Welt. Alle bisherigen Annahmen wurden jetzt widerlegt, Archäologen liefern eine neue Erklärung.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/69130365559017d781cd60b0/50f8741b1a8bba4a83d3a49e6e4e7e9a-master/ci23x11-w200/monte-sierpe-cerro-viruela-lochstreifenband-von-pisco-1-jpg",
      "image_title": "VERWENDUNG NUR IN ZUSAMMENHANG MIT DER STUDIE Quelle: https://www.eurekalert.org/news-releases/1104854 A group of holes at Monte Sierpe. Credit: C. Stanish Foto: C. Stanish"
    },
    {
      "title": "Wer mehrere Sprachen spricht, beeinflusst aktiv seinen Alterungsprozess",
      "teaser": "Wenn Menschen mehrere Sprachen sprechen, verzögert dies offenbar den Alterungsprozess ähnlich effektiv wie Bewegung oder mit dem Rauchen aufhören. Der Schlüssel liegt im Gehirn.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/6911df900166cd59ef99abae/8b52d18cbb75a7ed5218d9fc7d836c53-master/ci23x11-w200/gettyimages-1336641620-jpg",
      "image_title": "Front view of cheerful men and women travellers laughing."
    },
    {
      "title": "„Menschen, die eine Stunde im Wald waren, wiesen ein deutlich reduziertes Stresslevel auf“",
      "teaser": "Jeder Vierte leidet unter chronischem Stress. Bei Kai Frischemeier war es der Job, der ihn beinahe krank machte. Heute bringt er als Waldbademeister Menschen die heilsame Kraft der Bäume näher, die auch Forscher immer besser verstehen. Ein Besuch im Wald.",
      "url": "https://www.welt.de/gesundheit/plus68ee19160a0257c8ba896b29/waldbaden-menschen-die-eine-stunde-im-wald-waren-wiesen-ein-deutlich-reduziertes-stresslevel-auf.html",
      "image_url": "https://images.welt.de/68ee19160a0257c8ba896b29/0a8398c7dad32a9690fc461069745873-master/ci23x11-w200/hcp-20250925308-18ebb7b9-53ce-4f17-8828-b284ebb585e9-jpg",
      "image_title": "Waldbaden mit Lynn Pinders und dem Waldbademeister Kai Frischemeier",
      "author": "Lynn Pinders"
    },
    {
      "title": "„In der Natur existieren zwei Formen der Zellteilung – wir haben nun eine dritte entwickelt“",
      "teaser": "US-Forschern ist es erstmals gelungen, Hautzellen und gespendete Eizellen so zu vereinen, dass eine Befruchtung möglich war. Frauen mit unerfülltem Kinderwunsch könnte das innovative Verfahren neue Möglichkeiten bieten. Wie funktioniert das – und wie sicher ist die Methode?",
      "url": "https://www.welt.de/gesundheit/plus68dbfb3874573f5a6973e46e/dies-koennte-in-zukunft-unser-verstaendnis-von-unfruchtbarkeit-und-fehlgeburten-veraendern.html",
      "image_url": "https://images.welt.de/68dbfb3874573f5a6973e46e/0c8b81898fc0a3998e6d259bb5e61f81/ci23x11-w200/spindle",
      "image_title": "Caption: Human SCNT oocyte with visible spindle (bright spot inside) before fertilization Credit: Mitalipov laboratory",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Wann zerbricht die Liebe am einseitigen Babywunsch?",
      "teaser": "Bei der Familienplanung sollten sich beide Partner einig sein: Doch wie geht man in der Beziehung damit um, wenn der Kinderwunsch einseitig ist? Wie bespricht man sich – und kann eine Therapie helfen?",
      "url": "https://www.welt.de/gesundheit/plus68b859f20648574ee41a697b/Kinder-Was-tun-wenn-nur-einer-will.html",
      "image_url": "https://images.welt.de/68b859f20648574ee41a697b/b81c719e5dbf95a16e9f6dc59d44b22b/ci23x11-w200/a-young-couple-enjoying-leisure-outdoors-in-a-romantic-sunset",
      "image_title": "GettyImages-2208949496",
      "author": "Susanne Donner"
    },
    {
      "title": "Survival of the Fittest – Die Götterdämmerung der menschlichen Evolution",
      "teaser": "Ob Eiswüste oder Hochplateau: Wohin der Mensch auch kommt – er passt sich an die Bedingungen an, um zu überleben. Das hinterlässt Spuren im Erbgut, und zwar bis heute. Aber jetzt werden die Prozesse der natürlichen Selektion außer Kraft gesetzt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68a73a158c33b226bcae3546/eada0a97058e87127781a1fcd403ba3a/ci23x11-w200/inuit-hunter-on-dog-sled-on-the-sea-ice-of-the-melville-bay-near-kullorsuaq-in-north-greenland-north-america-danish-teritorry",
      "image_title": "Inuit hunter on dog sled on the sea ice of the Melville Bay near Kullorsuaq in North Greenland. North America. danish teritorry. (Photo by: Martin Zwick/REDA/Universal Images Group via Getty Images)"
    },
    {
      "title": "Bislang kein Einfluss der globalen Erwärmung auf Artensterben",
      "teaser": "Seit Langem warnen Wissenschaftler, der Klimawandel löse ein Artensterben aus. Doch nun zeigt eine Studie: Keine einzige Art ist bislang wegen der Erwärmung verschwunden. Und es gibt eine weitere gute Nachricht.",
      "url": "https://www.welt.de/wissenschaft/plus6908dffc0580923d099861c8/klimawandel-bislang-kein-einfluss-der-globalen-erwaermung-auf-artensterben.html",
      "image_url": "https://images.welt.de/6908dffc0580923d099861c8/e0eaa1aeb0bd7f36a39801aa122ce083-master/ci23x11-w200/malabar-gliding-frog-rhacophorus-malabaricus-jpg",
      "image_title": "Wissen Frosch ++ Malabar gliding frog Rhacophorus malabaricus ++ Foto zu dieser Meldung: https://news.arizona.edu/news/extinction-rates-have-slowed-across-many-plant-and-animal-groups-study-shows ++ Bildquelle: Daniel Stolte, M.Sc. Science Writer, University Communications THE UNIVERSITY OF ARIZONA, Tucson, AZ 85721 Office: 520-626-4402 | Cell: 520-954-1964 stolte@arizona.edu ++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wir müssen die Natur so gestalten, dass sie uns Menschen schützen kann“",
      "teaser": "In Zeiten der globalen Erwärmung verlieren starre Schutzkonzepte für bedrohte Pflanzen und Tiere ihre Wirkung. Experten fordern mehr Flexibilität. Das erfordert praktische Anpassungen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690c5e50154e6f61444c7263/d0f83eae7c08d3c0041591709bdfde3a/ci23x11-w200/519539150-jpg",
      "image_title": "Glass ball lens lies on stones covered with green mud and reflec -",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Wir subventionieren etwas, das nichts wert ist“",
      "teaser": "Klimaschutz ist teuer, aber Subventionen werden oft nicht effizient eingesetzt. Wirtschaftsexperte Achim Wambach erklärt, wie gezieltere Förderungen der deutschen Wirtschaft neue Chancen eröffnen – und hat klare Forderungen an die Bundesregierung.",
      "url": "https://www.welt.de/wissenschaft/plus690c578b0a79f6e663e11ac4/klima-wir-subventionieren-etwas-das-nichts-wert-ist-hohe-kosten-fuer-klimaschutz.html",
      "image_url": "https://images.welt.de/690c578b0a79f6e663e11ac4/04e55299cf2ba53da5ac4bc20b6595e1-master/ci23x11-w200/gettyimages-82360636-jpg",
      "image_title": "BELFAST, UNITED KINGDOM - AUGUST 14: Partially constructed wind turbine blades are stored at the Harland & Wolff shipyard on August 14, 2008 in Belfast, Northern Ireland. 60 wind turbines are being prepared for installation at the Robin Rigg offshore wind farm in the Solway Firth on the border of England and Scotland. The wind farm will produce 180 megawatts of electricity which is enough to power 117,000 homes. (Photo by Peter Macdiarmid/Getty Images)",
      "author": "Verena Müller"
    },
    {
      "title": "„Klimakollaps“ trotz „Fortschritt“ – UN-Programm senkt Prognose für die Erderwärmung",
      "teaser": "Das 1,5-Grad-Ziel wird wohl gerissen, doch bis zum Ende des Jahrhunderts könnte die globale Erwärmung geringer ausfallen als zuletzt angenommen. Das zeigt ein neuer UN-Bericht. Der Generalsekretär spricht von einem „Fortschritt“, warnt aber dennoch.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690a04c6ef57a9036f0ac1ce/c8534c235e034764808bb1b9ff7cd3ad/ci23x11-w200/dpa-com-20090101-251104-935-934149-jpg",
      "image_title": "ILLUSTRATION - 02.07.2025, Thüringen, Reichmannsdorf: Wenn der Blick aus dem Hotelzimmer einen Waldbrand zeigt, ist an Erholung nicht mehr zu denken. (zu dpa: «Erde steuert laut UN auf 2,8 Grad Erwärmung zu») Foto: Daniel Vogl/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Winzer versuchen, den Wein zu retten",
      "teaser": "Weltweit kämpfen Weinbauern zunehmend mit Trockenheit, Hitze und Frost. Damit der Wein in Deutschland auch in Zukunft schmeckt, arbeiten Forscher an einer neuen Herstellungsmethode. Vorbild können Winzer in Chile sein. Besuch auf einem Weingut.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690328991118a64696446d9e/dfed45e45a9143506c37fd3bb41cfa1b/ci23x11-w200/gettyimages-526617701-jpg",
      "image_title": "Casas del Bosque",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Auch bei Gänsen gibt es soziale Netzwerke und Clans“",
      "teaser": "Sonia Kleindorfer erforscht das Sozialleben von Graugänsen. Die Verhaltensbiologin weiß, dass Graugänse nicht nur treu und mutig sind – sondern sich auch als Vorbilder für Führungskräfte und Influencer eignen.",
      "url": "https://www.welt.de/wissenschaft/plus69032e00ce65bea0d55e4afe/mut-neugier-liebe-was-das-verhalten-der-graugaense-ueber-fuehrungspersoenlichkeiten-verraet.html",
      "image_url": "https://images.welt.de/69032e00ce65bea0d55e4afe/46aed82e4ba1c2afa0a8e9412efdd774/ci23x11-w200/gettyimages-ga01116-jpg",
      "image_title": "Verhaltensforscherin Sonia Kleindorfer Professorin der Universität Wien, seit 2018 leitet die Verhaltensbiologin die Konrad Lorenz Forschungsstelle der Universität Wien in Grünau im Almtal",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Dann wird der Elch sehr wahrscheinlich neue Territorien in Deutschland besiedeln“",
      "teaser": "Immer wieder werden Elche in Deutschland gesichtet, überwiegend kommen sie aus Polen ins Land. Doch bleiben die Riesen der Wälder auch? Was Experten über eine Rückkehr der Tiere sagen, die einst überall in Deutschland lebten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6911ac630580923d0998cb91/de74e7d6c472eeb47424cf2439f82149-master/ci23x11-w200/dpa-com-20090101-251012-935-887997-jpg",
      "image_title": "HANDOUT - 07.10.2025, Baden-Württemberg, Oberwolfach: Das von Anwohnerin Rosi Friske zur Verfügung gestellte Foto zeigt einen Elch unbekannter Herkunft, der in den vergangenen Tagen im Schwarzwald gesichtet worden ist. (bestmögliche Qualität). Spuren gab es in den Gemeinden Oberwolfach und Oberharmersbach im Ortenaukreis, wie das verantwortliche Landratsamt in Offenburg berichtete. Eine Frau hat den Elch vor ihrem Zuhause fotografiert. (zu dpa: «Nach Tagen im Schwarzwald: Elch Erwin wieder im Wildpark») Foto: Rosi Friske/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Lebensmittel lassen Sie schnell in die Zucker-Falle tappen",
      "teaser": "Zucker steckt auch in vielen Lebensmitteln, in denen man ihn gar nicht erwartet. Experten warnen deshalb vor einem Trugschluss. Welche Lebensmittel wahre Zuckerfallen und welche Alternativen gesünder sind.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/690dad990166cd59ef997add/6e63aa849ad23d0d3668b7f113f5e051-master/ci23x11-w200/gettyimages-2199303432-jpg",
      "image_title": "children's hands holding a glass of milk at the table"
    },
    {
      "title": "Wann bin ich eigentlich erwachsen?",
      "teaser": "Mit 18, 25, 30, oder nie. Wann ist man eigentlich erwachsen? Eine Frage, auf die Zahlen keine Antwort liefern, findet unser Autor – und hat eine andere Theorie. Denn alt oder erwachsen, das ist ein großer Unterschied.",
      "url": "https://www.welt.de/wissenschaft/plus6908948e73566d3912c08eb4/wann-bin-ich-eigentlich-erwachsen.html",
      "image_url": "https://images.welt.de/6908948e73566d3912c08eb4/beb1f902438e0d02da145bfc2f08e025-master/ci23x11-w200/gettyimages-1347921263-jpg",
      "image_title": "Portrait of young man in city",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Umstrittener Nobelpreisträger James Watson stirbt im Alter von 97 Jahren",
      "teaser": "Nobelpreisträger James Watson starb im Alter von 97 Jahren. Er entdeckte die DNA-Doppelhelix und nannte das selbst die größte Entdeckung des Jahrhunderts. Watson schrieb zahlreiche Lehrbücher, galt aber auch als Rassist.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690ec9750580923d0998b07b/fab679b7df63bfb09737e65657a39e4e-master/ci23x11-w200/dpa-com-20090101-251107-99-574536-jpg",
      "image_title": "ARCHIV - 23.04.1993, Frankreich, Paris: Das Bild zeigt den US-Wissenschaftler James Watson vor einer Tafel, wie er seine Arbeit zur Entdeckung der molekularen Struktur der DNA erläutert, für die er 1962 gemeinsam mit den Briten Crick und Wilkins den Nobelpreis für Physiologie und Medizin erhielt. (zu dpa: \"Mit-Entschlüsseler des Erbguts: US-Forscher Watson gestorben\") Foto: Daniel Mordzinski/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die faszinierende Physik hinter Golfbällen, die wieder aus dem Loch hüpfen",
      "teaser": "Wenn das Putten oder auch Einlochen nicht gelingt, führt dies bei vielen Golfern zu frustrierenden Momenten. Besonders ärgerlich, wenn der Ball bereits im Loch war und dann wieder herausspringt. Forscher haben nun herausgefunden, woran das liegt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690b1ee8154e6f61444c6217/eeae703f318032b5b967d75054f5c3de/ci23x11-w200/gettyimages-2191226919-jpg",
      "image_title": "Full length of male golfer teeing off with golf club while playing in course against blue sky at sunny day"
    },
    {
      "title": "Wenn Pinguine ins Altersheim kommen",
      "teaser": "Das New England Aquarium in Boston hat ein neues Gehege eröffnet: Alternde Pinguine wohnen jetzt auf einer Geriatrie-Insel. Dort erhalten die tierischen Senioren jeden Tag einen ganz speziellen Service.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690b1e9c154e6f61444c6210/305dde876bfa30b7ead0e4bbfb22eeb2/ci23x11-w200/apdpa-32b6c600d8c7443e-jpg",
      "image_title": "Lambert, a 33-year-old one-eyed African penguin, receives eye drop medication at the New England Aquarium in Boston, on Wednesday, Oct. 29, 2025. (AP Photo/Robert F. Bukaty)"
    },
    {
      "title": "Der größte Maya-Komplex war in Wirklichkeit noch viel imposanter",
      "teaser": "Die knapp 5000 Jahre alte Anlage der Maya in Mexiko ist wesentlich größer als zunächst bekannt. Diese Erkenntnis überrascht Archäologen. Sie fanden heraus, dass es beim Bau einige Besonderheiten gab.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690dbc810a7608566ac55d75/b90bb9ff59f024deb379aa76f4d5cfb5/ci23x11-w200/219227031-jpg",
      "image_title": "Älteste jemals im Maya-Gebiet gefundene Monumentalkonstruktion: Animation von Aguada Fénix"
    },
    {
      "title": "Hunderttausende Spinnen bilden tief in einer Höhle ein gigantisches Netz",
      "teaser": "Bei der Erkundung einer Höhle in Südosteuropa haben Forscher eine gruselige Entdeckung gemacht: das wohl größte Spinnennetz der Welt. Die Dimensionen der Kolonie wirken unwirklich. Neben der Größe erstaunt die Experten noch ein weiterer Fakt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690db3f50a7608566ac55ccd/8e06622d8ec89729366086cec93b46ea/ci23x11-w200/oo-1442078-jpg",
      "image_title": "Spinnennetz in Höhle"
    },
    {
      "title": "Der Schalter gegen chronische Entzündungen liegt im Gehirn",
      "teaser": "Millionen Menschen leiden an chronischen Entzündungen. Warum Abwehrzellen plötzlich Gelenke, den Darm oder andere Organe angreifen, war bisher unklar. Jetzt haben Forscher entdeckt, wie sie sich bremsen lassen – der Mechanismus hat sie überrascht.",
      "url": "https://www.welt.de/gesundheit/plus254390050/der-schalter-gegen-chronische-entzuendungen-liegt-im-gehirn.html",
      "image_url": "https://images.welt.de/672c9362048fa103a43c2f25/d053f6cf2c6aa8112abf45735e3f086a/ci23x11-w200/cranial-nerves-illustration",
      "image_title": "Der Vagusnerv ist einer von zwölf Hirnnerven. Er vermittelt Informationen zwischen Organen und Gehirn",
      "author": "Veronika Szentpétery-Kessler"
    },
    {
      "title": "Weit größer als gedacht – auf diesen Straßen fuhren die Römer durch ihr Reich",
      "teaser": "Das römische Reich erstreckte sich zeitweise über drei Kontinente. Forscher haben nun das Straßennetz der Römer rekonstruiert, das weitaus größer war als bisher angenommen. Heraus kam eine beeindruckende Karte.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690c9f4f154e6f61444c7960/20f1c772c6895ceb76c8b98e9ef09682-master/ci23x11-w200/dpa-com-20090101-251105-911-023950-jpg",
      "image_title": "ACHTUNG: SPERRFRIST 6. NOVEMBER 17:00 UHR. ACHTUNG: DIESER BEITRAG DARF NICHT VOR DER SPERRFRIST, 6. NOVEMBER 17.00 UHR, VERÖFFENTLICHT WERDEN! EIN BRUCH DES EMBARGOS KÖNNTE DIE BERICHTERSTATTUNG ÜBER STUDIEN EMPFINDLICH EINSCHRÄNKEN. - HANDOUT - 05.11.2025, ---: Eine digitale, hochauflösende Karte zeigt das Ausmaß des Straßennetzes im Römischen Reich (undatierte Aufnahme). Alle Wege führen nach Rom - und es waren weit mehr als bisher angenommen. Eine Studie im Fachmagazin «Scientific Data» zeigt: Das Straßennetz des Römischen Reichs war rund 100.000 Kilometer länger als bislang vermutet. Foto: -/Itiner-e / Fachjournal Scientic Data/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die Studie und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Chinesische Astronauten sitzen nach mutmaßlicher Kollision im Weltraum fest",
      "teaser": "Die Crew der chinesischen Weltraummission „Shenzhou 20“ sollte nach einem halben Jahr zur Erde zurückkehren. Doch offenbar ist die Raumkapsel kurz vor der Rückkehr mit einem Objekt kollidiert. Derzeit laufe eine Abwägung der Risiken, heißt es.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/690c4b04154e6f61444c7106/66d796898dd109324c1fde35ea34924e-master/ci23x11-w200/550323038-jpg",
      "image_title": "(251001) -- BEIJING, Oct. 1, 2025 (Xinhua) -- This screenshot from a video released by the China Manned Space Agency (CMSA) on Oct. 1, 2025 shows Shenzhou-20 taikonauts Chen Dong (C), Chen Zhongrui (R) and Wang Jie sending their heartfelt National Day greetings aboard China's Tiangong space station. TO GO WITH \"China Focus: Taikonauts send heartfelt greetings on China's National Day from space\" (Xinhua)"
    },
    {
      "title": "Forscher entwickeln weltweit erstes Gel, das Zahnschmelz wieder wachsen lässt",
      "teaser": "Bislang ist zerstörter Zahnschmelz unwiederbringlich verloren. Nun haben Forscher ein Gel entwickelt, das die natürliche Schutzschicht wieder wachsen lässt. Davon könnten Milliarden Karies-Patienten profitieren.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/690b047ec629456c30f8a989/1173b25a38c5fbeac7e4e39cd4ee9617/ci23x11-w200/gettyimages-1169329672-jpg",
      "image_title": "Electron microscopy images of a tooth with demineralised enamel showing eroded apatite crystals (left) and a similar demineralised tooth after a 2-week treatment showing epitaxially regenerated enamel crystals (right)",
      "author": "Lynn Pinders"
    },
    {
      "title": "Die bittere Wahrheit, wenn Kinder lügen",
      "teaser": "Manche Kinder lügen kaum, andere ständig. Der Wirtschaftsforscher Fabian Kosse hat untersucht, ob das etwas mit dem Elternhaus zu tun hat. Auf den ersten Blick sagt seine Studie: Die Kinder haben Schuld. Sieht man aber genauer hin, steckt etwas anderes dahinter.",
      "url": "https://www.welt.de/wissenschaft/plus252344816/erziehung-die-bittere-wahrheit-wenn-kinder-luegen.html",
      "image_url": "https://images.welt.de/6688ff7e935d586554d8f9a5/28d5fa53379191003b604a396ae3ccb6/ci23x11-w200/maedchen",
      "image_title": "Mädchen",
      "author": "Nike Heinen"
    },
    {
      "title": "„Viele moderne Eingriffe werden bei zunehmender Antibiotika-Resistenz gefährlicher“",
      "teaser": "Jährlich sterben Tausende Menschen in Deutschland, weil Antibiotika nicht wirken. Die zunehmende Resistenz gegen gefährliche Krankenhauskeime bedrohe die moderne Medizin, so Experten. Alter und Geschlecht der Patienten spielen dabei eine entscheidende Rolle.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/690afb7b154e6f61444c5f6e/52a06403df9e9fbf4eb9e4ba5deb7166-master/ci23x11-w200/dpa-com-20090101-251105-935-935255-jpg",
      "image_title": "ARCHIV - 19.01.2020, NA, ---: Operationsbesteck liegt während einer Operation in einer Klinik auf einem Tisch. (zu dpa: «AOK: Mehr Spezialisierung bei schwierigen OPs») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wann Sie den größten Vollmond des Jahres am besten sehen können",
      "teaser": "Manchmal ist der Mond mehr als 400.000 Kilometer von der Erde entfernt. In diesen Tagen kommt uns der Trabant deutlich näher und wird zum Supermond. Wann genau ist der Höhepunkt? Und wie wird das Wetter?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6909b81e180d8e6000bc819c/cf6e39e36b737ed9a1c86bab36bbdc3d/ci23x11-w200/488227190-jpg",
      "image_title": "Blick in Richtung Himmel Groß und leuchtend orange ging der Supermond am Mittwoch abend gegen ca.17:50 Uhr auf Hamburg 16.10.2024 Der Supermond am Hamburger Hafen , an den Landungsbrücken"
    },
    {
      "title": "Für mehr als 40 Prozent der Windräder weht der Wind gefährlich stark",
      "teaser": "Eine Untersuchung zeigt: Viele Offshore-Windparks auf der Welt halten extremen Stürmen in Zukunft womöglich nicht stand. Besonders betroffen sind Anlagen in Europa, bei denen die Grenzen der Konstruktion schon jetzt überschritten werden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/6909b31aef57a9036f0abaed/80d54fefe28f2f32821d3a1d27386802/ci23x11-w200/86031250-jpg",
      "image_title": "DEUTSCHLAND, HELGOLAND - NOVEMBER 25: Windturbinen im Offshore-Windpark Amrumbank West der E.ON SE."
    },
    {
      "title": "„Unspezifische genetische Tests“ – Das Geschäft mit der Angst der Eltern",
      "teaser": "Ist das eigene Kind gesund – und bleibt es auch? Derzeit werden Neugeborene in Deutschland auf 19 Krankheiten getestet. Durch eine genomische Analyse könnten unzählige hinzukommen. Was das für Eltern und Ärzte bedeutet.",
      "url": "https://www.welt.de/gesundheit/plus69087f24df9fa029228f1949/screening-beim-baby-da-muss-man-genau-aufpassen-das-kind-nicht-fuer-krank-zu-erklaeren.html",
      "image_url": "https://images.welt.de/69087f24df9fa029228f1949/449a96a9e90ff22c296fea2aa382e5f3/ci23x11-w200/gettyimages-1128377205-jpg",
      "image_title": "A view from directly above of young woman and man looking at their new baby boy or girl with love.",
      "author": "Angela Stoll"
    },
    {
      "title": "Wie körperliche Aktivität den Verlauf von Alzheimer beeinflusst",
      "teaser": "Forscher haben untersucht, wie sich körperliche Aktivität auf den Verlauf der Alzheimer-Erkrankung auswirkt. Dabei kamen sie zu einer Empfehlung, mit der sich die Veränderungen im Gehirn verzögern lassen. Dabei geht es nicht nur um die bloße Bewegung.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/69088d543e6264ad0bd90f6d/146b07b9333c42c36294abb3bfcc9442-master/ci23x11-w200/gettyimages-1074261514-jpg",
      "image_title": "Deutschland,Baden-Württemberg,lifestyle,people,senioren"
    },
    {
      "title": "Migräne, Verspannungen, Tinnitus – und alles beginnt beim Kauen",
      "teaser": "Verspannungen, Kopfschmerzen oder ein Piepen im Ohr – und niemand kann helfen. Oft steckt der Kiefer dahinter. Craniomandibuläre Dysfunktion heißt die Fehlsteuerung, die längst eine Volkskrankheit ist. Doch es gibt Auswege aus der Schmerzspirale.",
      "url": "https://www.welt.de/gesundheit/plus69086336df9fa029228f1714/cmd-migraene-verspannungen-tinnitus-und-alles-beginnt-im-kiefer.html",
      "image_url": "https://images.welt.de/69086336df9fa029228f1714/9a0ecbd17ca8a87bc1198acb6bad77a9-master/ci23x11-w200/gettyimages-1190674597-jpg",
      "image_title": "Jaw bone, computer illustration.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "So stark erhöht die Grippe das Risiko für Herzinfarkt und Schlaganfall",
      "teaser": "Herzinfarkt oder Schlaganfall nach der Grippe? Neue Zahlen zeigen, wie dramatisch manche Infektionen das Risiko für schwere Herz-Kreislauf-Erkrankungen erhöhen – und wie man sich effektiv schützt.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/69086b2cc7e1bb1f164e48c9/4c8ef754a5399320ad2eb19a0d483fd5-master/ci23x11-w200/gettyimages-513089009-jpg",
      "image_title": "Human heart attack, computer artwork."
    },
    {
      "title": "„Für viele Männer war es der Militärdienst, wo diese Verbindung geknüpft wurde“",
      "teaser": "Bier, Fußball, Autos und unterschwellige Konkurrenz. Männerfreundschaften werden schnell als oberflächlich abgestempelt, dabei ist die Freundschaft oft viel inniger. Was Männer daraus ziehen und warum die Partnerin diese Verbindung nicht ersetzen sollte.",
      "url": "https://www.welt.de/wissenschaft/plus68f0a1e734e731de12f554aa/manche-maenner-sind-mit-der-eigenen-ehefrau-befreundet-das-ist-eine-gruselige-geschichte.html",
      "image_url": "https://images.welt.de/68f0a1e734e731de12f554aa/abbc604b443c10f351434ec021b0655e/ci23x11-w200/gettyimages-1455469312-jpg",
      "image_title": "Männer auf Balkon",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Die Geburt war der Horror, danach wurde es schlimmer",
      "teaser": "Jeder zehnte Vater entwickelt nach der Geburt eine Depression. Weit mehr hadern mit der neuen Rolle. Über Frust und Unsicherheit frisch gebackener Papas, folgenreiche Veränderungen im Hormonhaushalt und wirksame Lösungsstrategien.",
      "url": "https://www.welt.de/gesundheit/plus68f8cf5459e2e097507083f3/psychologie-jeder-zehnte-vater-leidet-nach-der-geburt-warum-kaum-jemand-darueber-spricht.html",
      "image_url": "https://images.welt.de/68f8cf5459e2e097507083f3/e0c8ac5481c38ec9a93bd694b3c36f7b-master/ci23x11-w200/gettyimages-1362808730",
      "image_title": "Getty ImagesGetty Images",
      "author": "Susanne Donner"
    },
    {
      "title": "Leben Frauen mit einer Hormontherapie in den Wechseljahren länger?",
      "teaser": "Hitzewallungen, Wutanfälle, ein Gefühl von Watte im Gehirn: Die Symptome der Wechseljahre können ganz unterschiedlich sein – und manchmal extrem heftig. Macht es für Frauen Sinn, generell mit Hormonen nachzubessern? Und lebt man dadurch länger?",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68f5dd519c193ceaa4c4dcde/a72c177963893bc0603432eefeddc8e7-master/ci23x11-w200/gettyimages-2042405345-jpg",
      "image_title": "Portrait of young adult brunette woman doing facial massage with hands in bedroom at home, morning skincare routine"
    },
    {
      "title": "Die Fitness-Lüge",
      "teaser": "Die Fitness-Industrie boomt, zugleich grassieren die Rückenbeschwerden. Ein Orthopäde macht nun ritualisierte Work-outs mitverantwortlich. Er erklärt, warum Bindegewebe wichtiger ist als Muskeln und wie man schmerzfrei lebt.",
      "url": "https://www.welt.de/gesundheit/plus254174302/fitness-die-wahrheit-ueber-rueckenschmerzen-die-niemand-im-gym-hoeren-will.html",
      "image_url": "https://images.welt.de/6721f9afb54ff317ce96ad5d/a684a7e6a66d9d4df0de52b71801b76b/ci23x11-w200",
      "image_title": "Szene im Fitness-Studio",
      "author": "Martin Lindner"
    },
    {
      "title": "Wie befreit man sich aus einer toxischen Beziehung?",
      "teaser": "Es ist ein Wechselspiel aus Vergötterung und Kränkung: Toxische Liebe ist destruktiv, man fühlt sich ausgeliefert. Die Psychologin Bärbel Wardetzki erklärt, wieso man sich trotzdem verliebt, an welchem Punkt man sich trennen sollte – und wie der Befreiungsschlag gelingt.",
      "url": "https://www.welt.de/wissenschaft/plus218215696/beziehung-wenn-naehe-zur-falle-wird-so-erkennt-man-emotionale-manipulation.html",
      "image_url": "https://images.welt.de/67e0200ecee69c613c2d485c/4b3a02af748d603209f75b0abd583af9/ci23x11-w200/young-couple-embracing-during-glamping-holiday",
      "image_title": "Jeder Mensch lernt grundlegende Bindungsmuster in der Familie, doch manche sind gestört",
      "author": "Clara Ott"
    },
    {
      "title": "Unruhig, langsamer, desinteressiert – die Folgen von Bildschirmzeit",
      "teaser": "Kleine Kinder unter drei Jahren sollten überhaupt keine Zeit vor Bildschirmen und Fernsehern verbringen. Dennoch passiert es. US-Forscher haben nun die Auswirkungen untersucht. Die Ergebnisse sind beunruhigend – und sollten Eltern alarmieren.",
      "url": "https://www.welt.de/gesundheit/plus249531270/Kleinkinder-Die-Folgen-von-Fernsehkonsum-und-Bildschirmzeit.html",
      "image_url": "https://images.welt.de/65a510acf973e23df9caec7b/8543a0ed4796228302fd1652ab9fc99e/ci23x11-w200/tired-child-on-bed-watching-cartoons-on-tablet",
      "image_title": "Little boy with tablet in bedroom",
      "author": "Holger Kreitling"
    },
    {
      "title": "„Manches ist medizinisch gesehen keine echte Erektionsstörung“",
      "teaser": "Potenzstörungen haben psychische oder physische Gründe: Doch Betroffene reden ungern darüber, was eine Partnerschaft sehr belasten kann. Ein Urologe klärt über erektile Dysfunktion auf, wann Stress unbegründet ist und gibt Tipps für eine erfüllte Sexualität.",
      "url": "https://www.welt.de/gesundheit/plus220441798/Impotenz-Manches-ist-medizinisch-gesehen-keine-echte-Erektionsstoerung.html",
      "image_url": "https://images.welt.de/67e005e685fcfb13edebe583/b10c7eacf1c8ed1c1ce2bcb4a39e247b/ci23x11-w200/young-couple-lying-on-bed-holding-hands",
      "image_title": "Männer setzen sich selbst sehr unter Druck, meint Dr. Jochen Heß",
      "author": "Clara Ott"
    },
    {
      "title": "Die Geliebte, jene „andere Frau“",
      "teaser": "Sie warten, hoffen und leiden meistens: Wieso geraten manche Menschen überhaupt in die Rolle der Geliebten? Ein Paartherapeut erklärt, wie man als Affäre zum Beziehungsretter wird – und wann man den Schlussstrich ziehen sollte.",
      "url": "https://www.welt.de/gesundheit/plus204734028/Dreiecksbeziehung-Die-Geliebte-jene-andere-Frau.html",
      "image_url": "https://images.welt.de/67e1291b798c7544d127f002/cbe235743d9d3689f7fe52a1a6e68c7b/ci23x11-w200/serious-young-woman-behind-glass-pane",
      "image_title": "Als Affäre ist man unsichtbar und abhängig von der Zeit und Zukunftsplanung eines anderen",
      "author": "Clara Ott"
    },
    {
      "title": "„Die Eltern empfinden Scham, Schuld, Verlust, Erniedrigung und Wut“",
      "teaser": "Erst Streit, dann Abbruch: In der Beziehung zwischen Eltern und erwachsenen Kindern kriselt es oft. Psychologen wissen, wann es sich lohnt, um das Miteinander zu kämpfen – und wie neue Nähe entstehen kann.",
      "url": "https://www.welt.de/gesundheit/plus255601988/Kontaktabbruch-in-Familien-Die-Eltern-empfinden-Scham-Schuld-Erniedrigung-und-Wut.html",
      "image_url": "https://images.welt.de/67c6dccbf0c49c5db213edbc/a57b56bbeb70048ec2ba8ae61c2363aa/ci23x11-w200",
      "image_title": "Familen",
      "author": "Katja Ridderbusch"
    },
    {
      "title": "Wenn der Blick zur Ruhe kommt – Die stille Heilkraft japanischer Gärten",
      "url": "https://www.welt.de/gesundheit/article256125762/geometrie-der-gelassenheit-wenn-der-blick-zur-ruhe-kommt-die-stille-heilkraft-japanischer-gaerten.html"
    },
    {
      "title": "Wie Pilze die Architektur revolutionieren sollen",
      "url": "https://www.welt.de/wissenschaft/plus69046e796af191ff5d288522/schoener-wohnen-wie-pilze-die-architektur-revolutionieren-sollen.html"
    },
    {
      "title": "Wann das H5N1-Virus für den Menschen wirklich gefährlich wird",
      "url": "https://www.welt.de/gesundheit/article6903276e1118a64696446d82/vogelgrippe-wann-das-h5n1-virus-fuer-den-menschen-wirklich-gefaehrlich-wird.html"
    },
    {
      "title": "Darum müssen Männer doppelt so lange trainieren wie Frauen",
      "url": "https://www.welt.de/gesundheit/article6900790d4876ac87d158c48c/fitness-investitionen-in-geschlechtsspezifische-studien-zahlen-sich-aus.html"
    },
    {
      "title": "„Ah – Ess – Emm – Err“ – wie Sie mit Geräuschvideos schneller einschlafen",
      "url": "https://www.welt.de/gesundheit/plus69047266a6bc3e9242fc7be9/gesundheit-stress-abbauen-mit-asmr-wie-sie-mit-den-geraeuschvideos-schneller-einschlafen.html"
    },
    {
      "title": "„Horrorfans wissen, wenn die Zombie-Apokalypse beginnt, rennen alle los\"",
      "url": "https://www.welt.de/gesundheit/article6901dfd772f1c438f34d021a/psychologie-faszination-horror-warum-wir-uns-gerne-gruseln-und-was-das-bringt.html"
    },
    {
      "title": "Nur gucken, nicht anlecken – wirklich nicht",
      "url": "https://www.welt.de/gesundheit/article690083664876ac87d158c55f/gefaehrlicher-lsd-rausch-warum-menschen-ploetzlich-an-kroeten-lecken.html"
    },
    {
      "title": "Diesen Effekt hat gemeinsames Glück mit dem Partner auf den Körper",
      "url": "https://www.welt.de/gesundheit/article690324b41118a64696446d44/psychologie-glueck-zu-zweit-wie-positive-emotionen-uns-laenger-leben-lassen.html"
    },
    {
      "title": "„Die Methode ist nachweisbar effektiv und weitgehend frei von Nebenwirkungen“",
      "url": "https://www.welt.de/gesundheit/plus68f9d2f2884e16ac997a46f0/statt-schmerzmittel-die-methode-ist-nachweisbar-effektiv-und-weitgehend-frei-von-nebenwirkungen.html"
    },
    {
      "title": "„Fachleute gehen von jährlich 17.000 vermeidbaren Todesfällen in Krankenhäusern aus“",
      "url": "https://www.welt.de/gesundheit/article69035301940776392a03381d/fachleute-gehen-von-jaehrlich-17-000-vermeidbaren-todesfaellen-in-krankenhaeusern-aus.html"
    },
    {
      "title": "Empfehlung für Meningokokken-Impfung angepasst – was Eltern jetzt wissen müssen",
      "url": "https://www.welt.de/gesundheit/article69031f5c622e4a44f35c574e/kinder-impfen-meningokokken-impfung-empfehlung-angepasst-was-eltern-jetzt-wissen-muessen.html"
    },
    {
      "title": "Wie ein 3D-Drucker diesem Mann ein neues Gesicht schenkte",
      "url": "https://www.welt.de/wissenschaft/article6901f9d418898ee91d6f781c/nach-tragischem-unfall-wie-ein-3d-drucker-diesem-mann-ein-neues-gesicht-schenkte.html"
    },
    {
      "title": "Wenn das Gehirn vorschnell altert – und was dagegen hilft",
      "url": "https://www.welt.de/gesundheit/plus68fb9281c008edcf0c852a2a/der-brain-age-gap-zeigt-wer-gefaehrdet-ist-noch-bevor-demenz-beginnt.html"
    },
    {
      "title": "„Ererbte Wunden bedingen heutiges Leid“",
      "url": "https://www.welt.de/gesundheit/article6901cd8ac008edcf0c856cb8/psychologie-ererbte-wunden-bedingen-heutiges-leid.html"
    },
    {
      "title": "So viele tote Wölfe wurden seit 1990 in Deutschland gefunden",
      "url": "https://www.welt.de/wissenschaft/article6901d968ca137f0121cff572/wolf-so-viele-tote-woelfe-wurden-in-den-vergangenen-35-jahren-in-deutschland-gefunden.html"
    },
    {
      "title": "Worauf es beim Spazierengehen wirklich ankommt",
      "url": "https://www.welt.de/gesundheit/article6900939bef02c303905faaad/1000-schritte-am-tag-worauf-es-beim-spaziergang-wirklich-ankommt.html"
    },
    {
      "title": "Was Sie gegen Schuppenflechte tun können",
      "url": "https://www.welt.de/gesundheit/plus255952240/schuppenflechte-warum-sie-mehr-als-ein-hautproblem-ist-und-was-aerzte-jetzt-raten.html"
    },
    {
      "title": "Das hilft bei einer Nasennebenhöhlenentzündung",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/article68e7a287daea3e0002fb47af/wissenschafts-podcast-das-hilft-bei-nasennebenhoehlenentzuendung.html"
    },
    {
      "title": "Virologe warnt wegen Vogelgrippe vor möglicher neuer Pandemie",
      "url": "https://www.welt.de/wissenschaft/article6901286a4876ac87d158d3ca/virologe-klaus-stoehr-warnt-wegen-vogelgrippe-vor-moeglicher-neuer-pandemie.html"
    },
    {
      "title": "2200 Jahre alte Goldmünze – Hobbysucher macht spektakulären Fund",
      "url": "https://www.welt.de/wissenschaft/article690080a64876ac87d158c523/archaeologie-2200-jahre-alte-goldmuenze-hobbysucher-macht-spektakulaeren-fund.html"
    },
    {
      "title": "„Ob man ein paar Kohlenhydrate oder Fette mehr isst, ist im Prinzip nicht relevant“",
      "url": "https://www.welt.de/gesundheit/article68ff342d43484db51ab15c26/gewicht-abnehmen-ob-man-ein-paar-kohlenhydrate-oder-fette-mehr-isst-ist-im-prinzip-nicht-relevant.html"
    },
    {
      "title": "Drogenbanden und Influencer bedrohen die „isoliertesten Völker“ der Welt",
      "url": "https://www.welt.de/wissenschaft/article68ff7244c008edcf0c855135/drogenbanden-und-influencer-bedrohen-die-isoliertesten-voelker-der-welt.html"
    },
    {
      "title": "Diese einzigartige Mumie verändert den Blick auf die Dinosaurier",
      "url": "https://www.welt.de/wissenschaft/article68ff346959e2e0975070ccc2/erstmalig-haben-wir-ein-vollstaendiges-detailliertes-bild-dino-mumie-zeigt-hufe.html"
    },
    {
      "title": "400.000 Nutztiere getötet – Steigen jetzt die Preise für Gänse?",
      "url": "https://www.welt.de/gesundheit/article68ff295f59e2e0975070cc4e/vogelgrippe-400-000-voegel-getoetet-steigen-jetzt-die-preise-fuer-gaense.html"
    },
    {
      "title": "Wie zu viel Licht in der Nacht unser Risiko für Herzinfarkt und Schlaganfall erhöht",
      "url": "https://www.welt.de/gesundheit/article68fb23ea59e2e0975070a170/gesundheit-wie-zu-viel-licht-in-der-nacht-unser-risiko-fuer-herzinfarkt-und-schlaganfall-erhoeht.html"
    },
    {
      "title": "Der unerschöpfliche Brunnen – Warum Trinkwasser nicht knapp wird",
      "url": "https://www.welt.de/wissenschaft/plus68e4fb8a727cb23c50793466/wasser-der-unerschoepfliche-brunnen-warum-trinkwasser-nicht-knapp-wird.html"
    },
    {
      "title": "Wie moderne Karten unseren Blick auf die Welt verzerren",
      "url": "https://www.welt.de/wissenschaft/article68f880e7017aa2400fa99cf5/wie-gross-ist-afrika-wirklich-wie-moderne-karten-unseren-blick-auf-die-welt-verzerren.html"
    },
    {
      "title": "Wie Sie das biologische Alter Ihres Körpers zurückdrehen",
      "url": "https://www.welt.de/gesundheit/plus68f88b48c008edcf0c84fb9f/longevity-es-liegt-an-uns-wie-sie-ihr-biologisches-alter-zurueckdrehen.html"
    },
    {
      "title": "„Als würde ein Mensch beim Joggen ein 35 Kilogramm schweres Tier fangen und fressen“",
      "url": "https://www.welt.de/wissenschaft/article68f62557e889596eab4e751e/21-notrufe-dann-stille-gefolgt-von-23-minuten-kaugeraeuschen-so-grausam-jagt-der-riesenabendsegler.html"
    },
    {
      "title": "Diese Krankheiten brachten Napoleons „Grande Armée“ zu Fall",
      "url": "https://www.welt.de/wissenschaft/article68f9dc5cc008edcf0c850d8a/napoleon-in-russland-diese-krankheiten-brachten-die-grande-armee-zu-fall.html"
    },
    {
      "title": "WHO: Marburg-Ausbruch in Äthiopien",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article69185ac658d2cfb625f5cefa/who-marburg-ausbruch-in-aethiopien.html"
    },
    {
      "title": "Vogelgrippe: US-Behörde meldet H5N5-Fall bei einem Menschen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article69183fd2c7cd0ff6c62027ca/vogelgrippe-us-behoerde-meldet-h5n5-fall-bei-einem-menschen.html"
    },
    {
      "title": "Vergiftet durch Essen? Fakten zu Lebensmittelvergiftungen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article69183762c7cd0ff6c6202769/vergiftet-durch-essen-fakten-zu-lebensmittelvergiftungen.html"
    },
    {
      "title": "Seeelefanten im Südatlantik sterben an Vogelgrippe",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6918264658d2cfb625f5cbec/seeelefanten-im-suedatlantik-sterben-an-vogelgrippe.html"
    },
    {
      "title": "Hitlers Blut im Labor - Kriminalbiologe sieht valide Probe",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6917f41ec7cd0ff6c62025b8/hitlers-blut-im-labor-kriminalbiologe-sieht-valide-probe.html"
    },
    {
      "title": "Studie: Viele junge Seehunde im Wattenmeer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6917edca58d2cfb625f5ca8a/studie-viele-junge-seehunde-im-wattenmeer.html"
    },
    {
      "title": "Chinas gestrandete Raumfahrer zurück aus dem All",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article691684da58d2cfb625f5b7e5/chinas-gestrandete-raumfahrer-zurueck-aus-dem-all.html"
    },
    {
      "title": "Studie zu Cannabis: Steigender Konsumtrend",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6916639258d2cfb625f5b784/studie-zu-cannabis-steigender-konsumtrend.html"
    },
    {
      "title": "Bezos-Rakete bringt Mars-Orbiter ins All",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article69165d0258d2cfb625f5b737/bezos-rakete-bringt-mars-orbiter-ins-all.html"
    },
    {
      "title": "WHO warnt: Nikotinsucht bei Jugendlichen nimmt zu",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6916028a7ff132e7560faa49/who-warnt-nikotinsucht-bei-jugendlichen-nimmt-zu.html"
    },
    {
      "title": "Was der Nachweis von Polio-Wildviren im Abwasser bedeutet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6915b3ca0558ca65b4d65163/was-der-nachweis-von-polio-wildviren-im-abwasser-bedeutet.html"
    },
    {
      "title": "Müsli, Bowl & Co: Wo Zuckerfallen im Alltag lauern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article691566720407e2fef73caef4/muesli-bowl-co-wo-zuckerfallen-im-alltag-lauern.html"
    },
    {
      "title": "Magisches Südlicht über Australien und Neuseeland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article691555ce71dafa6e0afd235e/magisches-suedlicht-ueber-australien-und-neuseeland.html"
    },
    {
      "title": "Sonnensturm verschiebt Start von Bezos-Rakete",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6914e90e0407e2fef73cac5d/sonnensturm-verschiebt-start-von-bezos-rakete.html"
    },
    {
      "title": "Mindestens 1.636 Wölfe leben in Deutschland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6914ba2e71dafa6e0afd1e5b/mindestens-1-636-woelfe-leben-in-deutschland.html"
    },
    {
      "title": "Polarlichter verpasst? Neue Nacht, neue Chance!",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article691444c235739e19725085c5/polarlichter-verpasst-neue-nacht-neue-chance.html"
    },
    {
      "title": "Suchthilfe: Zunehmend Probleme mit Crack und Fentanyl",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article6912ae960580923d0998da1a/suchthilfe-zunehmend-probleme-mit-crack-und-fentanyl.html"
    },
    {
      "title": "Kanada erstmals seit fast 30 Jahren nicht mehr masernfrei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article69121eae0580923d0998d6f8/kanada-erstmals-seit-fast-30-jahren-nicht-mehr-masernfrei.html"
    },
    {
      "title": "Kommt der Elch zurück nach Deutschland?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article691066860166cd59ef99997a/kommt-der-elch-zurueck-nach-deutschland.html"
    },
    {
      "title": "Fast 800 Millionen Menschen mit chronischer Nierenkrankheit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article691012620166cd59ef999608/fast-800-millionen-menschen-mit-chronischer-nierenkrankheit.html"
    },
    {
      "title": "Inselreptilien verschwinden, bevor man sie überhaupt kennt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690f23520166cd59ef998d95/inselreptilien-verschwinden-bevor-man-sie-ueberhaupt-kennt.html"
    },
    {
      "title": "Mit-Entschlüsseler des Erbguts: US-Forscher Watson gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690e558a0580923d0998ae05/mit-entschluesseler-des-erbguts-us-forscher-watson-gestorben.html"
    },
    {
      "title": "Griechenland: Gewaltiges Spinnennetz in Höhle entdeckt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690dbed65d012ee169d9b3bc/griechenland-gewaltiges-spinnennetz-in-hoehle-entdeckt.html"
    },
    {
      "title": "Stiko rät zu Gürtelrose-Impfung für Risikogruppen unter 50",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690d68960580923d09989f3a/guertelrose-stiko-raet-zu-impfung-fuer-risikogruppen-unter-50.html"
    },
    {
      "title": "2025 wohl unter den drei heißesten Jahren",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690d618e0580923d09989efb/2025-wohl-unter-den-drei-heissesten-jahren.html"
    },
    {
      "title": "Römisches Straßennetz war weit größer als gedacht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690cc666154e6f61444c7d1d/roemisches-strassennetz-war-weit-groesser-als-gedacht.html"
    },
    {
      "title": "«Medizinische Rarität»: Fünflinge in Berlin geboren",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690cae420580923d0998977c/medizinische-raritaet-fuenflinge-in-berlin-geboren.html"
    },
    {
      "title": "Röntgenblick in Völklingen – Ausstellung zeigt Unsichtbares",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690ca15e0580923d09989620/roentgenblick-in-voelklingen-ausstellung-zeigt-unsichtbares.html"
    },
    {
      "title": "4,9 Millionen Atemwegserkrankungen - «Niedriges Niveau»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690c6fae0580923d099890d1/4-9-millionen-atemwegserkrankungen-niedriges-niveau.html"
    },
    {
      "title": "Supermond leuchtet am Himmel – DWD: gute Sicht fast überall",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article690bffa60580923d09988b64/supermond-leuchtet-am-himmel-dwd-gute-sicht-fast-ueberall.html"
    },
    {
      "title": "„Meilenstein in der Behandlung“ – winziges Implantat lässt Blinde wieder sehen",
      "teaser": "Die altersbedingte Makula-Degeneration zählt zu den häufigsten Augenkrankheiten in Deutschland. Die trockene Form galt bisher als unheilbar. Ein neuartiges Netzhaut-Implantat liefert nun erstaunliche Behandlungserfolge.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68f8c91c017aa2400fa9a45c/006d58c064a22ed1997f077baf23375d-master/ci23x11-w200/netzhaut-implantat-bei-amd-jpg",
      "image_title": "Implantation eines elektronischen Netzhaut-Chips in der Augenklinik des UKB durch Prof. Frank Holz"
    },
    {
      "title": "Wie das Wildschwein ganz Deutschland eroberte",
      "teaser": "Sie reißen Zäune ein, durchwühlen Gärten und baden auch mal im Swimmingpool: Wildschweine haben ganz Deutschland erobert. Was ist das Geheimnis ihres Erfolgs?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f0b812672b2f7280fac41b/28e53e4bcc958163fb59a7c987d9b6e1/ci23x11-w200/547556726-jpg",
      "image_title": "Two wild boars (Sus scrofa) foraging in wheat field in summer. (Photo by: Arterra/Sven Erik Arndt/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Man hat den Eindruck, man sei es nicht wert, dass andere mit mir Zeit verbringen“",
      "teaser": "Einsamkeit schmerzt. Besonders Menschen mit bestimmten Persönlichkeitsmerkmalen sind gefährdet. Es gibt Wege, dem Gefühl zu entkommen. Aber nicht alle, die allein sind, fühlen sich auch einsam.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://images.welt.de/68f0e0552f6e3c54ca984179/92778b5e9b26cff1dc4eccc24c8da088/ci23x11-w200/sad-girl-looking-out-window-depressed-upset-woman-on-windowsill-at-home-young-lonely-redhead-woman-thinking-about-something-pondering-people-and-loneliness-mood-swings-concept",
      "image_title": "Sad girl looking out window, depressed upset woman on windowsill at home. Young lonely redhead woman thinking about something, pondering, people and loneliness. Mood swings concept"
    },
    {
      "title": "Forscher entschlüsseln, wo beim Menschen die biologische Grenze für Ausdauersport liegt",
      "teaser": "Ultra-Ausdauersportler bringen ihren Körper an Grenzen und oft darüber hinaus – doch selbst ihr Stoffwechsel stößt langfristig auf eine natürliche Bremse. Forscher haben nun das biologische Limit untersucht. Was das für Freizeitsportler bedeutet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f725b8a4ef5887d4d8d598/05d3475ce34c5ebd9dd9deafc8a98a31-master/ci23x11-w200/551092715-jpg",
      "image_title": "Teilnehmer beim 27. Generali Köln Marathon 2025 laufen durch die Kölner Innenstadt. Zahlreiche Zuschauer [spectators] feuern die Läufer mit selbstgebastelten Plakaten an. (Themenbild, Symbolbild) Köln, 05.10.2025"
    },
    {
      "title": "Wann die Leistungsfähigkeit im Leben am höchsten ist",
      "teaser": "Körperlich ist der Mensch in jungen Jahren am stärksten. Doch bestimmte Fähigkeiten entfalten sich erst später. Wann Menschen für Führungsaufgaben am besten gerüstet sind – und wann sie dafür zu alt werden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f5e254ede42d984015ed28/c6472271ae60414f39f89714ad1fd219/ci23x11-w200/gettyimages-2217611289-jpg",
      "image_title": "Thoughtful businessman in suit contemplating near wooden wall - Stock-Fotografie",
      "author": "Lynn Pinders"
    },
    {
      "title": "Ungewöhnlicher Grabhügel der Römer lässt Forscher in Bayern staunen",
      "teaser": "Forscher haben in Bayern mutmaßlich einen römischen Grabhügel freigelegt. Auf Knochen und Grabbeigaben sind sie jedoch nicht gestoßen. Sie haben eine Vermutung, warum das so ist.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68f24b238cab75f7c5bb09c9/d8221298c17f849a1f61e53e9502060e-master/ci23x11-w200/1-drohne-1",
      "image_title": "Steinkreis von Wolkertshofen, Draufsicht."
    }
  ]
}