{
  "timestamp": "2025-01-25T21:07:29",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.aZsUQSmS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3TNoTjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der regelmäßige Alarm um den Golfstrom-Kollaps",
      "teaser": "Seit mehr als 30 Jahren wird immer wieder vor dem möglichen Kippen der Atlantikströmung gewarnt, die Europa mildes Klima garantiert. Jetzt zeigt eine Studie neue Daten, die bislang keine Abschwächung feststellen kann. Die Geschichte eines fragwürdigen Rituals.",
      "url": "https://www.welt.de/wissenschaft/plus255230798/Klimawandel-Der-regelmaessige-Alarm-um-den-Golfstrom-Kollaps.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255230794/8177933327-ci23x11-w200/DWOSB-WS-Golfstrom-AMOC-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "4,0 vs. 1,7 Zentimeter – Drastische Unterschiede im Wachstum von Männern und Frauen",
      "teaser": "Durch bessere Ernährung und medizinische Versorgung leben Menschen länger. Forscher haben nun nachgewiesen, dass sich im vergangenen Jahrhundert auch der Körper des Menschen stark verändert hat. Besonders bei Männern – was wiederum an den Frauen liegen könnte.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255240918/0287939147-ci23x11-w200/Happy-couple-standing-in-front-of-a-coffee-shop.jpg",
      "image_title": "Happy couple standing in front of a coffee shop || Modellfreigabe vorhanden"
    },
    {
      "title": "Jetzt auch Stuttgart und Berlin – Erreger von Kinderlähmung in deutschen Abwässern gefunden",
      "teaser": "Kinderlähmung gilt dank Impfung in den meisten Ländern als nahezu ausgerottet. Doch nun finden Experten ursprünglich harmlose Impfviren im Abwasser. Was den Experten Sorgen bereitet: Sie haben sich verändert und stellen nun eine Gefahr dar.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255233666/9817935907-ci23x11-w200/Poliomyelitis.jpg",
      "image_title": "ARCHIV - 21.07.2022, USA, ---: Die vom U.S. Centers for Disease Control and Prevention zur Verfügung gestellte Illustration aus dem Jahr 2014 zeigt ein Poliovirus-Partikel. Lange galt Kinderlähmung in den USA als ausgerottet. Im Sommer 2022 aber infizierte sich ein junger Mann nördlich der Millionenmetropole New York mit dem Virus. Im Abwasser mehrerer Gemeinden des Bundesstaates und auch der Millionenmetropole wurden seitdem Polioviren nachgewiesen. (zu dpa: «EU-Behörde: Polioviren in fünf europäischen Ländern entdeckt») Foto: -/CDC/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trainieren für das richtige Mond-Gefühl",
      "teaser": "Europas Astronauten üben in Köln, wie sie sich auf dem Mond unter echten Bedingungen bewegen können. Dass ein „Starship“ gerade explodierte, hält ihre Mission nicht auf – in der Simulationshalle „Luna“ lernen sie unter anderem, richtig zu stolpern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255162662/1857934107-ci23x11-w200/LUNA-Moon-on-Earth-Flickr-29.jpg",
      "image_title": "Ein Sturz auf dem Mond ist für Astronauten riskant, deshalb trainieren sie auf der Erde",
      "author": "Guido Meyer"
    },
    {
      "title": "„Ich hatte das Gefühl, mir kann nichts passieren“",
      "teaser": "Zugeben will es keiner, aber „Rausziehen“ vor dem Orgasmus ist weitverbreitet. Dabei erfordert die Methode nicht nur viel männliche Selbstkontrolle, sondern schützt auch nicht vor Geschlechtskrankheiten oder Schwangerschaften.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255229212/8157933717-ci23x11-w200/Illustration-Paar-im-Bett.jpg",
      "image_title": "„Rausziehen“ erfordert Selbstkontrolle. Dass dies beim Sex nicht immer klappt, ist nicht verwunderlich. Doch fünf Prozent aller Paare darauf, um eine Schwangerschaft zu verhindern"
    },
    {
      "title": "Was passiert, wenn George R. R. Martin über Außerirdische und Viren schreibt",
      "teaser": "In der jüngsten Veröffentlichung von George R. R. Martin geht es nicht um Feuer und Eis, sondern um tödliche Viren: Menschen sterben oder mutieren zu Monstern, Superhelden – aber nach welchem Muster?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255224506/3057931477-ci23x11-w200/Three-dimensional-render-of-bacteriophage-viruses.jpg",
      "image_title": "Three dimensional render of bacteriophage viruses",
      "author": "Louis Polczynski"
    },
    {
      "title": "Es gibt eine dunkle Seite der Empathie",
      "teaser": "Menschen, die sich in andere einfühlen können, sind sehr geschätzt. Sie empfinden mit, denken sich in die Lebenssituation ein. Doch es gibt Momente, in denen Empathie schädlich wird – vor allem im Beruf. Eine Psychologin erklärt, wie man sich schützen kann.",
      "url": "https://www.welt.de/gesundheit/plus255215416/Die-dunkle-Seite-der-Empathie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255215412/3627937837-ci23x11-w200/empathy-conceptual-paper-image-in-yelow.jpg",
      "image_title": "Psychologist, psychotherapist, psychotherapy symbol. Two abstract human profile. Vector",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Wie die Warnung vor giftigen Küchenwerkzeugen zur Blamage wurde",
      "teaser": "Schwarze Küchenwerkzeuge seien krebserregend, warnen Medien. Doch die zugrundeliegende Studie enthält einen haarsträubenden Rechenfehler. Für ein Fachblatt endet die Posse letztendlich im Desaster.",
      "url": "https://www.welt.de/gesundheit/plus255155290/Krebserregende-Kochloeffel-Wie-die-Warnung-vor-giftigen-Kuechenwerkzeugen-zur-Blamage-wurde.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255161226/2367931337-ci23x11-w200/Image-678a6afa6f10d97bb391ca0f.jpg",
      "image_title": "won kombo Black plastic kitchen spatula isolated on white Anton Starikov/Zoonar/picture alliance Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug bitte nur noch dieses Foto verwenden Ueberschrift: Axel Bojanowski - Chefreporter Wiss Bildrechte: Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Deutliche Verbesserung – KI erkennt mehr Zeichen für Brustkrebs",
      "teaser": "Deutsche Forscher haben untersucht, wie sich der Einsatz von Künstlicher Intelligenz bei Brustkrebs-Untersuchungen auswirkt. Das Ergebnis ist selbst für Optimisten überraschend gut. Auch, weil bestimmte Fehler ausbleiben.",
      "url": "https://www.welt.de/gesundheit/plus255154474/Mammographie-KI-erkennt-mehr-Zeichen-fuer-Brustkrebs.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255154470/2717933037-ci23x11-w200/Kostenloser-Mammographie-Check.jpg",
      "image_title": "Frau ab 50 werden zum Brustkrebs-Screening eingeladen",
      "author": "Edda Grabar"
    },
    {
      "title": "Wer täglich Milch trinkt oder Joghurt isst, hat ein geringeres Krebsrisiko",
      "teaser": "Britische Forscher habe die Gesundheitsdaten von mehr als 540.000 Frauen ausgewertet. Dadurch haben sie 17 Faktoren identifiziert, die das Risiko für Darmkrebs beeinflussen. In Milchprodukten sind offenbar mehrere Stoffe enthalten, die Schutz bieten können.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255104054/2317935877-ci23x11-w200/Pattern-of-glass-of-organic-fresh-milk-glass-of-milk-on-blue-background-Dairy-grow-and-drink-co.jpg",
      "image_title": "Pattern of glass of organic fresh milk glass of milk on blue background. Dairy, grow and drink concept. Minimal flat lay style. Top view."
    },
    {
      "title": "Diese medizinischen Studien lassen 2025 auf Erfolgsgeschichten hoffen",
      "teaser": "Manchmal hilft es, Dächer weiß zu streichen, in anderen Fällen müssen Ärzte präzise ins Erbgut eingreifen. Doch für das Jahr 2025 zeigen sich Mediziner zuversichtlich. Sie hoffen auf Erfolge – in bahnbrechenden Studien.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255030790/2797935087-ci23x11-w200/Research-development.jpg",
      "image_title": "Vector illustration - Research & development"
    },
    {
      "title": "„Risiko, dass im Körper was falsch läuft, steigt bei Personen, die ungesund leben“",
      "teaser": "Zu Neujahr nehmen sich viele Menschen vor, generell gesünder zu leben. Wer nicht schon nach ein paar Wochen wieder aufgibt, kann langfristig profitieren – und senkt auch sein Risiko, an Krebs zu erkranken. Dabei spielt Alkohol eine besondere Rolle.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255029940/0777938967-ci23x11-w200/High-angle-view-of-female-athletes-laughing-while-lying-on-safety-mat-at-sports-court.jpg",
      "image_title": "Krebs: „Risiko, dass im Körper was falsch läuft, steigt bei Personen, die ungesund leben“"
    },
    {
      "title": "„In autoritären Systemen hat das eine große Tradition“",
      "teaser": "US-Präsident Donald Trump will den Golf von Mexiko in Golf von Amerika umbenennen. Auch einen Berg in Alaska hat er im Blick. Das ist kein Einzelfall, um die Namen mehrerer Meere wird gestritten. Was dahintersteckt, erklärt ein Geographie-Experte.",
      "url": "https://www.welt.de/wissenschaft/plus255200894/Trumps-Umbenennungen-Das-kann-nach-hinten-losgehen-wenn-die-USA-da-mehr-Verantwortung-uebernehmen-wollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255205384/2887939697-ci23x11-w200/Florida-Prepares-For-Major-Hit-By-Hurricane-Irma.jpg",
      "image_title": "CARIBBEAN SEA - SEPTEMBER 8: In this NASA/NOAA handout image, NOAA's GOES satellite shows Hurricane Irma (C) in the Caribbean Sea, Tropical Storm Jose (R) in the Atlantic Ocean and Tropical Storm Katia in the Gulf of Mexico taken at 15:45 UTC on September 08, 2017. Hurricane Irma barreled through the Turks and Caicos Islands as a category 4 storm en route to a destructive encounter with Florida this weekend. (Photo by NASA/NOAA GOES Project via Getty Images)",
      "author": "Holger Kreitling"
    },
    {
      "title": "„Die WHO ist auf die Expertise der USA angewiesen“",
      "teaser": "Kaum im Amt, will US-Präsident Donald Trump nun dafür sorgen, dass sich die USA aus der Weltgesundheitsorganisation zurückziehen. Ein Grund dafür könnte ein alter Streit über den Ursprung des Pandemievirus sein. Experten kritisieren die Entscheidung – aus unterschiedlichen Gründen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255201676/9737933147-ci23x11-w200/FILES-This-photograph-taken-on-De.jpg",
      "image_title": "(FILES) This photograph taken on December 2, 2021, shows a sign of the the World Health Organization (WHO) next to theirs headquarters, in Geneva. Donald Trump signed a blizzard of divisive presidential orders as he was sworn in for a historic second term on January 20, 2025, pardoning supporters who violently attacked the US Capitol and clamping down on immigration, even as he vowed a new \"golden age\" for America. Trump also withdrew the United States from the Paris climate accord and the World Health Organization and threatened huge trade tariffs on neighboring Canada and Mexico in a whirlwind return to the White House. (Photo by Fabrice COFFRINI / AFP)",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Es ist geradezu großartig für den Rücken, vor allem, wenn jemand den ganzen Tag sitzt“",
      "teaser": "Haare kämmen? Wäsche aufhängen? Für jeden Zehnten ein echtes Problem, wegen schmerzender Schultern. Helfen soll eine Übung mit makaber klingendem Namen: „Dead Hang“ – Hängen wie ein Toter. Auch Fitfluencer empfehlen sie, um schnell fit zu werden. Was ist dran an dem Turntrend?",
      "url": "https://www.welt.de/gesundheit/plus255117446/Fitness-Dead-Hangs-machen-sogar-Sportmuffel-fit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255192104/0027934677-ci23x11-w200/Smiling-mature-man-doing-pull-ups-on-rings-in-gym.jpg",
      "image_title": "Smiling mature man doing pull ups on rings in gym",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Schmutzige Schneebälle – in Scheiben, Ringen und Ellipsen",
      "teaser": "Eisige Himmelskörper ziehen jenseits des Neptuns in einem Gürtel ihre Bahnen. Nun haben Forscher mithilfe große Teleskop-Anlagen entdeckt, dass um ferne Sonnen ebenfalls Kometen kreisen – 74 solcher Ansammlungen konnten sie fotografieren.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255183266/0837931197-ci23x11-w200/Koernchenring-um-Sterne.jpg",
      "image_title": "HANDOUT - Caption 30 of the exocomet belts, as imaged in this study, showing the extreme variation in such belts. Credit Prof Luca Matra, Trinity College Dublin. ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: Luca Matra, Trinity College Dublin"
    },
    {
      "title": "„Wir können keine Abschwächung des Golfstroms feststellen“",
      "teaser": "Der Golfstrom beschert Europa ein vergleichsweise mildes Klima. Seit Jahren warnen Klimaforscher jedoch, die Meeresströmung werde bereits langsamer. Eine aktuelle Studie widerspricht diesen Unkenrufen – und verweist auf falsche Grundannahmen.",
      "url": "https://www.welt.de/wissenschaft/plus255163242/Klimawandel-Wir-koennen-keine-Abschwaechung-des-Golfstroms-feststellen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255181772/5787933097-ci23x11-w200/Henningsvaer.jpg",
      "image_title": "Etretat, Haute-Normandie, France, Normandy, Europe",
      "author": "Louis Polczynski"
    },
    {
      "title": "Daran erkennen Sie, ob es Liebe werden könnte",
      "teaser": "Am Anfang unterscheiden sich Affären und Beziehungen kaum: Das behaupten Forscher, die das Kennenlernen untersucht haben. Nach einer bestimmten Anzahl an Treffen kommt der Knackpunkt, an dem Singles aufgeben – oder sich binden.",
      "url": "https://www.welt.de/wissenschaft/plus177158054/Dating-Daran-erkennen-Sie-ob-es-Liebe-werden-koennte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile177158048/8037930947-ci23x11-w200/Smiling-couple-having-tea-outdoors.jpg",
      "image_title": "Ab wann wissen Singles, dass man mit dem aktuellen Date eine Zukunft hat?",
      "author": "Clara Ott"
    },
    {
      "title": "„Ähnlich schlecht wie bei den Brücken sieht es bei den Wasserleitungen aus“",
      "teaser": "Nach dem Rohrbruch in Berlin zur Jahreswende waren Hunderttausende ohne Trinkwasser. Das könnte sich bundesweit vielerorts wiederholen, warnt ein Professor für Wasserinfrastruktur. Warum der Zustand bislang ignoriert wurde – und was jetzt geschehen müsste.",
      "url": "https://www.welt.de/wissenschaft/plus255121776/Trinkwasser-Aehnlich-schlecht-wie-bei-den-Bruecken-sieht-es-bei-den-Wasserleitungen-aus.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255127492/6427934277-ci23x11-w200/marode-Wasserleitung-rot.jpg",
      "image_title": "Marodes Wassernetz",
      "author": "Verena Müller"
    },
    {
      "title": "Atomausstieg kostete Deutschland Hunderte Milliarden Euro – und verschlechterte die CO₂-Bilanz",
      "teaser": "Wäre Deutschland bei der Atomenergie geblieben, statt auf erneuerbare Energien zu setzen, hätte es 600 Milliarden Euro gespart und würde mehr CO₂-freien Strom produzieren, zeigt eine Analyse. Sogar eine komplett CO₂-freie Stromversorgung wäre möglich gewesen.",
      "url": "https://www.welt.de/wissenschaft/plus253434654/Atomausstieg-kostete-Deutschland-Hunderte-Milliarden-Euro-und-verschlechterte-die-CO-Bilanz.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253438986/6767934287-ci23x11-w200/Demolition-of-the-cooling-towers-of-the-nuclear-power-plant-Grafe.jpg",
      "image_title": "Demolition of the cooling towers of the nuclear power plant Grafenrheinfeld/ Bavaria, Germany",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Experten für Misinformation stehen deutlich links der Mitte“",
      "teaser": "Die Aufregung um Desinformation und Fake News in sozialen Medien ist groß. Hohe Gefahr wird beschworen. Der Kommunikationswissenschaftler Christian Hoffmann hat einen nüchternen Blick auf die Themen – und kennt die wahre Datenlage.",
      "url": "https://www.welt.de/wissenschaft/plus255150200/Soziale-Medien-Experten-fuer-Misinformation-stehen-deutlich-links-der-Mitte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255158248/5227939037-ci23x11-w200/Illustration-of-Person-Holding-Phone-with-Flames-Emanating.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Edda Grabar"
    },
    {
      "title": "Wie Schulbücher das Wissen über den Klimawandel verbiegen",
      "teaser": "Versinkende Länder, übertreibende Grafiken, „Immer-schlimmer-ismus“: Anstatt die Kenntnisse der Wissenschaft abzubilden, verfälschen Kinderbücher in Deutschland den Sachstand über den Klimawandel – und schwindeln über die Energiewende.",
      "url": "https://www.welt.de/wissenschaft/plus254820078/Bildung-Wie-Schulbuecher-das-Wissen-ueber-den-Klimawandel-verdrehen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254828480/8547930917-ci23x11-w200/Apocalyptic-scenario-burning-city-with-a-message-of-hope.jpg",
      "image_title": "Apocalyptic scenario, burning city with a message of hope",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Elon Musk und Jeff Bezos wetteifern um die Vorherrschaft in der US-Raumfahrt",
      "url": "https://www.welt.de/wissenschaft/video255154556/Wettrennen-ins-All-Elon-Musk-und-Jeff-Bezos-wetteifern-um-die-Vorherrschaft-in-der-US-Raumfahrt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255154554/7957930117-ci16x9-w200/SpaceX-Starship.jpg",
      "image_title": "Wettrennen ins All: Elon Musk und Jeff Bezos wetteifern um die Vorherrschaft in der US-Raumfahrt",
      "author": "2 Min"
    },
    {
      "title": "„Ein Feuerregen auf die Erde“ – Rakete von SpaceX explodiert über dem Atlantik",
      "url": "https://www.welt.de/wissenschaft/video255154072/Rueckschlag-fuer-Elon-Musk-Ein-Feuerregen-auf-die-Erde-Rakete-von-SpaceX-explodiert-ueber-dem-Atlantik.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255155292/3927931137-ci16x9-w200/Orange-balls-of-light-fly-across-the-sky-as-debris-from-a-SpaceX-rocket-launched-in-Texas-is-spot.jpg",
      "image_title": "Rükschlag für Elon Musk: „Ein Feuerregen auf die Erde“ – Rakete von SpaceX explodiert über dem Atlantik",
      "author": "3 Min"
    },
    {
      "title": "„Jeff Bezos plant, Satelliten aussetzen und abschleppen zu können“",
      "url": "https://www.welt.de/wissenschaft/video255142630/New-Glenn-Rakete-gestartet-Jeff-Bezos-plant-Satelliten-aussetzen-und-abschleppen-zu-koennen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255142966/8957930627-ci16x9-w200/Start-der-New-Glenn-Rakete-von-Blue-Origin.jpg",
      "image_title": "„New Glenn“-Rakete gestartet : „Jeff Bezos plant, Satelliten aussetzen und abschleppen zu können“",
      "author": "3 Min"
    },
    {
      "title": "Bezos-Rakete „New Glenn“ hebt ab – Sehen Sie den Start im Video",
      "url": "https://www.welt.de/wissenschaft/video255142328/New-Glenn-Bezos-Rakete-New-Glenn-hebt-ab-Sehen-Sie-den-Start-im-Video.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255142572/0087931627-ci16x9-w200/Blue-Origin-s-New-Glenn-rocket-lift.jpg",
      "image_title": "„New Glenn“: Bezos-Rakete „New Glenn“ hebt ab – Sehen Sie den Start im Video",
      "author": "2 Min"
    },
    {
      "title": "„Falcon 9“-Rakete hebt zur Mondmission ab – der Bilderbuchstart im Video",
      "url": "https://www.welt.de/wissenschaft/video255132728/Cape-Canaveral-Falcon-9-Rakete-hebt-zur-Mondmission-ab-der-Bilderbuchstart-im-Video.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255135980/6927933707-ci16x9-w200/A-SpaceX-Falcon-9-rocket-lifts-off-carrying-two-moon-landers-from-the-Kennedy-Space-Center.jpg",
      "image_title": "Cape Canaveral: „Falcon 9“-Rakete hebt zur Mondmission ab – der Bilderbuchstart im Video",
      "author": "3 Min"
    },
    {
      "title": "„Man wollte die Eingriffe dieser Initiative in die Wirtschaft nicht mehr tolerieren“",
      "url": "https://www.welt.de/wissenschaft/video255129112/BlackRock-verlaesst-Klimabuendnis-Man-wollte-die-Eingriffe-dieser-Initiative-in-die-Wirtschaft-nicht-mehr-tolerieren.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255129184/9847933927-ci16x9-w200/Axel-Bojanowski-Chefreporter-Wiss.jpg",
      "image_title": "BlackRock verlässt Klimabündnis: „Man wollte die Eingriffe dieser Initiative in die Wirtschaft nicht mehr tolerieren“",
      "author": "3 Min"
    },
    {
      "title": "Warum Impfungen, Antibiotika und Zähneputzen vor Demenz schützen können",
      "teaser": "Mehr und mehr Menschen leiden unter Demenzerkrankungen wie Alzheimer und Parkinson. Seit Jahrzehnten suchen Mediziner nach den Ursachen – Infektionen scheinen eine Rolle spielen. Das bestätigt nun eine große Analyse, die Therapie und Prophylaxe beeinflussen könnte.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255207750/5137938477-ci23x11-w200/Old-woman-looking-out-at-sea.jpg",
      "image_title": "Demenz"
    },
    {
      "title": "Abnehmspritzen können schaden, doch ihr Nutzen ist weitaus größer",
      "teaser": "Manche Ärzte ächten die Präparate als Lifestyle-Medikamente, andere stellen dafür Rezepte in Serie aus: „Abnehmspritzen“ sind umstritten. Eine neue US-Studie weist nun auf Begleiterscheinungen hin – die meisten überraschend positiv.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255186038/2687939567-ci23x11-w200/Cheerful-women-giving-each-other-high-five-at-dance-class.jpg",
      "image_title": "Cheerful women giving each other high five at dance class. Dancers high fiving after dancing session in studio.",
      "author": "Nike Heinen"
    },
    {
      "title": "Maßband statt BMI",
      "teaser": "Eine Gruppe von Medizinern ist überzeugt, „Fettsucht“ müsse neu definiert und auch ganz anderes behandelt werden. Ein entscheidender Schritt ist aus ihrer Sicht, den „Body Mass Index“ einzumotten. Einige deutsche Forscher stimmen zu, andere warnen vor den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus255131288/Therapie-gegen-Uebergewicht-Massband-statt-BMI.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255140376/8757930687-ci23x11-w200/Self-loving-young-beautiful-woman-plus-size-in-red-top-and-jeans-on-gray-background.jpg",
      "image_title": "Self loving young beautiful woman plus size in red top and jeans on gray background",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Marburg-Virus in Tansania offiziell bestätigt",
      "teaser": "In Ostafrika grassiert das mit dem Ebola-Erreger verwandte Marburg-Virus. Nun ist es auch in Tansania ausgebrochen. Nach einigem Hin und Her bestätigt die Gesundheitsministerin die Einschätzung der Weltgesundheitsorganisation. Risiko für die Region: hoch.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255133480/6007931487-ci23x11-w200/Marburg-Virus.jpg",
      "image_title": "ARCHIV - 07.08.2017, NA, Hamburg: ARCHIV - HANDOUT - Eine elektronenmikroskopische Aufnahme des Marburg-Virus (undatiertes Handout). Das Marburg-Virus gehört zu den gefährlichsten bekannten Krankheitserregern. (zu dpa: «WHO: Offenbar acht Tote durch Marburg-Virus in Tansania») Foto: Bernhard-Nocht-Institut/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wollen Kinder identifizieren, bevor man merkt, dass sie sich nicht altersgemäß entwickeln“",
      "teaser": "Mit Erbgut-Analysen könnten Babys bald auf Hunderte Krankheiten untersucht werden. Das würde frühzeitige Behandlungen ermöglichen – wirft aber auch ethische Fragen auf. Ärzte sind besorgt. Denn privaten Anbieter wittern einen lukrativen Markt mit der Unsicherheit der Eltern.",
      "url": "https://www.welt.de/gesundheit/plus255118406/Babys-Wir-wollen-Kinder-identifizieren-bevor-man-merkt-dass-sie-sich-nicht-altersgemaess-entwickeln.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255120364/4027939097-ci23x11-w200/Baby-Looking-at-Camera.jpg",
      "image_title": "Baby Looking at Camera",
      "author": "Rainer Kurlemann"
    },
    {
      "title": "Dieses Bakterium zügelt die Lust auf Süßes",
      "teaser": "Manche Menschen können süßen Verführungen besser widerstehen als andere, und dabei spielen Darmbakterien eine Rolle. Diese neue Erkenntnis kann helfen, das Verlangen zu stillen – und Patienten im Kampf gegen Übergewicht und Stoffwechselkrankheiten zu unterstützen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255115616/2757937477-ci23x11-w200/Young-Woman-Eating-Chocolate.jpg",
      "image_title": "Lust auf Zucker"
    },
    {
      "title": "Viel Geld für wenig höhere Chancen, ein Kind zu bekommen",
      "teaser": "In Kinderwunschzentren können Paare meist aus einer Liste an Angeboten auswählen. Doch für die zusätzlichen Leistungen müssen sie draufzahlen. Oft ist aber gar nicht klar, ob die auch etwas bringen – und die Wahrscheinlichkeit für eine Schwangerschaft erhöhen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253843432/9597930817-ci23x11-w200/GettyImages-1441620604.jpg",
      "image_title": "Von 42 Zusatzleistungen werden nur 37 empfohlen, teilt die europäische Fachgesellschaft ESHRE mit",
      "author": "Doreen Garud"
    },
    {
      "title": "Warum ältere Mütter klügere Kinder haben",
      "teaser": "Bislang war klar: Spät schwanger zu werden, ist mit Risiken behaftet. Doch offenbar hat das höhere Alter einer Mutter auch Vorteile: Ihre Kinder sind besser in Mathe und sozial kompetenter. Warum das so ist – und was das für die Familienplanung bedeutet.",
      "url": "https://www.welt.de/wissenschaft/plus253722452/Spaete-Schwangerschaft-Warum-aeltere-Muetter-kluegere-und-sozial-kompetentere-Kinder-haben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253722450/5127930427-ci23x11-w200/Mother-and-daughter-embracing-in-front-of-suburban-home.jpg",
      "image_title": "Mother and daughter embracing in front of suburban home",
      "author": "Cosima Lutz"
    },
    {
      "title": "Wie Abnehmspritzen den Kinderwunsch erfüllen können",
      "teaser": "Je mehr Menschen mit Semaglutid und ähnlichen Wirkstoffen ihr Übergewicht regulieren, desto klarer wird, wie komplex Adipositas als Erkrankung ist. Bei Frauen kann dabei die Fruchtbarkeit leiden – doch die Abnehmspritzen versprechen Kindersegen.",
      "url": "https://www.welt.de/gesundheit/plus253123242/Kinderwunsch-Wie-Abnehmspritzen-den-Kinderwunsch-erfuellen-koennen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253123272/5997937467-ci23x11-w200/GettyImages-1466800397.jpg",
      "image_title": "Eine Mutter hält ihr Kind",
      "author": "Nike Heinen"
    },
    {
      "title": "Bei Nord-Stream-Explosion wurde so viel Methan wie nie zuvor auf einmal ausgestoßen",
      "teaser": "Durch die Sprengung der Nord-Stream-Pipelines wurde nicht nur die Gasversorgung empfindlich getroffen. Wie viel Methan damals entweichen konnte, haben Forscher jetzt berechnet. Die eigentliche Gefahr lauert aber unter der Meeresoberfläche.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255143284/6887931807-ci23x11-w200/Russland-besteht-auf-Aufklaerung-von-Nord-Stream-Explosionen.jpg",
      "image_title": "HANDOUT - Das vom dänischen Verteidigungskommando zur Verfügung gestellte Foto zeigt das Nord Stream 2-Gasleck in der Nähe von Bornholm aus der Luft. Russland besteht nach Medienberichten über eine mögliche ukrainische Spur bei den Explosionen an den Ostseepipelines Nord Stream 1 und 2 auf einer Aufklärung des Anschlags. Es müsse eine «transparente, internationale und dringliche Untersuchung dessen erfolgen, was jetzt vor sich geht», sagte Regierungssprecher Peskow am Donnerstag mit Blick auf Medienberichte über eine mögliche Beteiligung von Ukrainern an dem Anschlag. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erderwärmung lag 2024 im Schnitt bei 1,6 Grad Celsius",
      "teaser": "Im vergangenen Jahr lag die Durchschnittstemperatur um 1,6 Grad über den Werten des vorindustriellen Zeitalters. Das berichtet der EU-Klimawandeldienst Copernicus. Auch die Meere sind bis in die Tiefe deutlich wärmer.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255086014/6947937747-ci23x11-w200/Sonne-und-Hitze.jpg",
      "image_title": "ARCHIV - 27.06.2019, Nordrhein-Westfalen, Düsseldorf: Die Sonne strahlt von einem wolkenlosen Himmel. (zu dpa: «Report: Erderwärmung lag 2024 im Schnitt bei 1,6 Grad») Foto: Martin Gerten/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir werden uns wohl an solche Brände gewöhnen müssen“",
      "teaser": "Was facht Waldbrände an? Entscheidend ist eine Kombination gefährlicher Faktoren, erklärt der niederländische Geowissenschaftler Guido van der Werf. Auch weiß er, was sich dagegen tun lässt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255083192/0157930057-ci23x11-w200/won-Kombo-Guido-van-der-Werf.jpg",
      "image_title": "Guido van der Werf",
      "author": "Louis Polczynski"
    },
    {
      "title": "Glaziologen gewinnen 1,2 Millionen Jahre alte Klimadaten",
      "teaser": "Aus der Tiefe des antarktischen Eisschilds haben europäische Wissenschaftler uralte Klimadaten geborgen: Sie wollen rekonstruieren, wie sich die Temperaturen und Treibhausgaskonzentrationen entwickelt haben – und sehen bereits einen Trend.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255079814/9027935207-ci23x11-w200/People-walk-through-an-ice-core-sto.jpg",
      "image_title": "People walk through an ice core storage cave at Little Dome C field base on Tuesday, Jan. 7, 2025, in in eastern Antarctica. (PNRA/IPEV Beyond Epica via AP)"
    },
    {
      "title": "„CO₂-Staubsauger“ – Künstliche Abkühlung der Erde ist keine Utopie",
      "teaser": "Das 1,5-Grad-Ziel, um die Erderwärmung noch beherrschbar zu gestalten, ist nach Aussage von Experten längst illusorisch. Weniger Emissionen sind auch keine Lösung. Ottmar Edenhofer, Direktor des Potsdam-Instituts für Klimaforschung, hält technische Ansätze für alternativlos.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255036408/6437938607-ci23x11-w200/Luftverschmutzung.jpg",
      "image_title": "Das GKM (Großkraftwerk Mannheim) im Mannheimer Stadtteil Neckarau. Die Grosskraftwerk Mannheim AG (GKM) betreibt in Mannheim den größten Energiestandort in Baden-Württemberg. Das Steinkohlekraftwerk erzeugt Strom für rund 2,5 Millionen Menschen, Gewerbe und Industrie sowie Fernwärme für rund 120.000 Haushalte durch Kraft-Wärme-Kopplung (KWK). Für die DB Energie GmbH ist das GKM zudem ein bedeutender Lieferant von Einphasenbahnstrom. Die Werkleistung beträgt brutto 2146 MW bzw. netto 1958 MW, die installierte Fernwärmeleistung (Heizwasser) rund 1500 MWth. Von der Nettoleistung stehen 310 MW für die Produktion von Einphasenbahnstrom für die DB Energie GmbH zur Verfügung."
    },
    {
      "title": "So erkennen und beseitigen Sie Keimfallen in der Küche",
      "teaser": "Die Küche ist oft ein Sammelplatz für Keime, die unbemerkt unsere Gesundheit gefährden können. Doch wie erkennt man Keimfallen und welche Mittel helfen effektiv bei ihrer Beseitigung? Unsere Künstliche Intelligenz WELTgo! beantwortet Ihre Fragen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/incoming/mobile255179030/5307933057-ci23x11-w200/GettyImages-1223158107-jpg.jpg",
      "image_title": "Close-up of a woman washing hands for protection against corona virus infection. Female washing her hands thoroughly with soap and water in kitchen sink during covid-19 pandemic."
    },
    {
      "title": "Fleisch hat der Vormensch selten gegessen",
      "teaser": "Auf dem Speiseplan früher Verwandten des Menschen stand kaum Fleisch. Das haben Forscher anhand von Zahnschmelzproben einer vor 3,5 Millionen Jahren lebenden Gattung herausgefunden. Fleischkonsum bedeutete eine entscheidende Wende in der menschlichen Evolution.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255172864/1717937017-ci23x11-w200/Vorgaenger-des-Menschen-lebte-vorwiegend-vegetarisch.jpg",
      "image_title": "Die Sterkfontein-Höhlen sind eine bekannte Fossilienfundstätte nahe Johannesburg in Südafrika. Dort wurden auch Überreste des Vormenschen Australopithecus gefunden"
    },
    {
      "title": "Mit innovativen Baumaterialien das Klima retten",
      "teaser": "Auf Baustellen wird viel Kohlendioxid produziert. Verschiedene Techniken, die CO₂ aus der Atmosphäre ziehen und in den Gebäuden einlagern, könnten das ändern. Unternehmen weltweit arbeiten bereits daran, auch ein deutscher Baukonzern ist darunter.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255156830/0157935437-ci23x11-w200/Baustelle-fuer-den-Wolkenkratzer-Elbtower-zwischen-Hochhaeusern-in-der-Hafencity-von-Hamburg-Deuts.jpg",
      "image_title": "Baustelle für den Wolkenkratzer Elbtower zwischen Hochhäusern in der Hafencity von Hamburg, Deutschland"
    },
    {
      "title": "Wenn ein Weißer Zwerg um ein Schwarzes Loch tanzt",
      "teaser": "Besondere Aufnahmen: Ein heller Blitz strahlte plötzlich aus dem Umfeld von „1ES 1927+654“. Dabei handelt es sich um eine Galaxie beziehungsweise ein supermassereiches Schwarzes Loch in der Konstellation Draco. Was steckt dahinter?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/out-of-home/mobile255160554/6587932127-ci23x11-w200/Image-6786637ff1b52d37302ce38a.jpg",
      "image_title": "Astronomers developed this scenario to explain the evolution of rapid X-ray oscillations detected by ESA’s (European Space Agency) XMM-Newton satellite. ESA’s LISA mission, due to launch in the next decade, should be able to confirm the presence of an orbiting white dwarf by detecting the gravitational waves it produced. Credit Aurore Simonnet/Sonoma State University Usage Restrictions are made available to non-commercial entities, press and the general public under a Creative Commons Attribution Non-Commercial No Derivatives license. You may not alter the images provided, other than to crop them to size. A credit line must be used when reproducing images E.T. 15.01.2025 WELT",
      "author": "Louis Polczynski"
    },
    {
      "title": "Stehen am Arbeitsplatz macht Sie nicht gesünder – im Gegenteil",
      "teaser": "Langes Sitzen im Büro ist schlecht für die Gesundheit. Ist Stehen also die Lösung? Nein, sagen Wissenschaftler laut einer Studie. Schlimmer noch: Langes Arbeiten am Stehpult kann zu ganz anderen Beschwerden führen.",
      "url": "https://www.welt.de/wissenschaft/plus255149060/Gesundheit-Stehen-am-Arbeitsplatz-ist-die-Loesung-Nein-sagen-Wissenschaftler.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255153070/2577930937-ci23x11-w200/Two-Colleagues-Looking-At-Work-Using-Standing-Desk.jpg",
      "image_title": "Two office colleagues looking at some work on a computer at a standing desk in a modern office space.",
      "author": "Anna Schem"
    },
    {
      "title": "Warum Eltern meist die Töchter bevorzugen",
      "teaser": "Mütter und Väter würden es wahrscheinlich nicht zugeben, aber sie ziehen oft ein Kind dem anderen vor. Meist sind es die Töchter oder die Pflichtbewussten und Umgänglichen. Das hat Folgen für den Nachwuchs.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255155444/7267935317-ci23x11-w200/Happy-father-carrying-girl-piggyback-at-the-riverside.jpg",
      "image_title": "Kinder Eltern"
    },
    {
      "title": "Mensch und Affe – von Malaria geprägt",
      "teaser": "Schimpansen leben sowohl in dichten Wäldern als auch in der Savanne. Sie haben sich im Laufe der Evolution an die unterschiedlichsten Umweltbedingungen angepasst. Wie, das untersuchen Forscher genetisch – und entdecken dabei Parallelen zum Menschen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255127134/8997932627-ci23x11-w200/Schimpansen-Pan-Troglodytes-im-Wald-lausen-sich-Kibale-Nationalpark-Uganda-Afrika.jpg",
      "image_title": "Schimpansen (Pan Troglodytes) im Wald, lausen sich, Kibale Nationalpark, Uganda, Afrika",
      "author": "Louis Polczynski"
    },
    {
      "title": "Bilderbuchstart zum Mond",
      "teaser": "Der Start vom Weltraumbahnhof Cape Canaveral ist der „Falcon 9“-Rakete gelungen. Ihr Ziel ist der Mond, an Bord befinden sich die beiden Lander „Blue Ghost“ und „Resilience“ – aber das ist erst der Anfang einer Reihe von Mond-Missionen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255131802/9127933967-ci23x11-w200/SpaceX-Falcon-9-Raketenstart.jpg",
      "image_title": "dpatopbilder - 15.01.2025, USA, Cape Canaveral: Eine SpaceX Falcon 9 Rakete hebt von der Rampe 39A mit einem Paar Mondlandegeräten im Kennedy Space Center in Cape Canaveral ab. Foto: John Raoux/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Es ist zum Spinnenmelken – nicht nur eine giftige Art, sondern drei",
      "teaser": "Für Menschen kann ihr Biss tödlich enden, deshalb zählt die Sydney-Trichternetzspinne zu den gefährlichsten Spinnen weltweit. Tatsächlich sind es aber drei Arten, wie Hamburger Forscher jetzt herausfanden – was für die Herstellung des Gegengifts von Bedeutung ist.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255122530/8517933947-ci23x11-w200/Neue-Art-bestimmt-Newcastle-Trichternetzspinne.jpg",
      "image_title": "HANDOUT - 30.12.2024, Australien, Somersby: Ein Exemplar der neu bestimmten Art Newcastle-Trichternetzspinne «Atrax christenseni» oder liebevoll «Big Boy» (Großer Junge) genannt, sitzt zum Größenvergleich auf einem Kugelschreiber. Die gefürchtete Sydney-Trichternetzspinne aus Australien ist eine der giftigsten und gefürchtetsten Spinnen der Welt. Jetzt haben Forscher herausgefunden, dass es sich bei den Tieren nicht um eine einzelne Art handelt, sondern um einen Komplex aus insgesamt drei Arten. (zu dpa: «Australien: Giftigste Spinne der Welt besteht aus drei Arten») Foto: Caitlin Vine/Australian Reptile Park/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Bücher-Retter und ihre sagenhaften Methoden",
      "teaser": "Wasser, Feuer, Säurefraß und Tintenfraß: Gewaltige Mengen an Büchern und Schriften in deutschen Archiven sind gefährdet. Die Restaurierung gelingt in kleinen Werkstätten – und mithilfe einer neu entwickelten Methode aus Weimar.",
      "url": "https://www.welt.de/wissenschaft/plus254742472/Restaurierung-Die-Buecher-Retter-und-ihre-sagenhaften-Methoden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254742460/5007939147-ci23x11-w200/Beschaedigte-Handschriften-in-der-Restaur-13.jpg",
      "image_title": "Beschädigte Handschriften in der Restaurierungswerkstatt von Doreen Geisecke-Weiß, Hildesheim",
      "author": "Holger Kreitling"
    },
    {
      "title": "Von diesen aktuellen Sensationen hat kaum jemand gehört",
      "teaser": "Gerade haben sich erstaunliche Durchbrüche ereignet, doch sie machen kaum Schlagzeilen. Oder wussten Sie von Abermillionen geretteter Kinder oder dass sich die Walbestände erholen? Sogar im Kampf gegen HIV gelingt Medizinern entscheidender Fortschritt.",
      "url": "https://www.welt.de/wissenschaft/plus255047844/Von-diesen-aktuellen-Sensationen-hat-kaum-jemand-gehoert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255103098/4117938757-ci23x11-w200/Kombo-Bojanowksi-Wale.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Dass die Reifen kreisen, ist vor allem eine Frage der Figur",
      "teaser": "Für die einen ist es ein Spiel, für andere ein Trendsport. Im Schwebezustand begeistert der Hula-Hoop auch Mathematiker und Physiker – die jetzt ein Geheimnis des Reifens aufgedeckt haben.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255097090/9257933847-ci23x11-w200/Confident-Albino-boy-spinning-green-plastic-hoops.jpg",
      "image_title": "Confident Albino boy spinning green plastic hoops against blue background",
      "author": "Louis Polczynski"
    },
    {
      "title": "„Wir sind hier nicht mehr aktiv“",
      "teaser": "Zahlreiche Hochschulen und Forschungseinrichtungen ziehen sich von der Internetplattform X zurück. Die gehört Elon Musk. Als Grund für den Schritt nennen die Wissenschaftsbetriebe unter anderem die zunehmende Radikalisierung des Diskurses.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255092116/5697934917-ci23x11-w200/Online-Plattform-X.jpg",
      "image_title": "ARCHIV - 24.07.2023, Berlin: ILLUSTRATION - Auf dem offiziellen Profil der Plattform X auf dem Bildschirm eines Smartphones und auf dem Display eines Laptops ist der weiße Buchstabe X auf schwarzem Hintergrund zu sehen. (zu dpa: «Zahlreiche Hochschulen verlassen Plattform X») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu welchem Zeitpunkt Sie Kaffee trinken müssen, um länger zu leben",
      "teaser": "Der Duft am Morgen, die Energie im Mittagstief: Kaffee ist mehr als Genuss. Eine neue Studie belegt nun, dass er die Gesundheit fördern und das Leben sogar verlängern kann. Entscheidend sind Menge und Zeitpunkt des Konsums.",
      "url": "https://www.welt.de/wissenschaft/plus255080072/Zu-welchem-Zeitpunkt-Sie-Kaffee-trinken-muessen-um-laenger-zu-leben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255082806/5777930017-ci23x11-w200/Image-677fea820e593f6685fcc99a.jpg",
      "image_title": "MP Söder in der Pandemie - Pop-Ministerpräsident Markus Söder mit Spider-Man-Tasse in der Staatskanzlei in München, 02.12.21",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Roemisches-Reich-Dieser-banale-Stoff-riss-das-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/0357931817-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "Aus Seen, Bächen und Flüssen verschwinden zahlreiche Arten",
      "teaser": "Nicht nur die heimischen Flusskrebse sind vom Aussterben bedroht, auch Libellen und zahlreiche andere Arten, die auf Süßgewässer angewiesen sind: Weltweit verlieren diese Tiere ihre angestammten Lebensräume.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255071918/8867933117-ci23x11-w200/Astacus-astacus.jpg",
      "image_title": "Edelkrebs, blaue Variante, Thueringen, Deutschland / (Astacus astacus)"
    },
    {
      "title": "Wenn geschützte Arten an andere Tiere verfüttert werden",
      "teaser": "Ob Giraffe, Wisent oder Zebra: In deutschen Zoos und Tierparks werden Tausende Tiere getötet und teils an andere Tiere verfüttert. Das sei nachhaltig sagen die einen, andere kritisieren solche Programme und fordern andere Maßnahmen zum Management der gehaltenen Arten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255064614/2647934257-ci23x11-w200/Giraffe-Marius.jpg",
      "image_title": "ARCHIV - 08.02.2014, Dänemark, Kopenhagen: FILE - epa04064389 A lion feasts on the remains of two year old giraffe Marius at Copenhagen Zoo 9th February 2014 after the mammal was put down earlier in the day. Photo\\ EPA/Kasper Palsnov DENMARK OUT +++(c) dpa - Bildfunk+++ (zu dpa: «Zoos werben: Für Artenschutz müssen auch Tiere sterben») Foto: Kasper Palsnov/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rätselhaftes „Werwolf-Syndrom“ lässt Hunde leiden",
      "teaser": "Hundebesitzer in Europa sorgen sich um ihre Lieblinge: Die Tiere jaulen, bellen, erleiden Panikattacken und epileptische Anfälle. Bei den seltsamen Symptomen handelt es sich womöglich um Vergiftungserscheinungen – Kauprodukte aus China stehen unter Verdacht.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255060404/0087932247-ci23x11-w200/Angry-dog.jpg",
      "image_title": "Dog in attack mode against white background."
    },
    {
      "title": "„Wenn Urin so aussieht, als hätte jemand Spüli hineingegeben, muss das abgeklärt werden“",
      "teaser": "Welche Farbe, Geruch, Konsistenz hat der Urin? Aus den Antworten lässt sich so einiges ablesen, aber die Urindiagnostik wird selten genutzt. Dabei könnte sie Patienten vor aufwendigen Untersuchungen – und womöglich der Dialyse bewahren, sagt eine Expertin.",
      "url": "https://www.welt.de/gesundheit/plus255054410/Gesundheit-Wenn-Urin-so-aussieht-als-haette-jemand-Spueli-hineingegeben-muss-das-abgeklaert-werden.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255054966/5387939807-ci23x11-w200/GettyImages-1665506447.jpg",
      "image_title": "GettyImages-1665506447",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Das Intimste, was man hat, mit Wildfremden teilen zu müssen, ist psychologisch grauenvoll“",
      "teaser": "Deutschland investiert in sozial geförderte Wohnungen, doch dort lässt sich oft weder gut wohnen noch mit anderen zusammenleben. Zwei Expertinnen erklären, warum Gemeinschaftsräume und soziale Durchmischung die Situation eher noch schlimmer machen – und wie es besser ginge.",
      "url": "https://www.welt.de/wissenschaft/plus255000304/Das-Intimste-was-man-hat-mit-Wildfremden-teilen-zu-muessen-ist-psychologisch-grauenvoll.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255000152/4017932247-ci23x11-w200/Top-view-depressed-woman-covering-face-with-pillow-lying-on-bed-at-home-alone-frustrated-unhapp.jpg",
      "image_title": "Im sozialen Wohnungsbau sieht, hört und riecht man oft mehr von den Nachbarn, als einem lieb ist",
      "author": "Céline Lauer"
    },
    {
      "title": "„Wenn Tierbesitzer Auffälligkeiten bemerken, ist es fast zu spät“",
      "teaser": "Haustiere werden immer älter. Viele Hunde und Katzen erkranken dadurch an Demenz. Ihr Wesen verändert sich. Woran sich die ersten Anzeichen erkennen lassen, wie gegengesteuert werden kann – und warum der Stubentiger dann oft besonders laut schreit.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255037316/2747931527-ci23x11-w200/Man-s-hand-stroking-tabby-cat.jpg",
      "image_title": "Tabby cat being scratched by a human hand, Spain."
    },
    {
      "title": "Der amerikanische Traum hat neuerdings Klappflügel – und Deutschland einen Startplatz im Meer",
      "teaser": "Der Mond ist ein begehrtes Ziel in diesem Jahr, doch es stehen noch weitere ehrgeizige Missionen der Raumfahrt an. In den USA setzt man Hoffnungen auf ein neues Raumschiff, in Europa auf die „Ariane 6“ – und erstmals soll eine Rakete in der Nordsee starten.",
      "url": "https://www.welt.de/wissenschaft/plus255010288/Raumfahrt-Plaene-2025-Missionen-und-Highlights-in-diesem-Jahr.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255034372/5807938077-ci23x11-w200/Image-677930ee1ea3ad758807e9e9.jpg",
      "image_title": "Blue Ghost Mission 3 - Rendering of Elytra Deploying Blue Ghost in Lunar Orbit",
      "author": "Guido Meyer"
    },
    {
      "title": "So machen Nudeln, Kartoffeln und Reis schlank",
      "teaser": "Wer abnehmen will, sollte kohlehydratreiche Lebensmittel weglassen, hieß es bislang. Doch Forscher haben jetzt herausgefunden, dass die enthaltene Stärke sogar Pfunde purzeln lassen kann – wenn ein einfacher Trick beachtet wird.",
      "url": "https://www.welt.de/gesundheit/plus250286278/Abnehmen-Wer-abnehmen-will-sollte-kohlehydratreiche-Lebensmittel-weglassen-Von-wegen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250286274/1847939877-ci23x11-w200/Cropped-shot-of-young-woman-eating-fresh-seafood-pasta-in-restaurant-during-vaca.jpg",
      "image_title": "Cropped shot of young woman eating fresh seafood pasta in restaurant during vacation. Exploring authentic cuisine. Travelling, food and lifestyle"
    },
    {
      "title": "Die wahren Ursachen der deutschen Wald-Probleme",
      "teaser": "Die deutschen Wälder leiden wegen des Klimawandels, heißt es. Die Trockenheit macht die Bäume schwach und kommt dem Borkenkäfer zugute. Das ist viel zu kurz gegriffen, schreibt der Ökologe Josef Reichholf. Die Forstwirtschaft schiele auf Subventionen.",
      "url": "https://www.welt.de/wissenschaft/plus252157588/Deutschlands-Waelder-Nahezu-90-Prozent-der-Fichten-im-Nationalpark-Harz-sind-tot.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252157574/3467936527-ci23x11-w200/Deutschen-Waeldern-droht-neue-Borkenkaeferwelle-5.jpg",
      "image_title": "Im Nationalpark Harz hat der Borkenkäfer 80 Prozent der Fichten vernichtet",
      "author": "Josef Reichholf"
    },
    {
      "title": "„Ich war duschen und dachte: Was ist das denn?“",
      "teaser": "Mit 40 Jahren macht Katharina S. eine Entdeckung, die ihr Leben tiefgreifend verändern wird. Sie hat sich mit Humanen Papillomviren angesteckt. Die sexuell übertragbare Infektion ist weitverbreitet, andere Geschlechtskrankheiten sind ebenfalls auf dem Vormarsch. Die Folgen der Erkrankung spürt sie noch heute.",
      "url": "https://www.welt.de/vermischtes/plus252121744/Ich-war-duschen-und-dachte-Was-ist-das-denn.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252123766/0207939387-ci23x11-w200/GettyImages-1490462348.jpg",
      "image_title": "Eine Frau beim Duschen (Symbolbild)",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Sie stellt sich mir in den Weg und weicht keinen Millimeter zur Seite“",
      "teaser": "Assistenzhunde können eine Unterzuckerung oder Viruserkrankungen ebenso wie bevorstehende Krampfanfälle erkennen – und dem Menschen dann zu Hilfe kommen. Sie merken offenbar sogar, wenn nach einem psychischen Trauma plötzliche Flashbacks drohen. Wie gelingt ihnen das?",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252002370/0617933517-ci23x11-w200/girl-embracing-her-dog-studio-shot-2.jpg",
      "image_title": "Junge Frau, von hinten fotografiert, umarmt Dalmatiner, der den Kopf auf ihre Schulter legt",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wenn Energydrinks das Herz stehen bleiben lassen",
      "teaser": "Experten der Mayo Clinic warnen vor Energydrinks. Patienten, bei denen plötzlich der Herzschlag aussetzte, hatten auffällig häufig vorher ein koffeinreiches Süßgetränk zu sich genommen. Eine bestimmte Gruppe scheint besonders gefährdet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251899188/2517935847-ci23x11-w200/Diverse-group-of-generation-z-friends-hanging-out-together-drink.jpg",
      "image_title": "Freunde chillen mit Energydrinks",
      "author": "Nike Heinen"
    },
    {
      "title": "„Auf den Philippinen werden Sie bei psychischen Problemen in einen Käfig gesperrt“",
      "teaser": "Etwa eine Milliarde Menschen weltweit leiden an psychischen Erkrankungen. In Deutschland sind sie die häufigste Ursache für Arbeitsunfähigkeit. Global verliert die Wirtschaft jährlich eine Billion US-Dollar. Auch in Deutschland gibt es Handlungsbedarf.",
      "url": "https://www.welt.de/gesundheit/plus251723088/Psychische-Krankheiten-Auf-den-Philippinen-werden-Sie-bei-psychischen-Problemen-in-einen-Kaefig-gesperrt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile251724056/7687938467-ci23x11-w200/Lady-relaxing-outdoors-inhaling-fresh-air.jpg",
      "image_title": "Wie gut einzelne Länder bei psychischen Erkrankungen aufgestellt sind, zeigt ein neuer Report",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Der regelmäßige Alarm um den Golfstrom-Kollaps",
      "url": "https://www.welt.de/wissenschaft/plus255230798/Klimawandel-Der-regelmaessige-Alarm-um-den-Golfstrom-Kollaps.html"
    },
    {
      "title": "4,0 vs. 1,7 Zentimeter – Drastische Unterschiede im Wachstum von Männern und Frauen",
      "url": "https://www.welt.de/wissenschaft/article255240922/Wohlstandsindikator-4-0-vs-1-7-Zentimeter-Drastische-Unterschiede-im-Wachstum-von-Maennern-und-Frauen.html"
    },
    {
      "title": "Drastische Unterschiede im Wachstum von Männern und Frauen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255240900/Drastische-Unterschiede-im-Wachstum-von-Maennern-und-Frauen.html"
    },
    {
      "title": "Und sie bewegt sich doch: Wie Korallen herumwandern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255236624/Und-sie-bewegt-sich-doch-Wie-Korallen-herumwandern.html"
    },
    {
      "title": "Jetzt auch Stuttgart und Berlin – Erreger von Kinderlähmung in deutschen Abwässern gefunden",
      "url": "https://www.welt.de/gesundheit/article255233108/Polioviren-Jetzt-auch-Stuttgart-und-Berlin-Erreger-von-Kinderlaehmung-in-deutschen-Abwaessern-gefunden.html"
    },
    {
      "title": "Trainieren für das richtige Mond-Gefühl",
      "url": "https://www.welt.de/wissenschaft/article255162308/Weltraum-In-einer-riesigen-Halle-ist-die-Oberflaeche-des-Mondes-nachgebildet.html"
    },
    {
      "title": "„Ich hatte das Gefühl, mir kann nichts passieren“",
      "url": "https://www.welt.de/gesundheit/article255229214/Geschlechtsverkehr-Ich-hatte-das-Gefuehl-mir-kann-nichts-passieren.html"
    },
    {
      "title": "Fans feiern «Putricia»: Seltene Stinke-Blume in Sydney blüht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255228042/Fans-feiern-Putricia-Seltene-Stinke-Blume-in-Sydney-blueht.html"
    },
    {
      "title": "Rausziehen beim Sex - Wie sicher ist Coitus interruptus?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255227924/Rausziehen-beim-Sex-Wie-sicher-ist-Coitus-interruptus.html"
    },
    {
      "title": "Was passiert, wenn George R. R. Martin über Außerirdische und Viren schreibt",
      "url": "https://www.welt.de/wissenschaft/article255200698/Science-Fiction-Menschen-sterben-oder-mutieren-zu-Monstern-Superhelden.html"
    },
    {
      "title": "EU-Behörde: Polioviren in fünf europäischen Ländern entdeckt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255225912/EU-Behoerde-Polioviren-in-fuenf-europaeischen-Laendern-entdeckt.html"
    },
    {
      "title": "Entscheidung über Alzheimer-Therapie in EU verzögert sich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255225862/Entscheidung-ueber-Alzheimer-Therapie-in-EU-verzoegert-sich.html"
    },
    {
      "title": "Es gibt eine dunkle Seite der Empathie",
      "url": "https://www.welt.de/gesundheit/plus255215416/Die-dunkle-Seite-der-Empathie.html"
    },
    {
      "title": "„In autoritären Systemen hat das eine große Tradition“",
      "url": "https://www.welt.de/wissenschaft/plus255200894/Trumps-Umbenennungen-Das-kann-nach-hinten-losgehen-wenn-die-USA-da-mehr-Verantwortung-uebernehmen-wollen.html"
    },
    {
      "title": "Physik am Herd: So entstehen Salz-Muster im Kochtopf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255205708/Physik-am-Herd-So-entstehen-Salz-Muster-im-Kochtopf.html"
    },
    {
      "title": "Baby-Königskrabbe ist Internethit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255202636/Baby-Koenigskrabbe-ist-Internethit.html"
    },
    {
      "title": "„Die WHO ist auf die Expertise der USA angewiesen“",
      "url": "https://www.welt.de/gesundheit/article255195674/Die-WHO-ist-auf-die-Expertise-der-USA-angewiesen.html"
    },
    {
      "title": "„Es ist geradezu großartig für den Rücken, vor allem, wenn jemand den ganzen Tag sitzt“",
      "url": "https://www.welt.de/gesundheit/plus255117446/Fitness-Dead-Hangs-machen-sogar-Sportmuffel-fit.html"
    },
    {
      "title": "Unwiderstehliches Pieseln: Nicht nur Gähnen wirkt ansteckend",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255190748/Unwiderstehliches-Pieseln-Nicht-nur-Gaehnen-wirkt-ansteckend.html"
    },
    {
      "title": "Schmutzige Schneebälle – in Scheiben, Ringen und Ellipsen",
      "url": "https://www.welt.de/wissenschaft/article255183270/Weltraum-Um-ferne-Sonnen-kreisen-ebenfalls-Kometen.html"
    },
    {
      "title": "Abnehmspritze Wegovy & Co: Studie zeigt Nutzen und Risiken",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255187448/Abnehmspritze-Wegovy-Co-Studie-zeigt-Nutzen-und-Risiken.html"
    },
    {
      "title": "Tansania räumt Todesfall durch Marburg-Virus ein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255186362/Tansania-raeumt-Todesfall-durch-Marburg-Virus-ein.html"
    },
    {
      "title": "68-Länder Befragung zeigt Vertrauen in Forscher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255183132/68-Laender-Befragung-zeigt-Vertrauen-in-Forscher.html"
    },
    {
      "title": "„Wir können keine Abschwächung des Golfstroms feststellen“",
      "url": "https://www.welt.de/wissenschaft/plus255163242/Klimawandel-Wir-koennen-keine-Abschwaechung-des-Golfstroms-feststellen.html"
    },
    {
      "title": "Vormensch lebte vorwiegend vegetarisch",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255174046/Vormensch-lebte-vorwiegend-vegetarisch.html"
    },
    {
      "title": "Erste Deutsche Jugend-Naturschutzpreise vergeben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255174038/Erste-Deutsche-Jugend-Naturschutzpreise-vergeben.html"
    },
    {
      "title": "Wie die Warnung vor giftigen Küchenwerkzeugen zur Blamage wurde",
      "url": "https://www.welt.de/gesundheit/plus255155290/Krebserregende-Kochloeffel-Wie-die-Warnung-vor-giftigen-Kuechenwerkzeugen-zur-Blamage-wurde.html"
    },
    {
      "title": "Fleisch hat der Vormensch selten gegessen",
      "url": "https://www.welt.de/wissenschaft/article255173142/Fleisch-hat-der-Vormensch-selten-gegessen.html"
    },
    {
      "title": "„Experten für Misinformation stehen deutlich links der Mitte“",
      "url": "https://www.welt.de/wissenschaft/plus255150200/Soziale-Medien-Experten-fuer-Misinformation-stehen-deutlich-links-der-Mitte.html"
    },
    {
      "title": "Tauende Böden bedrohen Millionen Arktis-Bewohner",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255166562/Tauende-Boeden-bedrohen-Millionen-Arktis-Bewohner.html"
    },
    {
      "title": "Mit innovativen Baumaterialien das Klima retten",
      "url": "https://www.welt.de/wissenschaft/article255159206/Beton-Asphalt-und-Co-Mit-innovativen-Baumaterialien-das-Klima-retten.html"
    },
    {
      "title": "Wenn ein Weißer Zwerg um ein Schwarzes Loch tanzt",
      "url": "https://www.welt.de/wissenschaft/article255160558/Weltall-Wenn-ein-Weisser-Zwerg-um-ein-Schwarzes-Loch-tanzt.html"
    },
    {
      "title": "Stehen am Arbeitsplatz macht Sie nicht gesünder – im Gegenteil",
      "url": "https://www.welt.de/wissenschaft/plus255149060/Gesundheit-Stehen-am-Arbeitsplatz-ist-die-Loesung-Nein-sagen-Wissenschaftler.html"
    },
    {
      "title": "Warum Eltern meist die Töchter bevorzugen",
      "url": "https://www.welt.de/wissenschaft/article255154290/Kinder-Warum-Eltern-meist-die-Toechter-bevorzugen.html"
    },
    {
      "title": "Eltern favorisieren eher Mädchen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255153600/Eltern-favorisieren-eher-Maedchen.html"
    },
    {
      "title": "Teleskop soll das älteste Licht des Universums einfangen",
      "url": "https://www.welt.de/regionales/nrw/article255153392/Teleskop-soll-das-aelteste-Licht-des-Universums-einfangen.html"
    },
    {
      "title": "Rückschlag für Elon Musk bei siebtem Testflug von «Starship»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255153338/Rueckschlag-fuer-Elon-Musk-bei-siebtem-Testflug-von-Starship.html"
    },
    {
      "title": "Mega-Dürren werden weltweit häufiger",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255153040/Mega-Duerren-werden-weltweit-haeufiger.html"
    },
    {
      "title": "Mensch und Affe – von Malaria geprägt",
      "url": "https://www.welt.de/wissenschaft/article255127150/Evolution-des-Immunsystems-Mensch-und-Affe-von-Malaria-gepraegt.html"
    },
    {
      "title": "Gesundheitsministerin: Kein Marburg-Ausbruch in Tansania",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255149096/Gesundheitsministerin-Kein-Marburg-Ausbruch-in-Tansania.html"
    },
    {
      "title": "Bei Nord-Stream-Explosion wurde so viel Methan wie nie zuvor auf einmal ausgestoßen",
      "url": "https://www.welt.de/wissenschaft/article255142490/Nord-Stream-Bei-Explosion-wurde-so-viel-Methan-wie-nie-zuvor-auf-einmal-ausgestossen.html"
    },
    {
      "title": "„Ähnlich schlecht wie bei den Brücken sieht es bei den Wasserleitungen aus“",
      "url": "https://www.welt.de/wissenschaft/plus255121776/Trinkwasser-Aehnlich-schlecht-wie-bei-den-Bruecken-sieht-es-bei-den-Wasserleitungen-aus.html"
    },
    {
      "title": "Nord-Stream-Lecks: 465.000 Tonnen Methan gelangten in Luft",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255152838/Nord-Stream-Lecks-465-000-Tonnen-Methan-gelangten-in-Luft.html"
    },
    {
      "title": "Maßband statt BMI",
      "url": "https://www.welt.de/gesundheit/plus255131288/Therapie-gegen-Uebergewicht-Massband-statt-BMI.html"
    },
    {
      "title": "Indien: Andock-Manöver von zwei Satelliten geglückt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255152924/Indien-Andock-Manoever-von-zwei-Satelliten-geglueckt.html"
    },
    {
      "title": "Jeff Bezos' neue Rakete schafft es schon im Erstflug ins All",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255142360/Jeff-Bezos-neue-Rakete-schafft-es-schon-im-Erstflug-ins-All.html"
    },
    {
      "title": "RKI: Grippewelle in Deutschland hat Ende Dezember begonnen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255140248/RKI-Grippewelle-in-Deutschland-hat-Ende-Dezember-begonnen.html"
    },
    {
      "title": "Lebensmittel je nach Herkunft mit Pestiziden belastet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255135914/Lebensmittel-je-nach-Herkunft-mit-Pestiziden-belastet.html"
    },
    {
      "title": "Beobachterin der Milchstraße: Sonde «Gaia» geht in Rente",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255134496/Beobachterin-der-Milchstrasse-Sonde-Gaia-geht-in-Rente.html"
    },
    {
      "title": "Bilderbuchstart zum Mond",
      "url": "https://www.welt.de/wissenschaft/article255131808/Raumfahrt-Bilderbuchstart-zum-Mond.html"
    },
    {
      "title": "WHO: Offenbar acht Tote durch Marburg-Virus in Tansania",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255130592/WHO-Offenbar-acht-Tote-durch-Marburg-Virus-in-Tansania.html"
    },
    {
      "title": "Zwei Mondmissionen mit einer Rakete gestartet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255130580/Zwei-Mondmissionen-mit-einer-Rakete-gestartet.html"
    },
    {
      "title": "Experten: Adipositas muss anders definiert werden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255129986/Experten-Adipositas-muss-anders-definiert-werden.html"
    },
    {
      "title": "Neu entdeckte Riesenassel nach Darth Vader benannt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255125800/Neu-entdeckte-Riesenassel-nach-Darth-Vader-benannt.html"
    },
    {
      "title": "Es ist zum Spinnenmelken – nicht nur eine giftige Art, sondern drei",
      "url": "https://www.welt.de/wissenschaft/article255120300/Giftspinnen-Gefaehrliche-Bisse-nicht-nur-eine-giftige-Art-sondern-drei.html"
    },
    {
      "title": "Dieses Bakterium zügelt die Lust auf Süßes",
      "url": "https://www.welt.de/gesundheit/article255114482/Heisshunger-Dieses-Bakterium-zuegelt-die-Lust-auf-Suesses.html"
    },
    {
      "title": "Die Bücher-Retter und ihre sagenhaften Methoden",
      "url": "https://www.welt.de/wissenschaft/plus254742472/Restaurierung-Die-Buecher-Retter-und-ihre-sagenhaften-Methoden.html"
    },
    {
      "title": "Von diesen aktuellen Sensationen hat kaum jemand gehört",
      "url": "https://www.welt.de/wissenschaft/plus255047844/Von-diesen-aktuellen-Sensationen-hat-kaum-jemand-gehoert.html"
    },
    {
      "title": "Dass die Reifen kreisen, ist vor allem eine Frage der Figur",
      "url": "https://www.welt.de/wissenschaft/article255059590/Hula-Hoop-Forscher-lueften-das-Geheimnis-des-schwebenden-Reifens.html"
    },
    {
      "title": "„Wir sind hier nicht mehr aktiv“",
      "url": "https://www.welt.de/wissenschaft/article255091812/Rueckzug-von-X-Zahlreiche-Hochschulen-verlassen-Musks-Plattform.html"
    },
    {
      "title": "„Diese Kinder sind schnell mit ihrer Kraft am Ende und wollen nicht mehr rechnen“",
      "teaser": "In manchen Bundesländern verlässt jedes dritte Kind die Grundschulen ohne grundlegendes Mathe-Wissen. Das liege auch daran, dass alte Lehrmethoden, wie lautes Vorlesen und Fingerzählen verpönt seien, meint ein Mathematikdidaktiker.",
      "url": "https://www.welt.de/wissenschaft/plus253910522/Diese-Kinder-sind-schnell-mit-ihrer-Kraft-am-Ende-und-wollen-nicht-mehr-rechnen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254050986/9677939247-ci23x11-w200/won-kombo-prof-wolfgang-meyerhoefer-Fi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nike Heinen"
    }
  ]
}