{
  "timestamp": "2025-02-15T09:08:23",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.OiB8xZan.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CRMi--nM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland, deine Wildnis",
      "teaser": "Die Deutschen wünschen sich mehr ungebändigte Natur. Doch die Pläne für neue Nationalparks scheitern regelmäßig an den Protesten der Anwohner. Ihre Befürchtung: wirtschaftliche Einbußen und strengere Vorschriften. Wie wild will das Land wirklich sein?",
      "url": "https://www.welt.de/wissenschaft/plus255088164/Naturschutz-Der-sehr-deutsche-Streit-um-die-Wildnis.html",
      "image_url": "https://img.welt.de/img/regionales/rheinland-pfalz-saarland/mobile255306768/7987939967-ci23x11-w200/Wald-im-Saarland.jpg",
      "image_title": "Der St. Johanner Stadtwald wird nach dem Gerichtsurteil weiterhin nicht gerodet. (Symbolbild)",
      "author": "Verena Müller"
    },
    {
      "title": "Ein Parfüm aus Harz, Staub und Zersetzung",
      "teaser": "Die wenigsten Museumsbesucher kämen wohl auf die Idee, an einer Mumie zu schnuppern. Doch deren Duft liefert Informationen über die Art der Einbalsamierung oder die Konservierung. Forscher spürten verschiedenste Aromen auf und sprechen von einem „olfaktorischen Erbe“.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255440860/9697931897-ci23x11-w200/Der-Duft-altaegyptischer-Mumien.jpg",
      "image_title": "HANDOUT - 12.02.2025, Ägypten, Kairo: Emma Paolin und Abdelrazek Elnaggar von der Universität Ljubljana nehmen Luftproben aus einem Sarkophag im Ägyptischen Museum von Kairo. Foto: Cecilia Bembibre/EurekAlert/University College London/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn wir die Schwierigsten unvorbereitet auf die Straße schicken, geht das schief“",
      "teaser": "Wenn Menschen mit Psychosen gewalttätig werden, ist das besonders gefährlich. Die Allgemeinheit schützen könnte vorbeugende Zwangsbehandlung – bisher ist sie in Deutschland illegal. Bayern möchte sie einführen, Bundesgesundheitsminister Karl Lauterbach (SPD) scheint derselben Meinung.",
      "url": "https://www.welt.de/wissenschaft/plus255425902/Angriffe-und-Attentate-Wenn-wir-die-Schwierigsten-unvorbereitet-auf-die-Strasse-schicken-geht-das-schief.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255432264/7607933017-ci23x11-w200/Nach-dem-toedlichen-Angriff-in-Aschaffenburg.jpg",
      "image_title": "Knife with blood.",
      "author": "Nike Heinen"
    },
    {
      "title": "Warum sich Kratzen so gut anfühlt – und trotzdem schaden kann",
      "teaser": "Juckreiz ist oft eine Qual – und plagt Millionen von Menschen in Deutschland, die etwa unter Neurodermitis oder Schuppenflechte leiden. Nun zeigen Forscher, welchen tieferen Sinn das Jucken eigentlich hat. Und wie sich ein krankhafter Teufelskreis verhindern ließe.",
      "url": "https://www.welt.de/gesundheit/plus255296888/Quaelender-Juckreiz-Warum-sich-das-Kratzen-so-gut-anfuehlt-und-trotzdem-schaden-kann.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255306906/6837938197-ci23x11-w200/Close-up-of-nervous-stressed-woman-itching-her-skin-sitting-on-sofa-at-home-feeling-anxious-St.jpg",
      "image_title": "Eine Frau sitzt auf einem Sofa und leidet unter starkem Juckreiz",
      "author": "Louis Polczynski"
    },
    {
      "title": "Ist das noch gut? Wie lange Lebensmittel noch genießbar sind: Testen Sie Ihr Wissen!",
      "teaser": "Jährlich landen laut dem Bundesministerium für Ernährung und Landwirtschaft allein in privaten Haushalten 6,5 Millionen Tonnen Lebensmittel im Müll. Dabei wäre die Hälfte davon noch essbar. Ein häufiger Irrtum: Viele verwechseln das Mindesthaltbarkeitsdatum mit dem Ablaufdatum. Können Sie alle Aufgaben korrekt lösen?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/incoming/mobile255428922/7507939347-ci23x11-w200/MHD-picture-alliance-jpeg.jpg",
      "image_title": "Deutschland, München, November 2023, Lebensmittel einkaufen im Supermarkt, Einkaufskorb, Einkauf, Warenkorb, Symbolfoto Lebensmittelpreise, Haltbarkeitsdatum, Mindesthaltbarkeit, Wirtschaft,"
    },
    {
      "title": "Was passierte, als am 13. Februar 2023 ein Neutrino ins Mittelmeer stürzte",
      "teaser": "In einer Tiefe von 3450 Metern fingen Detektoren im Mittelmeer ein ungewöhnliches Signal auf. Physiker stießen so auf einen besonderen „kosmischen Boten“.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255426152/7397933537-ci23x11-w200/Image-67adf2c81aeb2534badcbceb.jpg",
      "image_title": "Visuelle Darstellung des in KM3NeT/ARCA beobachteten ultrahochenergetischen Neutrino-Ereignisses. Die verschiedenen Farben stellen unterschiedliche Beobachtungszeiten dar. Die Spur des Teilchens ist als Linie von links nach rechts dargestellt. KM3NeT-Kollaboration"
    },
    {
      "title": "So verraten Mikroben, wer mit wem geschlafen hat",
      "teaser": "Jeder Kontakt hinterlässt Spuren, das gilt für Geschlechtsverkehr allemal. Australische Forscher zeigen nun, dass beim Sex typische Mikroben von einem Partner zum anderen wandern – und sich nachweisen lassen. Sie sehen bereits eine konkrete Anwendung.",
      "url": "https://www.welt.de/gesundheit/plus255420990/So-verraten-Mikroben-wer-mit-wem-geschlafen-hat.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255421050/4457937537-ci23x11-w200/Illustration-Paar-im-Bett.jpg",
      "image_title": "Paar im Bett",
      "author": "Martin Lindner"
    },
    {
      "title": "Eine Gefahr, die Männer dramatisch unterschätzen",
      "teaser": "Für Frauen ist Brustkrebs die häufigste Krebsart. Nun stellt sich heraus, auch Männer sollten auf riskante Knoten oder Veränderungen ihrer Brust achten. Das kann lebensentscheidend sein, denn es hapert an der medizinischen Behandlung.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255341418/7717939217-ci23x11-w200/Brustkrebsvorsorge-bei-Maennern.jpg",
      "image_title": "Brustkrebs bei Männern: Eine dramatisch unterschätze Gefahr"
    },
    {
      "title": "Mini-Tumore retten krebskranken Kindern das Leben",
      "teaser": "Mehr als 20.000 Kinder in Deutschland leiden an Krebs. Doch die Zahl der zugelassenen Mittel für die kleinen Patienten ist rar. Um ihnen dennoch zu helfen, setzen Mediziner in Heidelberg auf eine ungewöhnliche Methode.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255326464/7567931277-ci23x11-w200/Young-boy-with-cancer.jpg",
      "image_title": "Krebs"
    },
    {
      "title": "Wie mRNA-Impfstoffe schon bald Tumore bekämpfen",
      "teaser": "In der Krebsforschung gelten mRNA-Impfstoffe als große Hoffnungsträger, ermöglichen sie doch, das Immunsystem gezielt auf Tumorzellen zu trainieren. Nun erreichen einige der Wirkstoffe die letzte Prüfungsphase.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255235226/7827936207-ci23x11-w200/Weniger-Magenkrebs-mehr-Brustkrebs.jpg",
      "image_title": "ARCHIV - 23.02.2015, Bayern, Nürnberg: Ein Impfbuch mit markierten Feldern Diphterie (l-r), Tetanus (Wundstarrkrampf), Pertussis (Keuchhusten), Polio und Masern liegt auf einem Tisch. (zu dpa: «Polioviren in Abwasser weiterer deutscher Städte entdeckt») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die Warnung vor giftigen Küchenwerkzeugen zur Blamage wurde",
      "teaser": "Schwarze Küchenwerkzeuge seien krebserregend, warnen Medien. Doch die zugrundeliegende Studie enthält einen haarsträubenden Rechenfehler. Für ein Fachblatt endet die Posse letztendlich im Desaster.",
      "url": "https://www.welt.de/gesundheit/plus255155290/Schwarze-Kochloeffel-schaedlich-Wie-die-Warnung-zur-Blamage-wurde.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255161226/6377935477-ci23x11-w200/Image-678a6afa6f10d97bb391ca0f.jpg",
      "image_title": "won kombo Black plastic kitchen spatula isolated on white Anton Starikov/Zoonar/picture alliance Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug bitte nur noch dieses Foto verwenden Ueberschrift: Axel Bojanowski - Chefreporter Wiss Bildrechte: Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Deutliche Verbesserung – KI erkennt mehr Zeichen für Brustkrebs",
      "teaser": "Deutsche Forscher haben untersucht, wie sich der Einsatz von Künstlicher Intelligenz bei Brustkrebs-Untersuchungen auswirkt. Das Ergebnis ist selbst für Optimisten überraschend gut. Auch, weil bestimmte Fehler ausbleiben.",
      "url": "https://www.welt.de/gesundheit/plus255154474/Mammographie-KI-erkennt-mehr-Zeichen-fuer-Brustkrebs.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255154470/2717933037-ci23x11-w200/Kostenloser-Mammographie-Check.jpg",
      "image_title": "Frau ab 50 werden zum Brustkrebs-Screening eingeladen",
      "author": "Edda Grabar"
    },
    {
      "title": "Polen-Feinstaub wabert über Deutschland",
      "teaser": "Die Luftqualität in Deutschland ist derzeit so schlecht wie seit Jahren nicht. Experten raten, wenn möglich, drinnenzubleiben. Ein Großteil des Smogs kommt aus Osteuropa – und dafür ist nicht nur eine besondere Wetterlage verantwortlich.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255417946/0297933577-ci23x11-w200/Pedestrians-and-the-nearby-building.jpg",
      "image_title": "Pedestrians and the nearby buildings are reflected in the glass facade of the Cube office block at Washington Square in Berlin on February 12, 2025. The 10 floor tall glass office building located between the government quarter and the central station in the German capital is designed by Danish architects 3XN and was finished in February 2020. (Photo by Odd ANDERSEN / AFP)",
      "author": "Louis Polczynski"
    },
    {
      "title": "Aus wenigen Tagen wurden Monate im All",
      "teaser": "Auf dem Hinflug waren Probleme aufgetreten, mit ihrem Raumschiff „Starliner“ konnten sie nicht zurückkehren. Deshalb sitzen zwei Astronauten seit Sommer auf der Internationalen Raumstation fest. Doch das könnte sich nun bald ändern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255408502/2967931217-ci23x11-w200/FILE-PHOTO-NASA-astronauts-on-ISS-unbox-Thanksgiving-meals-in-space.jpg",
      "image_title": "FILE PHOTO: NASA astronauts Sunita Williams, Nick Hague, Barry Wilmore, and Donald Pettit unbox Thanksgiving meals, from the International Space Station (ISS), in this screen grab taken from a handout video, released on November 26, 2024. NASA/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY/File Photo"
    },
    {
      "title": "„Da müssen wir uns schon sorgen“ – Gefahr durch Quantencomputer",
      "teaser": "Quantencomputer sind extrem schnell und können viel mehr als normale Computer. Der gewaltige Fortschritt birgt auch Risiken, etwa für die Finanzbranche. Ein Experte erklärt, wie sich weltweit die Verschlüsselung von wichtigen Daten verändert.",
      "url": "https://www.welt.de/wissenschaft/plus255369128/Daten-Verschluesselung-Da-muessen-wir-uns-schon-sorgen-Gefahr-durch-Quantencomputer.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255369124/4517932337-ci23x11-w200/Quantenrechner-Euro-Q-Exa.jpg",
      "image_title": "Ein Quantencomputer des Start-ups IQM Germany steht in einem Rechenzentrum. IQM baut den europäischen Quantenrechner Euro-Q-Exa für das Leibniz-Rechenzentrum (LRZ). Die Anschaffung des Quantensystems Euro-Q-Exa am LRZ sichert dem Freistaat eine führende Stellung bei Quantentechnologie in Europa.",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Das große Rätsel um die Allergie, die keine ist",
      "teaser": "Jeder hundertste Deutsche soll unter „Histaminintoleranz“ leiden. Doch Experten zweifeln zunehmend, ob es dieses Krankheitsbild überhaupt gibt: Wie kann es sein, dass ein und derselbe Stoff mal juckende Ausschläge, mal Durchfall, mal Atemnot auslösen soll?",
      "url": "https://www.welt.de/gesundheit/plus255197540/Diagnose-Histaminintoleranz-Das-Raetsel-um-die-Allergie-die-keine-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255197534/5257930577-ci23x11-w200/Woman-with-son-using-an-inhaler-in-bedroom.jpg",
      "image_title": "Woman with son using an inhaler in bedroom",
      "author": "Angela Stoll"
    },
    {
      "title": "Wo Haie Schwimmer und Surfer angreifen",
      "teaser": "Dass Haie ohne Provokation Menschen angreifen kommt extrem selten vor. Die Zahl der Attacken nahm 2024 im Vergleich zu den Vorjahren ab, doch in bestimmten Regionen ist die Gefahr nach wie vor größer als in anderen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255404038/4177931377-ci23x11-w200/Ungewoehnlich-wenige-Haiangriffe-weltweit.jpg",
      "image_title": "ACHTUNG: SPERRFRIST 11. FEBRUAR 15:00 UHR. ACHTUNG: DIESER BEITRAG DARF NICHT VOR DER SPERRFRIST, 11. FEBRUAR, 15.00 UHR, VERÖFFENTLICHT WERDEN! EIN BRUCH DES EMBARGOS KÖNNTE DIE BERICHTERSTATTUNG ÜBER STUDIEN EMPFINDLICH EINSCHRÄNKEN. - ARCHIV - 24.11.2013, Australien, Margaret River: Ein Schild mit der Aufschrift \"Warning shark sighting\" (dt. Achtung Hai gesichtet) ist in der Nähe von Prevelly Beach aufgestellt. (zu dpa: «Ungewöhnlich wenige Haiangriffe weltweit») Foto: Rebecca Le May/AAP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Im Ernstfall geht das so schnell, so lautlos“",
      "teaser": "Nirgendwo in Deutschland gibt es so viele Wölfe wie in Brandenburg. Vor allem mit Hund steigt das Risiko, den Raubtieren leibhaftig zu begegnen. Und dann? Ein Jäger spricht über Hundesicherheit – und was Spaziergänger machen können, wenn ein Wolf da ist.",
      "url": "https://www.welt.de/wissenschaft/plus255120842/Woelfe-und-Hunde-Die-Woelfe-verlieren-die-Scheu.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255309768/6587934277-ci23x11-w200/Die-Angst-vor-der-Afrikanischen-Schweinepest.jpg",
      "image_title": "Zwei Jäger gehen vor einer Drückjagd zum Hochsitz. Niedersachsen ist bisher frei von der Afrikanischen Schweinepest (ASP) geblieben - in der Jägerschaft ist der Respekt vor der Tierseuche enorm. (zu dpa «Jagden zur Früherkennung der Afrikanischen Schweinepest»)",
      "author": "Nike Heinen"
    },
    {
      "title": "Drei Eigenschaften entscheiden darüber, wie erfolgreich man im Beruf ist",
      "teaser": "„Gesundes Misstrauen“ gilt im Beruf oft als Mittel der Wahl, doch erfolgreich wird man damit nicht unbedingt. Stattdessen sollte man „kluges Vertrauen“ haben, rät eine Wirtschaftspsychologin – und erklärt, woran man erkennt, auf welche Kollegen man sich verlassen kann.",
      "url": "https://www.welt.de/wissenschaft/plus255225882/Drei-Eigenschaften-entscheiden-darueber-wie-erfolgreich-man-im-Beruf-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255362998/7077938567-ci23x11-w200/Businessmen-shaking-hands.jpg",
      "image_title": "Businessmen shaking hands",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Atomausstieg kostete Deutschland Hunderte Milliarden Euro – und verschlechterte die CO₂-Bilanz",
      "teaser": "Wäre Deutschland bei der Atomenergie geblieben, statt auf erneuerbare Energien zu setzen, hätte es 600 Milliarden Euro gespart und würde mehr CO₂-freien Strom produzieren, zeigt eine Analyse. Sogar eine komplett CO₂-freie Stromversorgung wäre möglich gewesen.",
      "url": "https://www.welt.de/wissenschaft/plus253434654/Atomausstieg-kostete-Deutschland-Hunderte-Milliarden-Euro-und-verschlechterte-die-CO-Bilanz.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253438986/6767934287-ci23x11-w200/Demolition-of-the-cooling-towers-of-the-nuclear-power-plant-Grafe.jpg",
      "image_title": "Demolition of the cooling towers of the nuclear power plant Grafenrheinfeld/ Bavaria, Germany",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Daran erkennen Sie, ob es Liebe werden könnte",
      "teaser": "Am Anfang unterscheiden sich Affären und Beziehungen kaum: Das behaupten Forscher, die das Kennenlernen untersucht haben. Nach einer bestimmten Anzahl an Treffen kommt der Knackpunkt, an dem Singles aufgeben – oder sich binden.",
      "url": "https://www.welt.de/wissenschaft/plus177158054/Dating-Daran-erkennen-Sie-ob-es-Liebe-werden-koennte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile177158048/8037930947-ci23x11-w200/Smiling-couple-having-tea-outdoors.jpg",
      "image_title": "Ab wann wissen Singles, dass man mit dem aktuellen Date eine Zukunft hat?",
      "author": "Clara Ott"
    },
    {
      "title": "Stehen am Arbeitsplatz macht Sie nicht gesünder – im Gegenteil",
      "teaser": "Langes Sitzen im Büro ist schlecht für die Gesundheit. Ist Stehen also die Lösung? Nein, sagen Wissenschaftler laut einer Studie. Schlimmer noch: Langes Arbeiten am Stehpult kann zu ganz anderen Beschwerden führen.",
      "url": "https://www.welt.de/wissenschaft/plus255149060/Langes-Arbeiten-am-Stehpult-kann-zu-ganz-anderen-Beschwerden-fuehren.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255153070/6887932787-ci23x11-w200/Two-Colleagues-Looking-At-Work-Using-Standing-Desk.jpg",
      "image_title": "Two office colleagues looking at some work on a computer at a standing desk in a modern office space.",
      "author": "Anna Schem"
    },
    {
      "title": "Wohin treibt es sie nach dem Schlüpfen? – Forscher tracken Baby-Schildkröten per GPS",
      "url": "https://www.welt.de/wissenschaft/video255363944/Florida-Wohin-treibt-es-sie-nach-dem-Schluepfen-Forscher-tracken-Baby-Schildkroeten-per-GPS.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255363940/5067937737-ci16x9-w200/Frisch-geschluepfte-Oliv-Bastardschildkroete-Lepidochelys-olivacea-kriecht-ueber-Sand-im-goldenen.jpg",
      "image_title": "Florida: Wohin treibt es sie nach dem Schlüpfen? – Forscher tracken Baby-Schildkröten per GPS",
      "author": "2 Min"
    },
    {
      "title": "„Das wichtigste ist die Vorsorge“",
      "url": "https://www.welt.de/wissenschaft/video255338684/Weltkrebstag-Das-wichtigste-ist-die-Vorsorge.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255339004/7347936787-ci16x9-w200/Image-67a2219ed72ca12c3499e8f6.jpg",
      "image_title": "Bekämpfung von Krebs: „Das wichtigste ist die Vorsorge“",
      "author": "5 Min"
    },
    {
      "title": "Elon Musk und Jeff Bezos wetteifern um die Vorherrschaft in der US-Raumfahrt",
      "url": "https://www.welt.de/wissenschaft/video255154556/Wettrennen-ins-All-Elon-Musk-und-Jeff-Bezos-wetteifern-um-die-Vorherrschaft-in-der-US-Raumfahrt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255154554/7957930117-ci16x9-w200/SpaceX-Starship.jpg",
      "image_title": "Wettrennen ins All: Elon Musk und Jeff Bezos wetteifern um die Vorherrschaft in der US-Raumfahrt",
      "author": "2 Min"
    },
    {
      "title": "„Ein Feuerregen auf die Erde“ – Rakete von SpaceX explodiert über dem Atlantik",
      "url": "https://www.welt.de/wissenschaft/video255154072/Rueckschlag-fuer-Elon-Musk-Ein-Feuerregen-auf-die-Erde-Rakete-von-SpaceX-explodiert-ueber-dem-Atlantik.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255155292/3927931137-ci16x9-w200/Orange-balls-of-light-fly-across-the-sky-as-debris-from-a-SpaceX-rocket-launched-in-Texas-is-spot.jpg",
      "image_title": "Rükschlag für Elon Musk: „Ein Feuerregen auf die Erde“ – Rakete von SpaceX explodiert über dem Atlantik",
      "author": "3 Min"
    },
    {
      "title": "„Jeff Bezos plant, Satelliten aussetzen und abschleppen zu können“",
      "url": "https://www.welt.de/wissenschaft/video255142630/New-Glenn-Rakete-gestartet-Jeff-Bezos-plant-Satelliten-aussetzen-und-abschleppen-zu-koennen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255142966/8957930627-ci16x9-w200/Start-der-New-Glenn-Rakete-von-Blue-Origin.jpg",
      "image_title": "„New Glenn“-Rakete gestartet : „Jeff Bezos plant, Satelliten aussetzen und abschleppen zu können“",
      "author": "3 Min"
    },
    {
      "title": "Bezos-Rakete „New Glenn“ hebt ab – Sehen Sie den Start im Video",
      "url": "https://www.welt.de/wissenschaft/video255142328/New-Glenn-Bezos-Rakete-New-Glenn-hebt-ab-Sehen-Sie-den-Start-im-Video.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255142572/0087931627-ci16x9-w200/Blue-Origin-s-New-Glenn-rocket-lift.jpg",
      "image_title": "„New Glenn“: Bezos-Rakete „New Glenn“ hebt ab – Sehen Sie den Start im Video",
      "author": "2 Min"
    },
    {
      "title": "Pappsatt und trotzdem Lust auf Süßes? Woran das liegt",
      "teaser": "Manche sehen es als körperliche Schwäche und widerstehen, andere geben sich der süßen Verführung einfach hin. Nun haben Forscher herausgefunden, warum Menschen so gerne naschen, obwohl sie eigentlich satt sind. Lust auf ein Dessert hat dabei nicht der Magen – sondern das Gehirn.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255429328/7797939717-ci23x11-w200/Chocolate-box.jpg",
      "image_title": "Red chocolate at the center of a selection box."
    },
    {
      "title": "Erst kommt der Lippenherpes, dann befallen Viren die Nervenzellen",
      "teaser": "Herpes-Infektionen gelten als harmlos. Doch erobern die Viren einmal den Körper, wird man sie nie mehr los. Dann drohen gefährliche Krankheiten wie Gürtelrose, Multiple Sklerose und Alzheimer. Dabei kann zumindest in einem Fall eine Impfung schützen.",
      "url": "https://www.welt.de/gesundheit/plus255372486/Erst-kommt-der-Lippenherpes-dann-befallen-Viren-die-Nervenzellen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255419800/0127936767-ci23x11-w200/Young-Woman-with-Natural-Make-Up-Touching-Face.jpg",
      "image_title": "Young Woman with Natural Make Up Touching Face",
      "author": "Edda Grabar"
    },
    {
      "title": "Erle und Hasel reizen bereits die Nase",
      "teaser": "Kälte gewährt den Allergikern derzeit noch eine Schonfrist. Zwar wirbelt Blütenstaub von Hasel und Erle schon durch die Luft. Aber die Birke lässt noch auf sich warten. Und deutsche Apfelzüchter haben eine weitere gute Nachricht für Allergiker.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255403174/9467935157-ci23x11-w200/Hazel-Catkins.jpg",
      "image_title": "Hazel catkins on a sunny winter morning"
    },
    {
      "title": "Der rätselhafte Anstieg der Totgeburten in Deutschland",
      "teaser": "Die Totgeburtenrate in Deutschland ist seit 2010 deutlich angestiegen – anders als in den meisten europäischen Ländern. Ein erfahrener Geburtsmediziner spricht über mögliche Gründe. Das steigende Alter der Mütter spielt eine Rolle.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255385130/6887932227-ci23x11-w200/Portraets-von-toten-Babys-fuer-trauernde-Eltern.jpg",
      "image_title": "HANDOUT - Die Hand eines toten Neugeborenen liegt in den Händen seiner Eltern. Die Stiftung \"Dein Sternenkind\" lässt Babys, die kurz vor oder nach der Geburt sterben, von ehrenamtlich tätigen Fotografen porträtieren und schenkt die Bilder den trauernden Eltern. (zu dpa Kriminaltechniker fotografiert tote Babys für trauernde Eltern) +++ dpa-Bildfunk +++",
      "author": "Angela Stoll"
    },
    {
      "title": "Dann nützen Kombi-Schnelltests – und dann versagen sie",
      "teaser": "Husten, Schnupfen, Fieber: Während die Grippe grassiert, zirkulieren zugleich andere Erreger wie RSV und Coronaviren – viele setzen daher auf frei verkäufliche Kombi-Tests, die alle drei Virustypen erfassen. Doch nicht immer halten die Tests, was sie versprechen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255380366/5877939167-ci23x11-w200/Kombi-Schnelltest-auf-Corona-Influenza-und-RSV.jpg",
      "image_title": "30.01.2024, Berlin: Ein Kombi-Schnelltest auf Covid-19, Influenza und RSV (Respiratorisches Synzytial-Virus). Der Test zeigt eine positive Testung auf Grippe und negative Testergebnisse auf RSV und Covid-19. (zu dpa: «Kombi-Schnelltests für Grippe, RSV und Corona gefragt») Foto: Till Simon Nagel/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die Mundflora das alternde Hirn beeinflussen kann",
      "teaser": "Während der Einfluss der Darmbakterien auf das Gehirn schon lange diskutiert wird, zeigt sich nun: Die richtige Mundflora könnte einer Demenz entgegenwirken. Britische Forscher berichten, dass im Mund ein gasförmiger Neurobotenstoff entsteht – und die kognitive Leistungskraft womöglich stärkt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255373022/6057934987-ci23x11-w200/FMRI-Image-of-Preteen-Brain.jpg",
      "image_title": "FMRI image of preteen brain while child performs a working memory task. The regions in yellow and red are the most active.",
      "author": "Martin Lindner"
    },
    {
      "title": "Viel Geld für wenig höhere Chancen, ein Kind zu bekommen",
      "teaser": "In Kinderwunschzentren können Paare meist aus einer Liste an Angeboten auswählen. Doch für die zusätzlichen Leistungen müssen sie draufzahlen. Oft ist aber gar nicht klar, ob die auch etwas bringen – und die Wahrscheinlichkeit für eine Schwangerschaft erhöhen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253843432/9597930817-ci23x11-w200/GettyImages-1441620604.jpg",
      "image_title": "Von 42 Zusatzleistungen werden nur 37 empfohlen, teilt die europäische Fachgesellschaft ESHRE mit",
      "author": "Doreen Garud"
    },
    {
      "title": "Warum ältere Mütter klügere Kinder haben",
      "teaser": "Bislang war klar: Spät schwanger zu werden, ist mit Risiken behaftet. Doch offenbar hat das höhere Alter einer Mutter auch Vorteile: Ihre Kinder sind besser in Mathe und sozial kompetenter. Warum das so ist – und was das für die Familienplanung bedeutet.",
      "url": "https://www.welt.de/wissenschaft/plus253722452/Spaete-Schwangerschaft-Warum-aeltere-Muetter-kluegere-und-sozial-kompetentere-Kinder-haben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253722450/5127930427-ci23x11-w200/Mother-and-daughter-embracing-in-front-of-suburban-home.jpg",
      "image_title": "Mother and daughter embracing in front of suburban home",
      "author": "Cosima Lutz"
    },
    {
      "title": "Wie Abnehmspritzen den Kinderwunsch erfüllen können",
      "teaser": "Je mehr Menschen mit Semaglutid und ähnlichen Wirkstoffen ihr Übergewicht regulieren, desto klarer wird, wie komplex Adipositas als Erkrankung ist. Bei Frauen kann dabei die Fruchtbarkeit leiden – doch die Abnehmspritzen versprechen Kindersegen.",
      "url": "https://www.welt.de/gesundheit/plus253123242/Kinderwunsch-Wie-Abnehmspritzen-den-Kinderwunsch-erfuellen-koennen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253123272/5997937467-ci23x11-w200/GettyImages-1466800397.jpg",
      "image_title": "Eine Mutter hält ihr Kind",
      "author": "Nike Heinen"
    },
    {
      "title": "Untergangspropheten ist Ruhm sicher – selbst wenn ihre Prognosen entlarvt wurden",
      "teaser": "Beschwörungen von Umwelt-Apokalypsen gehören zum Ritual im Mediengeschäft, doch sie verstellen den Blick auf wahre Risiken. Eine Warnung vor den Warnungen.",
      "url": "https://www.welt.de/wissenschaft/plus255340098/Beschwoerungen-von-Umwelt-Apokalypsen-gehoeren-zum-Ritual-im-Mediengeschaeft.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255370978/0067935287-ci23x11-w200/Image-67a6242d906c2317d175b92d.jpg",
      "image_title": "DWOSB_Lichtblicke_mki Axel Bojanowski Autorenfoto Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Grönlands wahre Goldgruben",
      "teaser": "US-Präsident Trump will, dass Grönland künftig zu den USA gehört. Durch das schmelzende Eis werden auf der Insel plötzlich riesige Rohstoffvorkommen frei. Aber der Abbau dieser Bodenschätze birgt gewaltige Risiken – und dann sind da noch die Umweltschützer.",
      "url": "https://www.welt.de/wissenschaft/plus255365404/Rohstoffe-Groenlands-wahre-Goldgruben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255368414/2837938667-ci23x11-w200/DWOSB-Groenland-jb.jpg",
      "image_title": "In Grönland lagern viele der begehrtesten Rohstoffe der Welt – vor allem große Mengen seltener Erden",
      "author": "Verena Müller"
    },
    {
      "title": "Der Dominoeffekt, der den Eisverlust in Grönland beschleunigt",
      "teaser": "In nur fünf Jahren haben sich die Brüche in der grönländischen Eisdecke deutlich ausgeweitet, berichtet eine Forschungsgruppe nach der Auswertung aktueller Daten. Das könnte den Eisverlust noch beschleunigen – mit gravierenden Folgen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255325632/7527931277-ci23x11-w200/Groenland-Eis-bekommt-immer-mehr-Risse.jpg",
      "image_title": "Die Gletscherspalten am Store Gletscher des westgrönländischen Eisschilds"
    },
    {
      "title": "Die Ozeane werden trinkbar",
      "teaser": "Hunderten Millionen Menschen mangelt es an sauberem Trinkwasser. Ihre Rettung sind neue Technologien, die Meerwasser genießbar machen. Entsalztes Wasser wandelt dürre Böden in Plantagen und lässt in Wüsten Städte sprießen.",
      "url": "https://www.welt.de/wissenschaft/plus255210890/Sauberes-Trinkwasser-Jetzt-werden-die-Ozeane-trinkbar.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255227340/9137938797-ci23x11-w200/won-Kombo-Bojanowski-Entsalzung.jpg",
      "image_title": "Sauberes Trinkwasser: Jetzt werden die Ozeane trinkbar",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Der regelmäßige Alarm um den Golfstrom-Kollaps",
      "teaser": "Seit mehr als 30 Jahren wird immer wieder vor dem möglichen Kippen der Atlantikströmung gewarnt, die Europa mildes Klima garantiert. Jetzt zeigt eine Studie neue Daten, die bislang keine Abschwächung feststellen kann. Die Geschichte eines fragwürdigen Rituals.",
      "url": "https://www.welt.de/wissenschaft/plus255230798/Klimawandel-Der-regelmaessige-Alarm-um-den-Golfstrom-Kollaps.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255230794/8177933327-ci23x11-w200/DWOSB-WS-Golfstrom-AMOC-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Mehrheit will keine unmoderierten Plattformen",
      "teaser": "Dass soziale Medien derzeit die Kontrolle über die Posts ihrer Nutzer lockern, befürwortet eine laute Minderheit. Die Mehrheit wünscht sich laut einer aktuellen Studie jedoch das Gegenteil. Und Soziologen befürchten einen Gewöhnungseffekt – mit langfristigen Folgen für die Gesellschaft.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255399802/6197931597-ci23x11-w200/Young-Asian-woman-checking-social-media-with-smartphone-on-city-street.jpg",
      "image_title": "Close-up of female hand touching screen, giving likes and commenting on social media platform with smartphone. Lifestyle and technology."
    },
    {
      "title": "Asteroid YR4 steuert Richtung Erde – ESA stuft Wahrscheinlichkeit des Einschlags hoch",
      "teaser": "Die Europäische Weltraumorganisation ESA stuft die Einschlagswahrscheinlichkeit für den Asteroiden YR4 noch einmal hoch. „Eine der höchsten Wahrscheinlichkeiten für einen Einschlag, die es je gab“, hatte zuvor schon ein Experte gesagt. Erste Vorbereitungen werden getroffen.",
      "url": "https://www.welt.de/wissenschaft/weltraum/",
      "image_url": "https://img.welt.de/img/wissenschaft/weltraum/mobile255398274/1127936547-ci23x11-w200/Artistic-rendering-shows-an-asteroid-or-comet-striking-near-the-Moon-s-south-pole-about-3-8-billi.jpg",
      "image_title": "ATTENTION EDITORS – PICTURE EMBARGOED TO 1600 GMT, TUESDAY, FEBRUARY 4, 2025 An undated artistic rendering shows an asteroid or comet striking near the Moon's south pole about 3.8 billion years ago, an impact that carved out two large craters. Lunar and Planetary Institute/Daniel D. Durda/Handout via REUTERS NO RESALES. NO ARCHIVES. THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY"
    },
    {
      "title": "Forscher finden mögliche Lösung für das Atommüll-Problem",
      "teaser": "Die Entsorgung von Atommüll ist bislang eines der größten Probleme bei der Kernenergie. Forscher haben jetzt einen Weg gefunden, wie der sich umwandeln lässt – und wertvolle Materialien zurückgewonnen werden könnten. Das wäre hochrentabel.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255387140/6497931787-ci23x11-w200/Atommuell-Zwischenlager-Ahaus.jpg",
      "image_title": "Der Atommüll lagert in Deutschland bislang in 16 Zwischenlagern – und ließe sich mit einem neuen Verfahren unschädlicher machen"
    },
    {
      "title": "Forscher entdecken massiven Materiestrahl aus Frühphase des Universums",
      "teaser": "Über 200.000 Lichtjahre erstreckt sich ein gigantischer Materiestrahl, den Forscher jetzt entdeckt haben. Es ist der längste bislang entdeckte Jet aus der Frühphase des Kosmos. Was sich daraus über die Entwicklung von Galaxien lernen lässt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255385332/2647937607-ci23x11-w200/Jet-im-fruehen-Universum.jpg",
      "image_title": "HANDOUT - This artist's illustration shows the largest radio jet ever found in the early Universe. The jet was first identified using the international Low Frequency Array (LOFAR) Telescope, a network of radio telescopes throughout Europe. Follow-up observations in the near-infrared with the Gemini Near-Infrared Spectrograph (GNIRS), and in the optical with the Hobby Eberly Telescope, were obtained to paint a complete picture of the radio jet and the quasar producing it. GNIRS is mounted on the Gemini North telescope, one half of the International Gemini Observatory, funded in part by the U.S. National Science Foundation and operated by NSF NOIRLab. Historically, such large radio jets have remained elusive in the distant Universe. With these observations, astronomers have valuable new insights into when the first jets formed in the Universe and how they impacted the evolution of galaxies. Credit: NOIRLab/NSF/AURA/M. Garlick ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: NOIRLab/NSF/AURA/M. Garlick"
    },
    {
      "title": "Rohrzucker, Agavensirup, Kokosblütenzucker – „Zuckeralternativen bringen nichts“",
      "teaser": "Raffinierter Zucker hat einen schlechten Ruf. Viele Menschen ersetzen ihn mit vermeintlich gesünderen Alternativen wie Honig, Rohrzucker oder Ahornsirup. Ein Fehler, sagt Thomas Henle, Professor für Lebensmittelchemie. Auch von Zuckersteuern hält er wenig.",
      "url": "https://www.welt.de/wissenschaft/plus255339012/Zuckeralternativen-bringen-nichts.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255386178/4167930167-ci23x11-w200/Woman-putting-brown-sugar-cube-into-coffee-and-ready-to-enjoy-it-on-a-fresh-morning.jpg",
      "image_title": "Woman putting brown sugar cube into coffee and ready to enjoy it on a fresh morning",
      "author": "Anna Schem"
    },
    {
      "title": "Ein Kinderspiel für Ingenieure",
      "teaser": "Aufbau zur Probe: Universitäten, Forschungslabore und Industrie-Giganten nutzen Fischertechnik. Mithilfe der komplexen Modelle lassen sich Fehler vermeiden und Planungen optimieren. Das hilft auch angehenden Ingenieuren.",
      "url": "https://www.welt.de/wissenschaft/plus255184386/Fischertechnik-Wie-Forscher-ein-Kinderspiel-fuer-komplexe-Tests-nutzen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255184382/9667938527-ci23x11-w200/fischertechnik-Fabrik-40.jpg",
      "image_title": "Die Lernfabrik 4.0 wird von zahlreichen Unternehmen eingesetzt",
      "author": "Jan Berndorff"
    },
    {
      "title": "Forscher entdecken das perfekte Frühstücksei",
      "teaser": "Es habe eine bessere Struktur und mehr Nährstoffe: Eine Gruppe italienischer Physiker hat angeblich das perfekte Frühstücksei gekocht. Sie fanden eine Methode, um Eigelb und Eiweiß bei unterschiedlichen Kochtemperaturen zu garen. Es ist kompliziert.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255379792/8777937207-ci23x11-w200/Ein-weich-gekochtes-Ei-steht-auf-einem-Fruehstueckstisch.jpg",
      "image_title": "ILLUSTRATION - So ist es für viele perfekt: Wie lange ein Ei kochen sollte, damit es wachsweich wird, hängt von verschiedenen Faktoren ab. (zu dpa: «So wird das Frühstücksei perfekt») Foto: Christin Klose/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Das Muster hinter tödlichem Gedränge",
      "teaser": "Ob Loveparade, Mekka, Pilgerfeste in Indien: Immer wieder kommt es zu Katastrophen, wenn zu viele Menschen auf zu engem Raum aufeinandertreffen. Forscher haben nun ein Modell entwickelt, um solche Unglücke zu verhindern. Dabei fiel ihnen ein überraschendes Verhaltensmuster auf.",
      "url": "https://www.welt.de/wissenschaft/plus255357656/Massenpanik-Dabei-faellt-ein-ueberraschendes-Verhaltensmuster-auf.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255357654/7077933247-ci23x11-w200/San-Fermin-s-Fiesta-starts-in-Pamplona.jpg",
      "image_title": "Das Fest des Stierlaufs, die Fiesta de Sanfermines in Pamplona",
      "author": "Louis Polczynski"
    },
    {
      "title": "Die Spuren, die ein kosmisches Bombardement auf dem Mond hinterließ",
      "teaser": "Hunderte Kilometer lang, mehrere Kilometer tief: Manche Schluchten auf dem Mond sind gewaltiger als der berühmte Grand Canyon. Offenbar entstanden sie durch wuchtige Gesteinsbrocken – und das innerhalb weniger Minuten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255366214/5867936517-ci23x11-w200/Canyons-auf-dem-Mond.jpg",
      "image_title": "HANDOUT - Caption: View of two grand canyons on the Moon radiating from the Schrödinger impact basin near the lunar south pole on the lunar far side. View is from orbit looking obliquely across the surface, like an astronaut in an approaching spacecraft. Credit: NASA\\SVS\\Ernie T. Wright. ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: NASA\\SVS\\Ernie T. Wright."
    },
    {
      "title": "Studie offenbart „zweite Mauer in deutschen Köpfen“ quer durch Deutschland",
      "teaser": "Die rund 40 Jahre andauernde Trennung Deutschlands nach dem Zweiten Weltkrieg wirkt bis heute nach. Sozialisationen und Werte sind in Ost und West einfach oft unterschiedlich. Eine internationale Studie zeigt nun, wie stark selbst eine fast 2000 Jahre alte Mauer die Psychologie in Deutschland prägen kann.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255362246/6787938937-ci23x11-w200/Roemischer-Wachtturm.jpg",
      "image_title": "Römischer Wachtturm"
    },
    {
      "title": "„Das ist ein Drahtseilakt, den man beherrschen muss“",
      "teaser": "Niemand würde wohl ein Bandshirt zum Vorstellungsgespräch tragen oder eine Jogginghose im Sternerestaurant. Neben dem Kontext hängt die Klamottenwahl aber auch von der Gruppenzugehörigkeit ab. Bei IQ-Tests entscheidet die Kleidung mit über den Erfolg.",
      "url": "https://www.welt.de/wissenschaft/plus255354998/Intelligenz-Bei-IQ-Tests-entscheidet-die-Kleidung-mit-ueber-den-Erfolg.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255354982/4627931457-ci23x11-w200/Three-people-jumping-in-air-on-basketball-court-low-section.jpg",
      "image_title": "New York, USA",
      "author": "Holger Kreitling"
    },
    {
      "title": "Kaiserschnittrate in Deutschland auf Rekordhoch",
      "teaser": "Hierzulande werden immer mehr Kaiserschnitte durchgeführt. Die Entscheidung zur „Sectio“ hängt dabei auch vom Wohnort der Schwangeren ab. Nicht immer ist der Eingriff notwendig.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255355462/4947933087-ci23x11-w200/a-Newborn-baby-boy-breastfeeding-for-the-first-time.jpg",
      "image_title": "a Newborn baby boy breastfeeding for the first time in hospital, directly after a caesarean section"
    },
    {
      "title": "Erdbebenserie „bereitet zu Recht Sorge“",
      "teaser": "Inmitten des Ägäischen Meeres erschüttern derzeit Erdbeben mehrere griechische Inseln. Ein Geophysiker erklärt, weshalb er einen Vulkanausbruch für unwahrscheinlich hält – und dennoch besorgt ist.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255355284/1507933287-ci23x11-w200/Erdbeben-auf-Santorini.jpg",
      "image_title": "Das vulkanische Eiland Nea Kameni in Griechenland, gehört zur Insel Santorini, die gerade von Erdbeben betroffen ist."
    },
    {
      "title": "Gewalt im Fernsehen prägt Kinder auf Jahre",
      "teaser": "Serien und Filme, die eigentlich für Kinder gedacht sind, zeigen mitunter Gewaltszenen. Forscher diskutieren seit Jahrzehnten, wie sich das auf die Kleinen auswirkt. Eine Langzeitstudie zeigt nun die Folgen auf, mit deutlichen Geschlechterunterschieden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255344426/3787939767-ci23x11-w200/Four-year-old-boy-screaming.jpg",
      "image_title": "Four year old boy screaming",
      "author": "Louis Polczynski"
    },
    {
      "title": "Deshalb sieht das Leben morgens anders aus",
      "teaser": "Glück, Zufriedenheit, Selbstwertgefühl: Das Wohlbefinden hängt nicht nur von den Lebensumständen ab – sondern auch von der Tageszeit. Drei britische Forscherinnen haben nun typische Muster entdeckt. Auch an welchem Wochentag das Leben leichter ist, fanden sie heraus.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255346696/7077930197-ci23x11-w200/Umfrage-zum-Schlafverhalten-der-Deutschen.jpg",
      "image_title": "ARCHIV - 27.10.2021, Berlin: Eine Frau schaltet vom Bett aus einen auf sechs Uhr gestellten Wecker aus. (zu dpa: «Morgens sieht die Welt ganz anders aus») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir arbeiten in einem fast kollabierten System“",
      "teaser": "Nach Aschaffenburg steht ein Vorwurf im Raum. Die Betreuerin des mutmaßlichen Täters soll versäumt haben, ihn rechtzeitig in eine Klinik zu bringen. Ein Berufsbetreuer erklärt, warum das rechtlich nicht möglich gewesen wäre – und welche Hürden die Verhinderung von Gewalttaten erschweren.",
      "url": "https://www.welt.de/wissenschaft/plus255278298/Psychisch-Kranke-Wir-arbeiten-in-einem-fast-kollabierten-System.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255279518/8707938247-ci23x11-w200/Prozess-um-Todesfahrt-von-Mannheim-beginnt.jpg",
      "image_title": "Der Angeklagte sitzt im Verhandlungssaal des Landgerichts. Er soll im Juni vergangenen Jahres seinen Vater getötet und auf der Flucht mit einem Auto drei Radfahrer absichtlich angefahren haben, von denen zwei starben. In dem Prozess geht es darum, ob der an einer paranoiden Schizophrenie leidende 37-Jährige weiter in einer psychiatrischen Klinik untergebracht wird.",
      "author": "Nike Heinen"
    },
    {
      "title": "Angreifer nutzen die Schwachstellen brutal aus",
      "teaser": "Saboteure beschädigen Kabel und Pipelines in der Ostsee, um den Westen zu schwächen. Die kritische Infrastruktur ist kaum geschützt, Reparaturschiffe veraltet. Ein Experte für Cybersecurity benennt die Schwachstellen – und was dringend geändert werden sollte.",
      "url": "https://www.welt.de/wissenschaft/plus255324678/Unterseekabel-in-der-Ostsee-Angreifer-nutzen-die-Schwachstellen-brutal-aus.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255324670/7727939627-ci23x11-w200/DWOSB-WS-Unterseekabel-Schwachstellen-ks.jpg",
      "image_title": "Weltweit sind 1,5 Millionen Kilometer Untersee-Glasfaserkabel in Betrieb",
      "author": "Ferdinand Gehringer"
    },
    {
      "title": "„Ich halte nichts davon, alles auf die ‚psychiatrische Schiene‘ zu schieben“",
      "teaser": "Menschen, die Gewalt erfahren, hätten ein höheres Risiko, selbst gewalttätig zu werden, sagt der Neuropsychologe Thomas Elbert. Aber auch dass man traumatisierten Migranten helfen kann – und sollte. In mehrfacher Hinsicht zum Wohle unserer Gesellschaft.",
      "url": "https://www.welt.de/gesundheit/plus255317266/Migration-und-Trauma-Ich-halte-nichts-davon-alles-auf-die-psychiatrische-Schiene-zu-schieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255321358/1157934637-ci23x11-w200/Image-679f92960e99561b5d3ba8c5.jpg",
      "image_title": "Smiley ohne Maske",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Liebe Eltern, erzählen Sie Ihren Kindern von dieser Revolution",
      "teaser": "Was war das fortschrittlichste Jahrzehnt? Die 1920er, die 1960er, die 2000er? Die wichtigsten Erfindungen stammen aus den 1880er-Jahren – sie verändern die Welt noch heute. Jugendliche könnten nun einen ähnlichen Aufbruch starten.",
      "url": "https://www.welt.de/wissenschaft/plus255271442/Technik-Liebe-Eltern-erzaehlen-Sie-Ihren-Kindern-von-dieser-Revolution.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255317936/3797936767-ci23x11-w200/Image-679f2b9b0e99561b5d3ba2f4.jpg",
      "image_title": "Technik: Liebe Eltern, erzählen Sie Ihren Kindern von dieser Revolution",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Der Kampf gegen das Stigma der Geisteskrankheit",
      "teaser": "Psychische Erkrankungen nehmen zu – und werden noch immer tabuisiert. Einige Fachkliniken wollen dem entgegenwirken, indem sie Besuchern Einblick in die Geschichte der Anstalten gewähren und über ihre Arbeit aufklären.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255300926/9197933867-ci23x11-w200/Das-Therapie-Geraet-Konvulsator-622-aus-2.jpg",
      "image_title": "Ein Horror-Sinnbild des Therapie-Missbrauchs: Der „Konvulsator 622“, ein Gerät für die sogenannte Elektrokrampftherapie, ist Bestandteil jedes Psychiatriemuseums",
      "author": "Andreas Fasel"
    },
    {
      "title": "Wenn Wölfe Hunde jagen",
      "teaser": "Für Jäger ist es die beunruhigendste Zahl der Wolfsstatistik: die der toten Jagdhunde. Ihre Vierbeiner werden bereits mit „Wolfsschutz-Westen“ ausgerüstet – und all die anderen Hunde? Sind sie jetzt im Februar, wenn die „Ranz“ beginnt, auf der Gassirunde noch sicher?",
      "url": "https://www.welt.de/wissenschaft/plus255048444/Risiko-Waldspaziergang-Wenn-Woelfe-Hunde-jagen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255309644/6707934437-ci23x11-w200/Europaeischer-Wolf-Europaeischer-Grauwolf-Gewoehnlicher-Wolf-Gemeiner-Wolf-Canis-lupus-lupus.jpg",
      "image_title": "Grauwölfe mit schlechter Laune während der Paarungszeit im Saarland",
      "author": "Nike Heinen"
    },
    {
      "title": "Vor mehr als 5000 Jahren wurde der Mensch zum Umweltsünder",
      "teaser": "Um Silber zu gewinnen, bauten die Menschen bereits vor Jahrtausenden Blei ab. Damit vergifteten sie ihre Umwelt – den ältesten Beleg fanden Forscher jetzt in Griechenland. Richtig gefährlich wurde die Belastung später in der Antike.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255309420/5797936617-ci23x11-w200/Bleiglanz-auch-Bleiglanz-genannt-ist-die-natuerliche-Mineralform-von-Blei.jpg",
      "image_title": "Schon die Römer nutzten Blei – und litten unter erhöhten Konzentrationen des Schwermetalls"
    },
    {
      "title": "Asteroid nähert sich der Erde – „Eine der höchsten Wahrscheinlichkeiten für Einschlag“",
      "teaser": "Meteoriten beeinflussen seit jeher das Leben auf der Erde. Nun wurde ein Asteroid entdeckt, der unserem blauen Planeten gefährlich nahekommt. Der Leiter der Asteroidenabwehr der ESA spricht von einem „historischen Moment“.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255302762/5657930177-ci23x11-w200/Image-679cbe4e103e042fb1b7ed71.jpg",
      "image_title": "ESA's Planetary Defence Office is tasked with syndicating and federating near-Earth object observation and tracking data provided by a large number of European and international sources. The key components include: Observatories and astronomers with telescopes of various sizes, both professional and amateur ESA's Near-Earth Object Coordination Centre (NEOCC), which uses astrometric measurements collected by the Minor Planet Center (USA) An analysis capability to predict possible impact locations and assess dangers Analyses related to risk mitigation, including the possible deflection of an asteroid A system for issuing warnings and alerts to civil authorities in Europe Data on NEOs are collected from telescopes and radar systems worldwide. Each of these submit observations to the Minor Planet Center (MPC), operated by the International Astronomical Union (IAU) at Cambridge, Massachusetts, USA, which acts as a central clearing house for asteroid and comet observations. The measurements collected there are retrieved by the NEOCC; orbits and miss distances are computed. In case of high-risk impact predictions, the data will be cross-checked with NASA's SENTRY system, operated by the Jet Propulsion Laboratory (JPL), California, before issuing alerts. CREDIT ESA - P.Carril",
      "author": "Sonja Kastilan"
    },
    {
      "title": "So machen Nudeln, Kartoffeln und Reis schlank",
      "teaser": "Wer abnehmen will, sollte kohlehydratreiche Lebensmittel weglassen, hieß es bislang. Doch Forscher haben jetzt herausgefunden, dass die enthaltene Stärke sogar Pfunde purzeln lassen kann – wenn ein einfacher Trick beachtet wird.",
      "url": "https://www.welt.de/gesundheit/plus250286278/Abnehmen-Wer-abnehmen-will-sollte-kohlehydratreiche-Lebensmittel-weglassen-Von-wegen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250286274/1847939877-ci23x11-w200/Cropped-shot-of-young-woman-eating-fresh-seafood-pasta-in-restaurant-during-vaca.jpg",
      "image_title": "Cropped shot of young woman eating fresh seafood pasta in restaurant during vacation. Exploring authentic cuisine. Travelling, food and lifestyle"
    },
    {
      "title": "Die wahren Ursachen der deutschen Wald-Probleme",
      "teaser": "Die deutschen Wälder leiden wegen des Klimawandels, heißt es. Die Trockenheit macht die Bäume schwach und kommt dem Borkenkäfer zugute. Das ist viel zu kurz gegriffen, schreibt der Ökologe Josef Reichholf. Die Forstwirtschaft schiele auf Subventionen.",
      "url": "https://www.welt.de/wissenschaft/plus252157588/Deutschlands-Waelder-Nahezu-90-Prozent-der-Fichten-im-Nationalpark-Harz-sind-tot.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252157574/3467936527-ci23x11-w200/Deutschen-Waeldern-droht-neue-Borkenkaeferwelle-5.jpg",
      "image_title": "Im Nationalpark Harz hat der Borkenkäfer 80 Prozent der Fichten vernichtet",
      "author": "Josef Reichholf"
    },
    {
      "title": "„Ich war duschen und dachte: Was ist das denn?“",
      "teaser": "Mit 40 Jahren macht Katharina S. eine Entdeckung, die ihr Leben tiefgreifend verändern wird. Sie hat sich mit Humanen Papillomviren angesteckt. Die sexuell übertragbare Infektion ist weitverbreitet, andere Geschlechtskrankheiten sind ebenfalls auf dem Vormarsch. Die Folgen der Erkrankung spürt sie noch heute.",
      "url": "https://www.welt.de/vermischtes/plus252121744/Ich-war-duschen-und-dachte-Was-ist-das-denn.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252123766/0207939387-ci23x11-w200/GettyImages-1490462348.jpg",
      "image_title": "Eine Frau beim Duschen (Symbolbild)",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Sie stellt sich mir in den Weg und weicht keinen Millimeter zur Seite“",
      "teaser": "Assistenzhunde können eine Unterzuckerung oder Viruserkrankungen ebenso wie bevorstehende Krampfanfälle erkennen – und dem Menschen dann zu Hilfe kommen. Sie merken offenbar sogar, wenn nach einem psychischen Trauma plötzliche Flashbacks drohen. Wie gelingt ihnen das?",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252002370/0617933517-ci23x11-w200/girl-embracing-her-dog-studio-shot-2.jpg",
      "image_title": "Junge Frau, von hinten fotografiert, umarmt Dalmatiner, der den Kopf auf ihre Schulter legt",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wenn Energydrinks das Herz stehen bleiben lassen",
      "teaser": "Experten der Mayo Clinic warnen vor Energydrinks. Patienten, bei denen plötzlich der Herzschlag aussetzte, hatten auffällig häufig vorher ein koffeinreiches Süßgetränk zu sich genommen. Eine bestimmte Gruppe scheint besonders gefährdet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251899188/2517935847-ci23x11-w200/Diverse-group-of-generation-z-friends-hanging-out-together-drink.jpg",
      "image_title": "Freunde chillen mit Energydrinks",
      "author": "Nike Heinen"
    },
    {
      "title": "„Auf den Philippinen werden Sie bei psychischen Problemen in einen Käfig gesperrt“",
      "teaser": "Etwa eine Milliarde Menschen weltweit leiden an psychischen Erkrankungen. In Deutschland sind sie die häufigste Ursache für Arbeitsunfähigkeit. Global verliert die Wirtschaft jährlich eine Billion US-Dollar. Auch in Deutschland gibt es Handlungsbedarf.",
      "url": "https://www.welt.de/gesundheit/plus251723088/Psychische-Krankheiten-Auf-den-Philippinen-werden-Sie-bei-psychischen-Problemen-in-einen-Kaefig-gesperrt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile251724056/7687938467-ci23x11-w200/Lady-relaxing-outdoors-inhaling-fresh-air.jpg",
      "image_title": "Wie gut einzelne Länder bei psychischen Erkrankungen aufgestellt sind, zeigt ein neuer Report",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Stundenlanges Dauerbeben auf Santorini",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255443508/Stundenlanges-Dauerbeben-auf-Santorini.html"
    },
    {
      "title": "Deutschland, deine Wildnis",
      "url": "https://www.welt.de/wissenschaft/plus255088164/Naturschutz-Der-sehr-deutsche-Streit-um-die-Wildnis.html"
    },
    {
      "title": "Ein Parfüm aus Harz, Staub und Zersetzung",
      "url": "https://www.welt.de/wissenschaft/article255431262/Duftende-Mumien-Ein-Parfuem-aus-Harz-Staub-und-Zersetzung.html"
    },
    {
      "title": "WHO Europa rät zu Krebs-Warnhinweisen auf Alkohol",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255436800/WHO-Europa-raet-zu-Krebs-Warnhinweisen-auf-Alkohol.html"
    },
    {
      "title": "«Parastronaut» erhält grünes Licht für Flug zur Raumstation",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255435766/Parastronaut-erhaelt-gruenes-Licht-fuer-Flug-zur-Raumstation.html"
    },
    {
      "title": "„Wenn wir die Schwierigsten unvorbereitet auf die Straße schicken, geht das schief“",
      "url": "https://www.welt.de/wissenschaft/plus255425902/Angriffe-und-Attentate-Wenn-wir-die-Schwierigsten-unvorbereitet-auf-die-Strasse-schicken-geht-das-schief.html"
    },
    {
      "title": "Warum sich Kratzen so gut anfühlt – und trotzdem schaden kann",
      "url": "https://www.welt.de/gesundheit/plus255296888/Quaelender-Juckreiz-Warum-sich-das-Kratzen-so-gut-anfuehlt-und-trotzdem-schaden-kann.html"
    },
    {
      "title": "Der Duft altägyptischer Mumien",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255430782/Der-Duft-altaegyptischer-Mumien.html"
    },
    {
      "title": "Kajakfahrer von Wal ins Maul genommen und wieder ausgespuckt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/article255430586/Kajakfahrer-von-Wal-ins-Maul-genommen-und-wieder-ausgespuckt.html"
    },
    {
      "title": "Schweine als Organspender - «eine große Hoffnung»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255430530/Schweine-als-Organspender-eine-grosse-Hoffnung.html"
    },
    {
      "title": "Warum wir nach Sättigung noch Lust auf Süßes haben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255429444/Warum-wir-nach-Saettigung-noch-Lust-auf-Suesses-haben.html"
    },
    {
      "title": "Was passierte, als am 13. Februar 2023 ein Neutrino ins Mittelmeer stürzte",
      "url": "https://www.welt.de/wissenschaft/article255426162/Hohe-kosmische-Energie-Was-passiert-wenn-ein-Neutrino-ins-Mittelmeer-stuerzt.html"
    },
    {
      "title": "So verraten Mikroben, wer mit wem geschlafen hat",
      "url": "https://www.welt.de/gesundheit/plus255420990/So-verraten-Mikroben-wer-mit-wem-geschlafen-hat.html"
    },
    {
      "title": "Schlechte Luft über Norddeutschland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255420654/Schlechte-Luft-ueber-Norddeutschland.html"
    },
    {
      "title": "Warum riechen alle Blumenläden gleich und sind Rosen super?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255419170/Warum-riechen-alle-Blumenlaeden-gleich-und-sind-Rosen-super.html"
    },
    {
      "title": "Geflügelter Liebesreigen: Der Tanz der Kraniche beginnt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255418980/Gefluegelter-Liebesreigen-Der-Tanz-der-Kraniche-beginnt.html"
    },
    {
      "title": "Polen-Feinstaub wabert über Deutschland",
      "url": "https://www.welt.de/gesundheit/article255417286/Luftqualitaet-Feinstaub-aus-Polen-haengt-in-einer-Hochdruck-Glocke-ueber-Deutschland.html"
    },
    {
      "title": "Millionen leiden an akuter Atemwegserkrankung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255416794/Millionen-leiden-an-akuter-Atemwegserkrankung.html"
    },
    {
      "title": "Schlechte Luft über weiten Teilen Deutschlands",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255409910/Schlechte-Luft-ueber-weiten-Teilen-Deutschlands.html"
    },
    {
      "title": "Ukraine-Krieg steigert CO2-Ausstoß im Flugverkehr",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255409464/Ukraine-Krieg-steigert-CO2-Ausstoss-im-Flugverkehr.html"
    },
    {
      "title": "Aus wenigen Tagen wurden Monate im All",
      "url": "https://www.welt.de/wissenschaft/article255408508/Weltraum-Aus-wenigen-Tagen-wurden-Monate-zwei-Astronauten-sitzen-auf-der-ISS-fest.html"
    },
    {
      "title": "„Da müssen wir uns schon sorgen“ – Gefahr durch Quantencomputer",
      "url": "https://www.welt.de/wissenschaft/plus255369128/Daten-Verschluesselung-Da-muessen-wir-uns-schon-sorgen-Gefahr-durch-Quantencomputer.html"
    },
    {
      "title": "Das große Rätsel um die Allergie, die keine ist",
      "url": "https://www.welt.de/gesundheit/plus255197540/Diagnose-Histaminintoleranz-Das-Raetsel-um-die-Allergie-die-keine-ist.html"
    },
    {
      "title": "Windräder können Gefahr für Bartgeier in den Alpen sein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255407736/Windraeder-koennen-Gefahr-fuer-Bartgeier-in-den-Alpen-sein.html"
    },
    {
      "title": "Wo Haie Schwimmer und Surfer angreifen",
      "url": "https://www.welt.de/wissenschaft/article255403324/Haiangriffe-Wo-Surfer-und-Schwimmer-in-groesster-Gefahr-sind.html"
    },
    {
      "title": "Gemäßigter Start in die Pollensaison wegen Kälte",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255401974/Gemaessigter-Start-in-die-Pollensaison-wegen-Kaelte.html"
    },
    {
      "title": "Mehrheit will keine unmoderierten Plattformen",
      "url": "https://www.welt.de/wissenschaft/article255397366/Social-Media-Soziologen-befuerchten-einen-Gewoehnungseffekt-mit-langfristigen-Folgen.html"
    },
    {
      "title": "Asteroid YR4 steuert Richtung Erde – ESA stuft Wahrscheinlichkeit des Einschlags hoch",
      "url": "https://www.welt.de/wissenschaft/weltraum/article255398280/Asteroid-YR4-steuert-Richtung-Erde-ESA-stuft-Wahrscheinlichkeit-des-Einschlags-hoch.html"
    },
    {
      "title": "Umfrage: Mehrheit wünscht sich Kontrolle in sozialen Medien",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255396774/Umfrage-Mehrheit-wuenscht-sich-Kontrolle-in-sozialen-Medien.html"
    },
    {
      "title": "Forscher finden mögliche Lösung für das Atommüll-Problem",
      "url": "https://www.welt.de/wissenschaft/article255386306/Transmutation-Forscher-finden-moegliche-Loesung-fuer-das-Atommuell-Problem.html"
    },
    {
      "title": "Forscher entdecken massiven Materiestrahl aus Frühphase des Universums",
      "url": "https://www.welt.de/wissenschaft/article255385292/Weltall-Forscher-finden-massiven-Materiestrahl-aus-Fruehphase-des-Universums.html"
    },
    {
      "title": "Rohrzucker, Agavensirup, Kokosblütenzucker – „Zuckeralternativen bringen nichts“",
      "url": "https://www.welt.de/wissenschaft/plus255339012/Zuckeralternativen-bringen-nichts.html"
    },
    {
      "title": "Der rätselhafte Anstieg der Totgeburten in Deutschland",
      "url": "https://www.welt.de/gesundheit/article255385132/Geburten-Der-raetselhafte-Anstieg-der-Totgeburten-in-Deutschland.html"
    },
    {
      "title": "Selbsttests für die Gesundheit - sinnvoll oder schädlich?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255384226/Selbsttests-fuer-die-Gesundheit-sinnvoll-oder-schaedlich.html"
    },
    {
      "title": "Dann nützen Kombi-Schnelltests – und dann versagen sie",
      "url": "https://www.welt.de/wissenschaft/article255380396/Grippe-RSV-Corona-Sollte-ich-Kombi-Schnelltests-nutzen.html"
    },
    {
      "title": "Ein Kinderspiel für Ingenieure",
      "url": "https://www.welt.de/wissenschaft/plus255184386/Fischertechnik-Wie-Forscher-ein-Kinderspiel-fuer-komplexe-Tests-nutzen.html"
    },
    {
      "title": "Untergangspropheten ist Ruhm sicher – selbst wenn ihre Prognosen entlarvt wurden",
      "url": "https://www.welt.de/wissenschaft/plus255340098/Beschwoerungen-von-Umwelt-Apokalypsen-gehoeren-zum-Ritual-im-Mediengeschaeft.html"
    },
    {
      "title": "Forscher entdecken das perfekte Frühstücksei",
      "url": "https://www.welt.de/wissenschaft/article255379798/Forscher-entdecken-das-perfekte-Fruehstuecksei.html"
    },
    {
      "title": "Italienische Physiker: So wird das Frühstücksei perfekt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255379384/Italienische-Physiker-So-wird-das-Fruehstuecksei-perfekt.html"
    },
    {
      "title": "Grönlands wahre Goldgruben",
      "url": "https://www.welt.de/wissenschaft/plus255365404/Rohstoffe-Groenlands-wahre-Goldgruben.html"
    },
    {
      "title": "Wie die Mundflora das alternde Hirn beeinflussen kann",
      "url": "https://www.welt.de/wissenschaft/article255373132/Demenz-Wie-unsere-Mundflora-das-Gedaechtnis-im-Alter-beeinflusst.html"
    },
    {
      "title": "Warum auch bei Kälte kaum noch Eisblumen wachsen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255373924/Warum-auch-bei-Kaelte-kaum-noch-Eisblumen-wachsen.html"
    },
    {
      "title": "Das Muster hinter tödlichem Gedränge",
      "url": "https://www.welt.de/wissenschaft/plus255357656/Massenpanik-Dabei-faellt-ein-ueberraschendes-Verhaltensmuster-auf.html"
    },
    {
      "title": "Die Spuren, die ein kosmisches Bombardement auf dem Mond hinterließ",
      "url": "https://www.welt.de/wissenschaft/article255366216/Mond-Die-Spuren-die-ein-kosmisches-Bombardement-auf-dem-Mond-hinterliess.html"
    },
    {
      "title": "Drei Eigenschaften entscheiden darüber, wie erfolgreich man im Beruf ist",
      "url": "https://www.welt.de/wissenschaft/plus255225882/Drei-Eigenschaften-entscheiden-darueber-wie-erfolgreich-man-im-Beruf-ist.html"
    },
    {
      "title": "Schlagwütiges Krebstier bleibt bei Rekord-Hieben unverletzt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255363934/Schlagwuetiges-Krebstier-bleibt-bei-Rekord-Hieben-unverletzt.html"
    },
    {
      "title": "Erste Störche sitzen auf ihren Nestern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255363604/Erste-Stoerche-sitzen-auf-ihren-Nestern.html"
    },
    {
      "title": "Viele Schulkinder in Deutschland sind krank",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255363308/Viele-Schulkinder-in-Deutschland-sind-krank.html"
    },
    {
      "title": "Studie offenbart „zweite Mauer in deutschen Köpfen“ quer durch Deutschland",
      "url": "https://www.welt.de/wissenschaft/article255362250/Grenzwall-Studie-offenbart-zweite-Mauer-in-deutschen-Koepfen-quer-durch-Deutschland.html"
    },
    {
      "title": "„Das ist ein Drahtseilakt, den man beherrschen muss“",
      "url": "https://www.welt.de/wissenschaft/plus255354998/Intelligenz-Bei-IQ-Tests-entscheidet-die-Kleidung-mit-ueber-den-Erfolg.html"
    },
    {
      "title": "Kaiserschnittrate in Deutschland auf Rekordhoch",
      "url": "https://www.welt.de/wissenschaft/article255355472/Geburt-Kaiserschnittrate-in-Deutschland-auf-Rekordhoch.html"
    },
    {
      "title": "Erdbebenserie „bereitet zu Recht Sorge“",
      "url": "https://www.welt.de/wissenschaft/article255355310/Erdbeben-auf-Santorini-Erdbebenserie-bereitet-zu-Recht-Sorge.html"
    },
    {
      "title": "Größere Tigerpopulation in Indien dank Schutzmaßnahmen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255353714/Groessere-Tigerpopulation-in-Indien-dank-Schutzmassnahmen.html"
    },
    {
      "title": "Klimabericht: Dieser Januar war der wärmste je gemessene",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255353282/Klimabericht-Dieser-Januar-war-der-waermste-je-gemessene.html"
    },
    {
      "title": "Steht dem Urlaubsparadies Santorini ein großes Beben bevor?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255343950/Steht-dem-Urlaubsparadies-Santorini-ein-grosses-Beben-bevor.html"
    },
    {
      "title": "Morgens sieht die Welt ganz anders aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255343262/Morgens-sieht-die-Welt-ganz-anders-aus.html"
    },
    {
      "title": "«Eine nächste Pandemie kann komplett anders aussehen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255343206/Eine-naechste-Pandemie-kann-komplett-anders-aussehen.html"
    },
    {
      "title": "Kunstprojekt: Wenn die KI für einen wählt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255339072/Kunstprojekt-Wenn-die-KI-fuer-einen-waehlt.html"
    },
    {
      "title": "Rund 2.900 Krebsfälle bei Männern durch HP-Viren",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255336050/Rund-2-900-Krebsfaelle-bei-Maennern-durch-HP-Viren.html"
    },
    {
      "title": "Immer mehr winzige Plastikteilchen im menschlichen Körper",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255333568/Immer-mehr-winzige-Plastikteilchen-im-menschlichen-Koerper.html"
    },
    {
      "title": "Warum Kinder wie ihre Eltern werden – selbst wenn sie es nicht wollen",
      "teaser": "Ob beim Streiten oder Autofahren: Oft scheinen erwachsene Kinder die Eigenschaften und Eigenarten ihrer Eltern zu übernehmen – selbst dann, wenn sie es gar nicht wollen. Ein Psychiater erklärt, wie groß der Einfluss der Gene auf das eigene Verhalten wirklich ist.",
      "url": "https://www.welt.de/gesundheit/plus255286960/Persoenlichkeit-Warum-Kinder-wie-ihre-Eltern-werden-selbst-wenn-sie-es-nicht-wollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255286956/1707930327-ci23x11-w200/Young-woman-and-senior-woman.jpg",
      "image_title": "Mutter und Tochter schauen ernst in die Kamera",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Welche Maske am besten vor Feinstaub schützt",
      "teaser": "An das Tragen eines Mund-Nasen-Schutzes haben sich während der Pandemie viele gewöhnt. Die Filter schützen aber nicht nur vor Coronaviren, sondern auch vor Feinstaub. Das macht ihren Einsatz in bestimmten Situationen sinnvoll.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile234664666/3687934057-ci23x11-w200/Kombo-Masken.jpg",
      "image_title": "Kombo Corona Masken Mund-Nasen-Schutz",
      "author": "Norbert Lossau"
    }
  ]
}