{
  "timestamp": "2025-03-05T11:08:27",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BGhbfXbh.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D6Ehk3v6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Forscher züchten „Wollhaarmäuse“",
      "teaser": "Von der Renaissance des Mammuts träumen Genetiker seit Jahrzehnten. Ob das je gelingen kann und überhaupt versucht werden soll, ist umstritten. Aber ein erster Schritt in diese Richtung wurde jetzt unternommen – an Mäusen, die nun ein auffallend dickes Fell tragen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255610186/7057937267-ci23x11-w200/Wollhaarmaus.jpg",
      "image_title": "dpatopbilder - HANDOUT - 03.03.2025, USA, Dallas: Auf diesem von Colossal Biosciences zur Verfügung gestellten Foto vom Februar 2025 ist eine genetisch veränderte Mause mit langen, dicken, wolligen Haaren neben einer normalen Maus in einem Labor zu sehen. Die Mäuse mit dem goldgelben Zottelfell sollen ein Schritt auf dem Weg zur Erschaffung eines möglichst mammutähnlichen Elefanten sein. (zu dpa «Die Wollhaarmaus: Erster Schritt zur Wiedererschaffung des Mammuts?») Foto: Uncredited/Colossal Biosciences/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung innerhakb der nächsten 14 Tage und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hilflos, niedlich – krank gezüchtet",
      "teaser": "Katzen-Videos werden in den sozialen Medien millionenfach mit Klicks belohnt. Von den gesundheitlichen Problemen, unter denen besonders „niedliche“ Rassen leiden, wissen viele Menschen oft nichts. Tierärzte beobachten ein perfides psychologisches Phänomen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255600684/8867933067-ci23x11-w200/Qualzuchten-bei-Katzen.jpg",
      "image_title": "PRODUKTION - 28.02.2025, Berlin: Die Katze Coco der Rasse Scottish Fold liegt im Tierheim Berlin. Von Qualzucht sprechen Fachleute, wenn Tieren bestimmte Merkmale wie Kulleraugen, eine flache Schnauze oder besondere Fellfarben angezüchtet werden, diese dadurch aber ein Leben lang unter gesundheitlichen Schäden leiden. (zu dpa: «Kranke Modekatzen - Der Preis der Niedlichkeit») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bei echten Depressionen ist es ungleich schwieriger, sich aufzuraffen“",
      "teaser": "In Deutschland weiß jeder fünfte Mensch, wie sich eine Depression anfühlt. Und die Gemütsstörung kann nicht nur chronisch, sondern auch lebensbedrohlich werden. Leid, das sich durch alltägliche Maßnahmen verhindern ließe, meint der Münchner Psychologe Daniel Ebert.",
      "url": "https://www.welt.de/gesundheit/plus255143166/Depressionen-verhindern-Sie-koennen-lernen-dieses-geradezu-toxische-Gedankenkarussell-auszubremsen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255199784/5417934627-ci23x11-w200/Portrait-of-a-sad-crying-woman-Mental-health-depression-and-sorrow-experienced-by-women.jpg",
      "image_title": "Freudlose Phase: Jeder Fünfte erkrankt an Depressionen – das ließe sich verhindern",
      "author": "Nike Heinen"
    },
    {
      "title": "Im Winter wird deutlich, in welchem Luxus wir leben",
      "teaser": "Wir bewundern Kathedralen und Pyramiden, doch die größten Weltwunder ignorieren wir. Dabei ermöglichen sie uns heute ein Leben, von dem einst selbst Könige nur träumen konnten.",
      "url": "https://www.welt.de/wissenschaft/plus255537436/Im-Winter-wird-deutlich-in-welchem-Luxus-wir-leben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255559142/5697936377-ci23x11-w200/Kombo-Bojanowski-Kachelofen.jpg",
      "image_title": "Kolumne „Lichtblicke“: Im Winter wird deutlich, in welchem Luxus wir leben",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Neurotoxisch, krebserregend und in fast allen Organen aufzuspüren",
      "teaser": "Mediziner finden sie in Niere, Leber, Blut, sogar im Gehirn – und in der Muttermilch: Mikroplastiken. Die winzigen Partikel drohen nicht nur zum Umweltproblem zu werden, sondern könnten Schlaganfälle und Frühgeburten auslösen. Wie Forscher Menschen vor der drohenden Gefahr schützen wollen.",
      "url": "https://www.welt.de/gesundheit/plus255425564/Mikroplastik-Neurotoxisch-krebserregend-und-in-fast-allen-Organen-aufzuspueren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255425562/8777937387-ci23x11-w200/Wams-Wissen-KI-Fotos-zum-Thema-Plastik-5.jpg",
      "image_title": "In uns und um uns herum: Mikroplastikpartikel lassen sich mittlerweile im Menschen nachweisen",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Der rote Planet war einst ziemlich blau",
      "teaser": "Heute liegt die Tiefebene Utopia Planitia trocken. Doch vor Milliarden von Jahren sah es dort noch anders aus. Wie, das schließen Forscher aus den Messungen eines Mars-Rovers. Und ein wichtiges Indiz ist recht profan: Sand.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255570036/8647935397-ci23x11-w200/An-illustration-shows-a-hypothetical-picture-of-Mars-3-6-billion-years-ago-when-an-ocean-may-have.jpg",
      "image_title": "HANDOUT - 06.04.2021, ---: Dieses Handout der US-Raumfahrtbehörde Nasa zeigt den US-Rover «Perseverance» (r) neben dem Mini-Hubschrauber «Ingenuity» (M) auf dem Mars. Seit einem Jahr erforscht der Rover «Perseverance» den Mars. (zu dpa: «Rostiger Planet: Woher der Mars seinen Rot-Ton hat») Foto: --/NASA/JPL-Caltech/MSSS/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Gehirnmasse zu Glas erstarren konnte",
      "teaser": "Tausende Menschen fielen einst dem Vesuv zu Opfer und wurden teils unter der Vulkanasche begraben. In einem Fall sorgten besondere Umstände dafür, dass sogar das Gehirn erhalten blieb: Archäologen fanden in der Asche einzigartiges schwarzes Glas.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255566930/4317931957-ci23x11-w200/Image-67c18f448cb5a34a3d076e9c.jpg",
      "image_title": "Image 1 — A fragment of the organic glass found inside the skull of the deceased individual in Herculaneum. Credit: Pier Paolo Petrone"
    },
    {
      "title": "„Leider sind wir nicht gut darin, die Jugendlichen zu erreichen“",
      "teaser": "HPV-Impfstoffe können nachweislich vor bestimmten Krebserkrankungen schützen. Allerdings sind nur wenige Jugendliche ausreichend geimpft. Und es bestehen erhebliche Informations- und Impflücken in der Bevölkerung, darauf macht eine aktuelle Umfrage aufmerksam.",
      "url": "https://www.welt.de/gesundheit/plus255601596/Krebspraevention-dank-Impfung-Leider-sind-wir-nicht-gut-darin-die-Jugendlichen-zu-erreichen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255605422/7247932527-ci23x11-w200/Young-people-standing-against-each-other.jpg",
      "image_title": "Young people standing in a line looking the same way.",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Kann man Tumorzellen vielleicht doch aushungern?",
      "teaser": "Krebszellen kooperieren bei der Verteilung von Nährstoffen, vor allem bei Aminosäuren. Und das, meinen nun Forscher aus New York, könnte ein Angriffspunkt für neue Therapien werden. Was sie in ihrem Labor herausgefunden haben, ist bislang unbekannt.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255512220/8427935067-ci23x11-w200/3D-Illustration-of-cancer-cells-attacking-in-human-body.jpg",
      "image_title": "3D Illustration of cancer cells attacking in human body"
    },
    {
      "title": "„Krebsprävention ist die beste Anti-Aging-Therapie“",
      "teaser": "Mit jedem Lebensjahrzehnt steigt das Risiko, an Krebs zu erkranken. Der Zellstoffwechsel im Körper entgleist. Die Krebsforscherin Hanna Heikenwälder erklärt, was das mit einem schwächelnden Abwehrsystem zu tun hat und wie es sich stärken und verjüngen lässt.",
      "url": "https://www.welt.de/gesundheit/plus255490076/Krebs-Frueherkennung-Praevention-ist-die-beste-Anti-Aging-Therapie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255490074/5087934887-ci23x11-w200/Young-girl-sick-with-cancer-in-the-field-making-the-sign-of-strength-with-her.jpg",
      "image_title": "Young girl sick with cancer, in the field, making the sign of strength with her arms, wearing a pink scarf on her head, International Breast Cancer Day, with the sky in the background. Breast cancer concept",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Ode an den Brokkoli",
      "teaser": "Bis in die Spitzen ist der Brokkoli mit Vitaminen und guten Stoffen gefüllt. Die zarten Röschen verdienen es deshalb, regelmäßig auf dem Teller zu landen. Im Körper scheinen sie Wunder zu wirken. Brokkoli – eine Liebeserklärung.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255477534/5727938727-ci23x11-w200/Fresh-and-green-broccoli-on-a-plate.jpg",
      "image_title": "Ein Teller Brokkoli",
      "author": "Louis Polczynski"
    },
    {
      "title": "Eine Gefahr, die Männer dramatisch unterschätzen",
      "teaser": "Für Frauen ist Brustkrebs die häufigste Krebsart. Nun stellt sich heraus, auch Männer sollten auf riskante Knoten oder Veränderungen ihrer Brust achten. Das kann lebensentscheidend sein, denn es hapert an der medizinischen Behandlung.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255341418/7717939217-ci23x11-w200/Brustkrebsvorsorge-bei-Maennern.jpg",
      "image_title": "Brustkrebs bei Männern: Eine dramatisch unterschätze Gefahr"
    },
    {
      "title": "Vier Monate nach „Blamage von Cali“ – UN-Konferenz einigt sich auf Finanzierung für Artenschutz",
      "teaser": "Die Artenvielfalt ist weltweit gefährdet. Nach einem Misserfolg vor vier Monaten gelingt es ärmeren und reicheren Staaten nun, sich auf einen Kompromiss zu verständigen. Es geht auch um die Ernährung der Menschheit.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255563160/4887933587-ci23x11-w200/Climate-demonstrators-take-part-in.jpg",
      "image_title": "Climate demonstrators take part in a protest as the COP16 biodiversity conference continues on Tuesday, Feb. 25, 2025, in Rome. (Cecilia Fabiano/LaPresse via AP)"
    },
    {
      "title": "„Mit zwei 70-Liter-Tanks kommt man ungefähr 25 Kilometer weit“",
      "teaser": "Grüner Strom ist billig, nachhaltig – und störanfällig. Neue Batterien sollen für mehr Unabhängigkeit sorgen, doch Deutschland ist dafür schlecht vorbereitet. Genau das brachte Forscher hierzulande auf ungewöhnliche Ideen. Und die haben mit Autos zu tun.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255528278/0337937807-ci23x11-w200/Redox-Flow-Batterie.jpg",
      "image_title": "17.09.2018, Baden-Württemberg, Pfinztal: Der Energiespeicher mit Elektrolyte-Tanks einer Redox-Flow-Batterie, aufgenommen im Fraunhofer-Institut für Chemische Technologie ICT in Pfinztal. Die Flüssigkeitsbatterie soll 20 Megawattstunden Strom von einem Windrad aufnehmen und somit die Speicherung von Strom aus Windenergie ermöglichen. Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Remmert"
    },
    {
      "title": "Sonde „Athena“ – Neue Mondmission von privatem US-Unternehmen ins All gestartet",
      "teaser": "Mit der Sonde „Athena“ schickt das US-Raumfahrtunternehmen Intuitive Machines erneut ein Landegerät auf den Mond. Wenn alles gut geht, soll der Mondlander am 6. März auf dem Berg Mons Mouton aufsetzen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255552980/2047930487-ci23x11-w200/US-company-launches-for-Moon-a-second-time.jpg",
      "image_title": "US company launches for Moon a second time"
    },
    {
      "title": "Prozess um einen Plagiatsfälscher wird zur Gerichtsposse",
      "teaser": "Um den Ruf eines Rechtsmediziners zu schädigen, soll der 70-jährige Angeklagte einen wissenschaftlichen Sammelband gefälscht haben. Als mögliches Motiv wird Rache vermutet. In München sollte nun ein Urteil fallen. Eine wichtige Person fehlte allerdings.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255549564/0577939007-ci23x11-w200/Prozess-um-mutmasslich-konstruierte-Plagiatsvorwuerfe.jpg",
      "image_title": "Der Angeklagte soll sich darüber geärgert haben, dass seine Mutter nach ihrem Tod gegen seinen Willen obduziert wurde"
    },
    {
      "title": "Rund 3000 Kilogramm Munitionschemikalien in der Ostsee",
      "teaser": "Am Grund der Ostsee liegt tonnenweise Munition und verrostet – gefährliche Altlast aus Kriegszeiten, die man in den kommenden Jahren bergen will. Wie dringlich das ist, zeigt sich in der Kieler und Lübecker Bucht, wo giftige Chemikalien bereits ins Wasser gelangen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255546780/1807936727-ci23x11-w200/Seebruecke-Haffkrug.jpg",
      "image_title": "Seebrückenneubau in Haffkrug in der Lübecker Bucht"
    },
    {
      "title": "„Im Ernstfall geht das so schnell, so lautlos“",
      "teaser": "Nirgendwo in Deutschland gibt es so viele Wölfe wie in Brandenburg. Vor allem mit Hund steigt das Risiko, den Raubtieren leibhaftig zu begegnen. Und dann? Ein Jäger spricht über Hundesicherheit – und was Spaziergänger machen können, wenn ein Wolf da ist.",
      "url": "https://www.welt.de/wissenschaft/plus255120842/Gefahr-fuer-Hunde-Die-Woelfe-verlieren-die-Scheu-Tipps-zur-Vorsicht-bei-der-Gassi-Runde.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255309768/2587938057-ci23x11-w200/Die-Angst-vor-der-Afrikanischen-Schweinepest.jpg",
      "image_title": "Zwei Jäger gehen vor einer Drückjagd zum Hochsitz. Niedersachsen ist bisher frei von der Afrikanischen Schweinepest (ASP) geblieben - in der Jägerschaft ist der Respekt vor der Tierseuche enorm. (zu dpa «Jagden zur Früherkennung der Afrikanischen Schweinepest»)",
      "author": "Nike Heinen"
    },
    {
      "title": "Drei Eigenschaften entscheiden darüber, wie erfolgreich man im Beruf ist",
      "teaser": "„Gesundes Misstrauen“ gilt im Beruf oft als Mittel der Wahl, doch erfolgreich wird man damit nicht unbedingt. Stattdessen sollte man „kluges Vertrauen“ haben, rät eine Wirtschaftspsychologin – und erklärt, woran man erkennt, auf welche Kollegen man sich verlassen kann.",
      "url": "https://www.welt.de/wissenschaft/plus255225882/Drei-Eigenschaften-entscheiden-darueber-wie-erfolgreich-man-im-Beruf-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255362998/7077938567-ci23x11-w200/Businessmen-shaking-hands.jpg",
      "image_title": "Businessmen shaking hands",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Im Winter wird deutlich, in welchem Luxus wir leben",
      "teaser": "Wir bewundern Kathedralen und Pyramiden, doch die größten Weltwunder ignorieren wir. Dabei ermöglichen sie uns heute ein Leben, von dem einst selbst Könige nur träumen konnten.",
      "url": "https://www.welt.de/wissenschaft/plus255537436/Im-Winter-wird-deutlich-in-welchem-Luxus-wir-leben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255559142/5697936377-ci23x11-w200/Kombo-Bojanowski-Kachelofen.jpg",
      "image_title": "Kolumne „Lichtblicke“: Im Winter wird deutlich, in welchem Luxus wir leben",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Es gibt eine hohe Zahlungsbereitschaft für mehr Grün“",
      "teaser": "Gegen Hitze hilft Vegetation. Doch sobald es darum geht, Bäume zu setzen oder Dächer zu bepflanzen, steht oft die Kostenfrage im Fokus. Ein Wirtschaftsforscher erklärt, dass sich die Investitionen für Kommunen aber perspektivisch lohnen: Sie könnten bis zu 100 Millionen Euro pro Jahr einsparen.",
      "url": "https://www.welt.de/wissenschaft/plus252864246/Hitze-Es-gibt-eine-hohe-Zahlungsbereitschaft-fuer-mehr-Gruen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252864240/3557939467-ci23x11-w200/Germany-Baden-Wurttemberg-Stuttgart-Office-building-covered-in-green-creeping.jpg",
      "image_title": "Begrüntes Bürogebäude in Stuttgart",
      "author": "Céline Lauer"
    },
    {
      "title": "Atomausstieg kostete Deutschland Hunderte Milliarden Euro – und verschlechterte die CO₂-Bilanz",
      "teaser": "Wäre Deutschland bei der Atomenergie geblieben, statt auf erneuerbare Energien zu setzen, hätte es 600 Milliarden Euro gespart und würde mehr CO₂-freien Strom produzieren, zeigt eine Analyse. Sogar eine komplett CO₂-freie Stromversorgung wäre möglich gewesen.",
      "url": "https://www.welt.de/wissenschaft/plus253434654/Atomausstieg-kostete-Deutschland-Hunderte-Milliarden-Euro-und-verschlechterte-die-CO-Bilanz.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253438986/6767934287-ci23x11-w200/Demolition-of-the-cooling-towers-of-the-nuclear-power-plant-Grafe.jpg",
      "image_title": "Demolition of the cooling towers of the nuclear power plant Grafenrheinfeld/ Bavaria, Germany",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Der erste Schritt zum Wollhaar-Mammut? – Forscher züchten Mammut-Maus",
      "url": "https://www.welt.de/wissenschaft/video255609194/USA-Der-erste-Schritt-zum-Wollhaar-Mammut-Forscher-zuechten-Mammut-Maus.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255609190/4147930497-ci16x9-w200/Wollhaarmaus.jpg",
      "image_title": "USA: Der erste Schritt zum Wollhaar-Mammut? – Forscher züchten Mammut-Maus",
      "author": "45 Sek"
    },
    {
      "title": "US-Unternehmen schickt zweiten Lander zum Mond",
      "url": "https://www.welt.de/vermischtes/video255562586/Aufbruch-zum-Mond-US-Unternehmen-schickt-zweiten-Lander-zum-Mond.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255562576/0787937937-ci16x9-w200/Supermond-Indien.jpg",
      "image_title": "Aufbruch zum Mond: US-Unternehmen schickt zweiten Lander zum Mond",
      "author": "6 Min"
    },
    {
      "title": "„Er ist inzwischen der größte und gefährlichste Asteroid, der der Menschheit gefährlich werden kann“",
      "url": "https://www.welt.de/vermischtes/video255480376/Asteroid-YR4-Er-ist-inzwischen-der-groesste-und-gefaehrlichste-Asteroid-der-der-Menschheit-gefaehrlich-werden-kann.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255480340/7767936117-ci16x9-w200/FILES-This-handout-picture-provid.jpg",
      "image_title": "Asteroid YR4: „Er ist inzwischen der größte und gefährlichste Asteroid, der der Menschheit gefährlich werden kann“",
      "author": "7 Min"
    },
    {
      "title": "Wohin treibt es sie nach dem Schlüpfen? – Forscher tracken Baby-Schildkröten per GPS",
      "url": "https://www.welt.de/wissenschaft/video255363944/Florida-Wohin-treibt-es-sie-nach-dem-Schluepfen-Forscher-tracken-Baby-Schildkroeten-per-GPS.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255363940/5067937737-ci16x9-w200/Frisch-geschluepfte-Oliv-Bastardschildkroete-Lepidochelys-olivacea-kriecht-ueber-Sand-im-goldenen.jpg",
      "image_title": "Florida: Wohin treibt es sie nach dem Schlüpfen? – Forscher tracken Baby-Schildkröten per GPS",
      "author": "2 Min"
    },
    {
      "title": "„Das wichtigste ist die Vorsorge“",
      "url": "https://www.welt.de/wissenschaft/video255338684/Weltkrebstag-Das-wichtigste-ist-die-Vorsorge.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255339004/7347936787-ci16x9-w200/Image-67a2219ed72ca12c3499e8f6.jpg",
      "image_title": "Bekämpfung von Krebs: „Das wichtigste ist die Vorsorge“",
      "author": "5 Min"
    },
    {
      "title": "Elon Musk und Jeff Bezos wetteifern um die Vorherrschaft in der US-Raumfahrt",
      "url": "https://www.welt.de/wissenschaft/video255154556/Wettrennen-ins-All-Elon-Musk-und-Jeff-Bezos-wetteifern-um-die-Vorherrschaft-in-der-US-Raumfahrt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255154554/7957930117-ci16x9-w200/SpaceX-Starship.jpg",
      "image_title": "Wettrennen ins All: Elon Musk und Jeff Bezos wetteifern um die Vorherrschaft in der US-Raumfahrt",
      "author": "2 Min"
    },
    {
      "title": "„Die Eltern empfinden Scham, Schuld, Verlust, Erniedrigung und Wut“",
      "teaser": "Erst Streit, dann Abbruch: In der Beziehung zwischen Eltern und erwachsenen Kindern kriselt es oft. Psychologen wissen, wann es sich lohnt, um das Miteinander zu kämpfen – und wie neue Nähe entstehen kann.",
      "url": "https://www.welt.de/gesundheit/plus255601988/Kontaktabbruch-in-Familien-Die-Eltern-empfinden-Scham-Schuld-Erniedrigung-und-Wut.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile235830234/3847936807-ci23x11-w200/Family-photo-stripes.jpg",
      "image_title": "Familen",
      "author": "Katja Ridderbusch"
    },
    {
      "title": "Übergewicht bei Kindern und Jugendlichen – Forscher rechnen mit deutlichem Anstieg",
      "teaser": "360 Millionen fettleibige Kinder bis 2050: Hält der aktuelle Trend an, wird ein Drittel der jungen Menschen weltweit in den nächsten 25 Jahren an Übergewicht und den entsprechenden Folgen leiden. Zu diesem Ergebnis kommen australische Forscher – und benennen Gründe.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255601170/6447938547-ci23x11-w200/Sind-in-25-Jahren-ein-Drittel-aller-jungen-Menschen-zu-dick.jpg",
      "image_title": "ARCHIV - 29.08.2014, Hamburg: Ein Kind sitzt am Tisch und isst. (zu dpa: «Sind in 25 Jahren ein Drittel aller jungen Menschen zu dick?») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Heute 18 Uhr! Der perfekte Einstieg in die Welt des Fastens",
      "teaser": "Wem Gesundheit im Alter wichtig ist, der sollte fasten. Der renommierte Ernährungsmediziner Andreas Michalsen erklärt in diesem 90-Minuten-Kurs, wie Sie die positiven Effekte für Ihre Gesundheit maximieren und worauf Sie beim Fasten unbedingt achten sollten.",
      "url": "https://www.welt.de/sport/plus255594638/90-minuetiger-Video-Kurs-Heute-18-Uhr-Der-perfekte-Einstieg-in-die-Welt-des-Fastens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595374/7337932027-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225-prelive.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225_prelive"
    },
    {
      "title": "Prokrastination macht einsam – vor allem Männer",
      "teaser": "Ständiges Aufschieben führt nicht nur dazu, dass wichtige Dinge unerledigt bleiben. Sondern auch dazu, dass die körperliche Gesundheit und die Psyche leiden. Betroffene ziehen sich außerdem von Freunden und Familie zurück, wie eine Studie aus Deutschland zeigt.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255593474/6997932977-ci23x11-w200/Young-man-with-pen-and-pad-between-boxes.jpg",
      "image_title": "Sozialer Rückzug: Prokrastination macht einsam – vor allem Männer"
    },
    {
      "title": "Warum Videospiele dem Gehör von Kindern schaden",
      "teaser": "Kinder sind besonders gefährdet, durch laute Videospiele ihrem Gehör zu schaden – oder gar einen Tinnitus zu entwickeln. Um sie besser zu schützen, hat die Weltgesundheitsorganisation neue Empfehlungen entwickelt – und appelliert an die Hersteller.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255591976/9027937577-ci23x11-w200/Young-kids-playing-game-on-mobile-phone.jpg",
      "image_title": "Young kids playing game on mobile phone isolated on yellow background || Modellfreigabe vorhanden 255277559"
    },
    {
      "title": "Halb verzichten ist besser als ganz verzichten",
      "teaser": "Ob Essen, Alkohol, Drogen, Medien: Abstinenz ist beliebt – gerade in der anstehenden Fastenzeit. Doch Experten warnen, dass nicht alle Menschen davon profitieren. Kompromisse sind bei Abhängigkeiten oft wesentlich effektiver.",
      "url": "https://www.welt.de/gesundheit/plus255548888/Fasten-Halb-verzichten-ist-besser-als-ganz-verzichten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255582720/8717939367-ci23x11-w200/GettyImages-1181855860.jpg",
      "image_title": "GettyImages-1181855860",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Viel Geld für wenig höhere Chancen, ein Kind zu bekommen",
      "teaser": "In Kinderwunschzentren können Paare meist aus einer Liste an Angeboten auswählen. Doch für die zusätzlichen Leistungen müssen sie draufzahlen. Oft ist aber gar nicht klar, ob die auch etwas bringen – und die Wahrscheinlichkeit für eine Schwangerschaft erhöhen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253843432/9597930817-ci23x11-w200/GettyImages-1441620604.jpg",
      "image_title": "Von 42 Zusatzleistungen werden nur 37 empfohlen, teilt die europäische Fachgesellschaft ESHRE mit",
      "author": "Doreen Garud"
    },
    {
      "title": "Warum ältere Mütter klügere Kinder haben",
      "teaser": "Bislang war klar: Spät schwanger zu werden, ist mit Risiken behaftet. Doch offenbar hat das höhere Alter einer Mutter auch Vorteile: Ihre Kinder sind besser in Mathe und sozial kompetenter. Warum das so ist – und was das für die Familienplanung bedeutet.",
      "url": "https://www.welt.de/wissenschaft/plus253722452/Spaete-Schwangerschaft-Warum-aeltere-Muetter-kluegere-und-sozial-kompetentere-Kinder-haben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253722450/5127930427-ci23x11-w200/Mother-and-daughter-embracing-in-front-of-suburban-home.jpg",
      "image_title": "Mother and daughter embracing in front of suburban home",
      "author": "Cosima Lutz"
    },
    {
      "title": "Wie Abnehmspritzen den Kinderwunsch erfüllen können",
      "teaser": "Je mehr Menschen mit Semaglutid und ähnlichen Wirkstoffen ihr Übergewicht regulieren, desto klarer wird, wie komplex Adipositas als Erkrankung ist. Bei Frauen kann dabei die Fruchtbarkeit leiden – doch die Abnehmspritzen versprechen Kindersegen.",
      "url": "https://www.welt.de/gesundheit/plus253123242/Kinderwunsch-Wie-Abnehmspritzen-den-Kinderwunsch-erfuellen-koennen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253123272/5997937467-ci23x11-w200/GettyImages-1466800397.jpg",
      "image_title": "Eine Mutter hält ihr Kind",
      "author": "Nike Heinen"
    },
    {
      "title": "Wie Schildkrötenmütter verhindern, dass sie nur noch Töchter bekommen",
      "teaser": "Seit Menschengedenken gehören Unechte Karettschildkröten zu den Stränden des Mittelmeers wie Olivenhaine an seine Küste. Aber die neue Frühjahrshitze verändert das Geschlechterverhältnis, der Art droht die Verweiblichung – und die Schildkröten versuchen, sich zu wehren.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255513164/0187938837-ci23x11-w200/New-Life.jpg",
      "image_title": "Loggerhead turtles hatch",
      "author": "Nike Heinen"
    },
    {
      "title": "Satelliten-Sturm im All droht die Ozonschicht zu zerstören",
      "teaser": "Mehr als 13.000 Satelliten umkreisen derzeit die Erde, zehntausende sollen in den kommenden Jahren hinzukommen. Etliche verglühen nach wenigen Jahren in der Atmosphäre. Forscher warnen vor den Folgen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255504356/7027938167-ci23x11-w200/Satellite-internet-communication-from-space.jpg",
      "image_title": "Satellite sending internet communications to Earth from space. (City Lights 2012 - Flat map - https://images.nasa.gov/details-GSFC_20171208_Archive_e001589)"
    },
    {
      "title": "Untergangspropheten ist Ruhm sicher – selbst wenn ihre Prognosen entlarvt wurden",
      "teaser": "Beschwörungen von Umwelt-Apokalypsen gehören zum Ritual im Mediengeschäft, doch sie verstellen den Blick auf wahre Risiken. Eine Warnung vor den Warnungen.",
      "url": "https://www.welt.de/wissenschaft/plus255340098/Beschwoerungen-von-Umwelt-Apokalypsen-gehoeren-zum-Ritual-im-Mediengeschaeft.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255370978/0067935287-ci23x11-w200/Image-67a6242d906c2317d175b92d.jpg",
      "image_title": "DWOSB_Lichtblicke_mki Axel Bojanowski Autorenfoto Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Grönlands wahre Goldgruben",
      "teaser": "US-Präsident Trump will, dass Grönland künftig zu den USA gehört. Durch das schmelzende Eis werden auf der Insel plötzlich riesige Rohstoffvorkommen frei. Aber der Abbau dieser Bodenschätze birgt gewaltige Risiken – und dann sind da noch die Umweltschützer.",
      "url": "https://www.welt.de/wissenschaft/plus255365404/Rohstoffe-Groenlands-wahre-Goldgruben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255368414/4927936837-ci23x11-w200/DWOSB-Groenland-jb.jpg",
      "image_title": "In Grönland lagern viele der begehrtesten Rohstoffe der Welt – vor allem große Mengen seltener Erden",
      "author": "Verena Müller"
    },
    {
      "title": "Der Dominoeffekt, der den Eisverlust in Grönland beschleunigt",
      "teaser": "In nur fünf Jahren haben sich die Brüche in der grönländischen Eisdecke deutlich ausgeweitet, berichtet eine Forschungsgruppe nach der Auswertung aktueller Daten. Das könnte den Eisverlust noch beschleunigen – mit gravierenden Folgen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255325632/7527931277-ci23x11-w200/Groenland-Eis-bekommt-immer-mehr-Risse.jpg",
      "image_title": "Die Gletscherspalten am Store Gletscher des westgrönländischen Eisschilds"
    },
    {
      "title": "Erst verdunkelt sich der Mond, dann die Sonne",
      "teaser": "Im März beginnt offiziell der Frühling, damit droht allerdings auch die Umstellung auf die Sommerzeit. Zuvor findet aber eine totale Mondfinsternis statt, und eine partielle Sonnenfinsternis ist ebenfalls zu beobachten – besonders gut im Norden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255544218/7967931577-ci23x11-w200/Partielle-Mondfinsternis-ueber-Brandenburg.jpg",
      "image_title": "ARCHIV - 18.09.2024, Brandenburg, Biegen: Illustration: Der Höhepunkt der partiellen Mondfinsternis ist gegen 4:45 Uhr am frühen Morgen zu sehen. Zwischen 4.13 und 5.16 Uhr war die Mondscheibe rechts oben verdunkelt. Bei dieser partiellen Mondfinsternis waren nur 9,1 Prozent des Mondes verdeckt. (zu dpa: «Sonne, Mond und Sterne im März - Mond- und Sonnenfinsternis») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Veränderungen reichen bis ins zentrale Nervensystem“",
      "teaser": "Millionen Menschen leiden in Deutschland unter einem chronischen Juckreiz, im Laufe eines Lebens trifft es jeden Vierten. Wie dieser entsteht, welche Therapie-Möglichkeiten es gibt und wann man abklären sollte, ob noch mehr dahintersteckt.",
      "url": "https://www.welt.de/gesundheit/plus255536706/Chronischer-Juckreiz-Die-Veraenderungen-reichen-bis-ins-zentrale-Nervensystem.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255536672/2237932977-ci23x11-w200/Scratching.jpg",
      "image_title": "Itching, eczema, allergy",
      "author": "Louis Polczynski"
    },
    {
      "title": "Die rätselhafte Farbe des roten Planeten",
      "teaser": "Heute herrschen auf dem Mars trockene und kalte Bedingungen. Das war nicht immer so, und die ungewöhnliche Farbe des Planeten ist ein wichtiges Indiz. Der Mars rostete, und zwar in einer frühen, feuchten Phase.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255536040/6077939787-ci23x11-w200/Mars.jpg",
      "image_title": "HANDOUT - 06.04.2021, ---: Dieses Handout der US-Raumfahrtbehörde Nasa zeigt den US-Rover «Perseverance» (r) neben dem Mini-Hubschrauber «Ingenuity» (M) auf dem Mars. Seit einem Jahr erforscht der Rover «Perseverance» den Mars. (zu dpa: «Rostiger Planet: Woher der Mars seinen Rot-Ton hat») Foto: --/NASA/JPL-Caltech/MSSS/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Asteroid 2024 YR4 – Forscher korrigieren Risikoeinschätzung nach unten",
      "teaser": "Der Asteroid 2024 YR4 wird der Erde im Dezember 2032 ganz nah kommen, doch treffen wird er sie wohl nicht. Das ergeben neueste Berechnungen seiner Flugbahn. Die Esa geht davon aus, dass die Wahrscheinlichkeit eines Einschlags weiter sinken wird.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255527156/4747936397-ci23x11-w200/Asteroid-in-Erdnaehe.jpg",
      "image_title": "HANDOUT - 01.02.2013, ---: Die grafische Darstellung zeigt einen Asteroiden (r) beim Vorbeiflug an der Erde. (Symbolbild) (zu dpa: «Asteroid: Einschlagrisiko höher als gedacht») Foto: -/ESA/P.Carril/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wolken verhindern deutschlandweit Sicht auf Planetenparade",
      "teaser": "Eigentlich hätte sich dieser Tage ein seltener Anblick am Himmel geboten: Alle Planeten wären von der Erde aus zu sehen gewesen. Jetzt ziehen Wolken auf. Fast überall sind die Voraussetzungen für Himmelsgucker schlecht. Nur an wenigen Orten könnte es Auflockerungen geben.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255521582/0687930527-ci23x11-w200/Mondsichel-und-Venus-am-Abendhimmel.jpg",
      "image_title": "Nach der Sonne und dem Mond ist der Planet Venus das hellste astronomische Objekt am nächtlichen Himmel"
    },
    {
      "title": "„Ich verschlucke mich 30- bis 40-mal am Tag“",
      "teaser": "Wehe dem, der eine „seltene Erkrankung“ hat: Spezialisierte Ärzte wollen den Menschen helfen, doch oft fehlen Behandlungsmöglichkeiten und Medikamente. Viele Betroffene warten mehrere Jahre auf eine Diagnose. So auch ein 63-jähriger Rechtsanwalt aus Trier.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255522734/7037930147-ci23x11-w200/Der-schwierige-Weg-zur-Diagnose-bei-seltenen-Erkrankungen.jpg",
      "image_title": "PRODUKTION - 09.01.2025, Rheinland-Pfalz, Trier: Der Trierer Bernward Wittschier steht in einem Hausflur. Er leidet seit mehr als zehn Jahren an einer noch nicht diagnostizierten Krankheit. (zu dpa: «Der schwierige Weg zur Diagnose bei seltenen Erkrankungen») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Botschaften, die Aliens anlocken sollen",
      "teaser": "Um Kontakte mit möglichen Außerirdischen zu finden, setzen Forscher auf codierte Botschaften und neue Techniken. Kameras überwachen den nächtlichen Himmel, Radiosignale gehen ins All. Und man ergründet eine Sprache, die auch etwaige Aliens verstehen können.",
      "url": "https://www.welt.de/wissenschaft/plus255367982/Weltraum-Ein-Zeichen-fuer-Leben-ausserhalb-der-Erde-Die-Botschaften-die-Aliens-anlocken-sollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255367978/8367938807-ci23x11-w200/Large-radio-telescopes-on-the-background-of-the-starry-sky.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Guido Meyer"
    },
    {
      "title": "Die Lehren aus dem Desaster von Sri Lanka",
      "teaser": "Die Umstellung auf „Bio“ ließ die Landwirtschaft Sri Lankas zusammenbrechen, dennoch schwärmt auch der neue Gesundheitsminister der USA, Robert J. Kennedy Jr., für „Bio-Landwirtschaft“. Sri Lanka änderte den Kurs – eine Mahnung zur rechten Zeit.",
      "url": "https://www.welt.de/gesundheit/plus255479606/Bio-Landwirtschaft-Die-Lehren-aus-dem-Desaster-von-Sri-Lanka.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255512090/9217938927-ci23x11-w200/Kombo-Bojanowski-Mais.jpg",
      "image_title": "Bio-Landwirtschaft: Die Lehren aus dem Desaster von Sri Lanka",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wichtig für eine Bindungsperson ist, dass sie größer, stärker und schlauer sein muss“",
      "teaser": "Wie man seine Kinder richtig erzieht, ist umstrittener denn je. Hunderte Ratgeber – fürs Durchschlafen bis zur Anti-Aggression – sorgen mit ihren Erziehungs-Konzepten für noch mehr Verunsicherung, warnen Experten. Dabei kommt es in der Erziehung auf etwas ganz anderes an.",
      "url": "https://www.welt.de/wissenschaft/plus255490746/Erziehung-Wichtig-fuer-eine-Bindungsperson-ist-dass-sie-groesser-staerker-und-schlauer-sein-muss.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255490740/3737931247-ci23x11-w200/Girl-throwing-teddy-bears.jpg",
      "image_title": "Ab wann muss man Grenzen setzen – und welche? Es hilft, auf das Selbstvertrauen von Kindern und Eltern zu setzen. „Erziehung verzeiht Fehler“, sagt der Psychologe Simon Meier",
      "author": "Angela Stoll"
    },
    {
      "title": "Das Erbgut der schleimigen Alleskönner",
      "teaser": "Nahrung, Medizin, CO₂-Speicher: Algen gelten als Multitalente der Natur. Und doch weiß man nicht allzu viel über sie. Forscher der Uni Duisburg-Essen wollen das ändern. Schließlich haben sie die weltweit größte Sammlung dieser geheimnisvollen Lebewesen im Keller.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255503154/5057935597-ci23x11-w200/Algensammlung-Uni-Duisburg-Essen-5.jpg",
      "image_title": "Einzellige Alge der Gattung Phacus in tausendfacher Vergrößerung",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Die Wissenschaft ist unerlässlich bei der Identifikation von drohenden Krisen“",
      "teaser": "Die Wirtschaftswissenschaftlerin Bettina Rockenbach ist neue Präsidentin der Nationalen Akademie der Wissenschaften Leopoldina. Gewählten Mitglieder dieses Gremiums beobachten die drängenden Probleme und beraten die Politik – in Klimafragen und auch zu Zeiten der Pandemie.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255500088/1387934167-ci23x11-w200/Bettina-Rockenbach.jpg",
      "image_title": "18.02.2025, Berlin: Bettina Rockenbach, Wirtschaftswissenschaftlerin und zukünftige Präsidentin der Nationalen Akademie der Wissenschaften Leopoldina, spricht bei einem Pressegespräch. Rockenbach wird zum 1. März die Präsidentschaft der Leopoldina übernehmen. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Niemand weiß, was aus all den Kindern wird, die aus ihren Familien genommen wurden“",
      "teaser": "Die CDU möchte Anklage gegen Kinder erheben können – das Alter für die Strafmündigkeit auf zwölf Jahre senken. Kinderpsychiater sind entsetzt: Ihrer Erfahrung nach sollten eher die Probleme gelöst werden, die so früh zu Straftaten führen.",
      "url": "https://www.welt.de/gesundheit/plus255433816/Gewalttaetige-Kinder-Niemand-weiss-was-aus-all-den-Kindern-wird-die-aus-ihren-Familien-genommen-wurden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255485790/8377938387-ci23x11-w200/Justizvollzugsbeamter-im-Zellengang-der-Jugendstrafanstalt-Berlin-Ploetzensee-Friedrich-Olbrich-D.jpg",
      "image_title": "Justizvollzugsbeamter im Zellengang der Jugendstrafanstalt Berlin Plötzensee, Friedrich-Olbrich-Damm. 06.01.2018",
      "author": "Nike Heinen"
    },
    {
      "title": "Wo sich Wasser im Gestein in Energie verwandelt",
      "teaser": "Für das Gelingen der Energiewende sind Wasserstoffgas und die entsprechenden Technologien entscheidende Faktoren. Nun vermuten deutsche Forscher natürliche Speicher in europäischen Gebirgen – mit großem Potenzial.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255490514/4987935907-ci23x11-w200/Aguero-village-Huesca-Aragon-Spain.jpg",
      "image_title": "Winter in Néouvielle National Nature Reserve"
    },
    {
      "title": "„Wir regulieren zuerst, bevor wir erfinden. So funktioniert Innovation nicht“",
      "teaser": "Industrie- und Forschungsverbände warnen vor einem Absturz der Innovationsfähigkeit Deutschlands. Der Wirtschaftsstandort sei im Kern bedroht. Woran große Erfindungen hierzulande scheitern – und was es jetzt braucht, erklärt der Direktor der Bundesagentur für Sprunginnovation.",
      "url": "https://www.welt.de/wissenschaft/plus255434442/Microsoft-und-Google-sind-wie-Cowboys-die-manchmal-aus-der-Huefte-schiessen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255484184/7347936727-ci23x11-w200/inside-bubble-spheres.jpg",
      "image_title": "Digital generated image of multiple multiracial people standing inside glass spheres on sunset sky.",
      "author": "Verena Müller"
    },
    {
      "title": "Unerwartet viele Monsterwellen in der Nordsee",
      "teaser": "Forscher berichten von unerwartet vielen meterhohen Wellen in der deutschen Nordsee, etwa vor der Insel Norderney. Schiffe, Offshore-Windparks und Forschungsplattformen sind dadurch gefährdet. Helfen soll nun künstliche Intelligenz.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255481014/9007936827-ci23x11-w200/Stuermisches-Wetter-an-der-Nordsee.jpg",
      "image_title": "Bei stürmischem Wetter und Wellen gehen Spaziergänger am Strand der ostfriesischen Insel Norderney entlang. Meteorologen erwarteten am 14.11.2023 an der niedersächsischen Nordseeküste Sturmböen. In den kommenden Tagen soll der starke Wind an der Küste dann nachlassen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein gutes Mittagessen sollte drei Komponenten enthalten“",
      "teaser": "Es soll alle nötigen Nährstoffe enthalten, nicht müde machen und am besten auch noch schlank: das richtige Mittagessen. Ein Ernährungsmediziner erklärt, was man beim Mittag alles falsch machen kann und welchen Fehler Übergewichtige machen.",
      "url": "https://www.welt.de/wissenschaft/ernaehrung/plus255474160/Ein-gutes-Mittagessen-sollte-drei-Komponenten-enthalten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/ernaehrung/mobile255476186/1757936927-ci23x11-w200/Gourmet-Delights-at-Sunny-Cafe.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "„Glühende Kugel“ – Bundeswehr äußert sich zu mysteriösem Himmelsspektakel über Deutschland",
      "teaser": "War es verglühender Weltraumschrott? Waren es Meteoriten? Von Brandenburg bis Nordrhein-Westfalen wurde am frühen Mittwochmorgen eine spektakuläre Himmelserscheinung beobachtet, die Fragen aufwarf. Die Bundeswehr hat eine Erklärung.",
      "url": "https://www.welt.de/wissenschaft/weltraum/"
    },
    {
      "title": "„Es brodelt nur so vor Aktivität und kommt niemals zur Ruhe“",
      "teaser": "Das Schwarze Loch Sagittarius A* im Sternbild Schütze gibt den Astronomen immer neue Rätsel auf. Nun zeigt sich, dass die Strahlungsausbrüche noch wilder sind, als vermutet – und ungewöhnlich flackern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255466440/7747938177-ci23x11-w200/Dossier-Schwarzes-Loch-flackert.jpg",
      "image_title": "HANDOUT - Caption Illustration - This artist's concept portrays the supermassive black hole at the center of the Milky Way galaxy, known as Sagittarius A* (A-star). It's surrounded by a swirling accretion disk of hot gas. The black hole's gravity bends light from the far side of the disk, making it appear to wrap above and below the black hole. Several flaring hot spots that resemble solar flares, but on a more energetic scale, are seen in the disk. NASA's James Webb Space Telescope has detected both bright flares and fainter flickers coming from Sagittarius A*. The flickers are so rapid they must originate very close to the black hole. Credit: NASA, ESA, CSA, Ralf Crawford (STScI) ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: NASA, ESA, CSA, Ralf Crawford (STScI)"
    },
    {
      "title": "„Absolut kein Schlaf für eine ganze Woche“",
      "teaser": "Dass Cannabis-Konsum Psychosen auslösen kann, ist bekannt. Doch kann auch der Schock eines plötzlichen Cannabis-Entzugs Auslöser für Schizophrenie oder Manie sein? Forscher haben mehr als 1600 Studien und 400.000 Patientenakten nach solchen Fällen durchsucht.",
      "url": "https://www.welt.de/gesundheit/plus255403302/Cannabis-Psychose-Risiko-beim-Entzug-Absolut-kein-Schlaf-fuer-eine-ganze-Woche.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255464582/2167931497-ci23x11-w200/Man-looking-through-the-blinds.jpg",
      "image_title": "Man looking through the blinds.",
      "author": "Louis Polczynski"
    },
    {
      "title": "Wie Propaganda und Falschbehauptungen erst die Sprache und dann die Welt verändern",
      "teaser": "Mit einem Wort fängt es an. Germanisten beobachten besorgt, wie sich die deutsche Sprache unter dem Einfluss der neuen rechten Bewegungen verändert. Und sie warnen, dass es nicht bei einem neuen Wortschatz bleiben wird. Denn aus Worten würden Gedanken – und Taten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255459794/5747931707-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg-Rechte-Proteste.jpg",
      "image_title": "«Remigration» steht bei einer Demonstration rechter Gruppierungen auf einem Banner. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. +++ dpa-Bildfunk +++",
      "author": "Nike Heinen"
    },
    {
      "title": "Welche Alternativen zur Schulmedizin bei Nackenschmerzen helfen",
      "teaser": "Nackenschmerzen sind tückisch: Dahinter können großflächige Entzündungen stecken. Wer den steifen Hals nicht ernst nimmt, riskiert einen „Etagenwechsel“ Richtung Kopf. Gegen den Betonnacken hilft mehr als nur Schulmedizin – und man kann erstaunlich einfach vorbeugen.",
      "url": "https://www.welt.de/gesundheit/plus255454646/Diese-einfachen-Methoden-helfen-gegen-Nackenschmerzen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255456662/8617933437-ci23x11-w200/Teenage-patient-with-eyes-closed-getting-treatment-for-neckache-from-chiropractor-at-clinic.jpg",
      "image_title": "Teenage patient with eyes closed getting treatment for neckache from chiropractor at clinic || Modellfreigabe vorhanden",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Das Leuchten der Paradiesvögel im Darkroom",
      "teaser": "Männliche Paradiesvögel sind für ihr prächtiges Gefieder bekannt. Doch sie haben noch einen weiteren Trick auf Lager. Forscher haben in einem dunklen Raum ein gelb-grünes Leuchten nachgewiesen – das eindeutig Signale an die Weibchen sendet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255450130/2967934697-ci23x11-w200/won-Kombo-Paradiesvogel.jpg",
      "image_title": "won Kombo Paradiesvogel Bilder links und rechts: HANDOUT - Caption Biofluorescence seen on an emperor bird-of-paradise (Paradisaea guilielmi) in the Museum's collection showing the top of the bird (left) and its plumage (right). Bild Mitte: UNSPECIFIED - OCTOBER 08: Birds: Passeriformes, Emperor Bird of Paradise (Paradisaea guilielmi) and Lesser Bird of Paradise (Paradisaea minor), illustration (Photo by De Agostini via Getty Images/De Agostini via Getty Images)",
      "author": "Simone Humml"
    },
    {
      "title": "Bis zu drei Meter höhere Deiche – auf 600 Kilometer Länge",
      "teaser": "Durch die Klimaveränderungen ist das Thema Küstenschutz aktueller denn je. Allein für die Deiche sind bis 2040 Milliardenbeträge nötig. Die Zahlen sind gigantisch – und die Bundesländer rufen laut nach der Bundesregierung.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255450026/7277937377-ci23x11-w200/Kuestenschuetzer-reparieren-Deckwerk-auf-Halig-Langeness.jpg",
      "image_title": "PRODUKTION - 21.01.2025, Schleswig-Holstein, Langeneß: Zwei Mitarbeiter vom Landesbetrieb für Küstenschutz, Nationalpark und Meeresschutz Schleswig-Holstein (LKN.SH) reparieren schadhafte Stellen im Deckwerk auf der Hallig Langeneß. Nach der Sturmflut Anfang des Jahres kontrolieren und reparieren die LKN-Mitarbeiter die Schäden am Deckwerk entlang der Halligkante. Das Deckwerk aus Steinen verhindert, dass die Sturmflut die Inselkante abträgt. (zu dpa: «Nach der Sturmflut - Deckwerk auf Langeneß wird repariert») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Altersprozess lässt sich umkehren“, sagt ein Experte",
      "teaser": "Der amerikanische Genetiker David Sinclair möchte das Altern aufhalten. Die Biologin und Moderatorin Nina Ruge hat den Experten für Longevity gefragt, was bislang möglich ist – und welche Nahrungsergänzungsmittel er nimmt.",
      "url": "https://www.welt.de/gesundheit/plus255377420/Altern-So-laesst-sich-der-Alterungsprozess-umkehren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255409226/4157930807-ci23x11-w200/Kombo-Ruge-Sinclair.jpg",
      "image_title": "Nina Ruge David A. Sinclair Verlinkung erforderlich!!!! Link-Text: Quelle Link-URL: https://commons.wikimedia.org/wiki/File:David_Sinclair.jpg",
      "author": "Nina Ruge"
    },
    {
      "title": "So machen Nudeln, Kartoffeln und Reis schlank",
      "teaser": "Wer abnehmen will, sollte kohlehydratreiche Lebensmittel weglassen, hieß es bislang. Doch Forscher haben jetzt herausgefunden, dass die enthaltene Stärke sogar Pfunde purzeln lassen kann – wenn ein einfacher Trick beachtet wird.",
      "url": "https://www.welt.de/gesundheit/plus250286278/Abnehmen-Wer-abnehmen-will-sollte-kohlehydratreiche-Lebensmittel-weglassen-Von-wegen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250286274/1847939877-ci23x11-w200/Cropped-shot-of-young-woman-eating-fresh-seafood-pasta-in-restaurant-during-vaca.jpg",
      "image_title": "Cropped shot of young woman eating fresh seafood pasta in restaurant during vacation. Exploring authentic cuisine. Travelling, food and lifestyle"
    },
    {
      "title": "Die wahren Ursachen der deutschen Wald-Probleme",
      "teaser": "Die deutschen Wälder leiden wegen des Klimawandels, heißt es. Die Trockenheit macht die Bäume schwach und kommt dem Borkenkäfer zugute. Das ist viel zu kurz gegriffen, schreibt der Ökologe Josef Reichholf. Die Forstwirtschaft schiele auf Subventionen.",
      "url": "https://www.welt.de/wissenschaft/plus252157588/Deutschlands-Waelder-Nahezu-90-Prozent-der-Fichten-im-Nationalpark-Harz-sind-tot.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252157574/3467936527-ci23x11-w200/Deutschen-Waeldern-droht-neue-Borkenkaeferwelle-5.jpg",
      "image_title": "Im Nationalpark Harz hat der Borkenkäfer 80 Prozent der Fichten vernichtet",
      "author": "Josef Reichholf"
    },
    {
      "title": "„Ich war duschen und dachte: Was ist das denn?“",
      "teaser": "Mit 40 Jahren macht Katharina S. eine Entdeckung, die ihr Leben tiefgreifend verändern wird. Sie hat sich mit Humanen Papillomviren angesteckt. Die sexuell übertragbare Infektion ist weitverbreitet, andere Geschlechtskrankheiten sind ebenfalls auf dem Vormarsch. Die Folgen der Erkrankung spürt sie noch heute.",
      "url": "https://www.welt.de/vermischtes/plus252121744/Ich-war-duschen-und-dachte-Was-ist-das-denn.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252123766/0207939387-ci23x11-w200/GettyImages-1490462348.jpg",
      "image_title": "Eine Frau beim Duschen (Symbolbild)",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Sie stellt sich mir in den Weg und weicht keinen Millimeter zur Seite“",
      "teaser": "Assistenzhunde können eine Unterzuckerung oder Viruserkrankungen ebenso wie bevorstehende Krampfanfälle erkennen – und dem Menschen dann zu Hilfe kommen. Sie merken offenbar sogar, wenn nach einem psychischen Trauma plötzliche Flashbacks drohen. Wie gelingt ihnen das?",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252002370/0617933517-ci23x11-w200/girl-embracing-her-dog-studio-shot-2.jpg",
      "image_title": "Junge Frau, von hinten fotografiert, umarmt Dalmatiner, der den Kopf auf ihre Schulter legt",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wenn Energydrinks das Herz stehen bleiben lassen",
      "teaser": "Experten der Mayo Clinic warnen vor Energydrinks. Patienten, bei denen plötzlich der Herzschlag aussetzte, hatten auffällig häufig vorher ein koffeinreiches Süßgetränk zu sich genommen. Eine bestimmte Gruppe scheint besonders gefährdet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251899188/2517935847-ci23x11-w200/Diverse-group-of-generation-z-friends-hanging-out-together-drink.jpg",
      "image_title": "Freunde chillen mit Energydrinks",
      "author": "Nike Heinen"
    },
    {
      "title": "„Auf den Philippinen werden Sie bei psychischen Problemen in einen Käfig gesperrt“",
      "teaser": "Etwa eine Milliarde Menschen weltweit leiden an psychischen Erkrankungen. In Deutschland sind sie die häufigste Ursache für Arbeitsunfähigkeit. Global verliert die Wirtschaft jährlich eine Billion US-Dollar. Auch in Deutschland gibt es Handlungsbedarf.",
      "url": "https://www.welt.de/gesundheit/plus251723088/Psychische-Krankheiten-Auf-den-Philippinen-werden-Sie-bei-psychischen-Problemen-in-einen-Kaefig-gesperrt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile251724056/7687938467-ci23x11-w200/Lady-relaxing-outdoors-inhaling-fresh-air.jpg",
      "image_title": "Wie gut einzelne Länder bei psychischen Erkrankungen aufgestellt sind, zeigt ein neuer Report",
      "author": "Gerlinde Felix"
    },
    {
      "title": "US-Forscher züchten „Wollhaarmäuse“",
      "url": "https://www.welt.de/wissenschaft/article255609570/Genetik-US-Forscher-zuechten-Wollhaarmaeuse.html"
    },
    {
      "title": "Wie sich die Aufnahme von Mikroplastik vermindern lässt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255608808/Wie-sich-die-Aufnahme-von-Mikroplastik-vermindern-laesst.html"
    },
    {
      "title": "Astronauten vor Rückkehr: «Politik keine Rolle gespielt»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255607804/Astronauten-vor-Rueckkehr-Politik-keine-Rolle-gespielt.html"
    },
    {
      "title": "Wollhaarmaus aus Genlabor - Schritt zu Rückkehr des Mammuts?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255603314/Wollhaarmaus-aus-Genlabor-Schritt-zu-Rueckkehr-des-Mammuts.html"
    },
    {
      "title": "Hilflos, niedlich – krank gezüchtet",
      "url": "https://www.welt.de/wissenschaft/article255599862/Modekatzen-Daran-erkennen-Sie-eine-Qualzucht.html"
    },
    {
      "title": "Kranke Modekatzen - Der Preis der Niedlichkeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255598992/Kranke-Modekatzen-Der-Preis-der-Niedlichkeit.html"
    },
    {
      "title": "Sind in 25 Jahren ein Drittel aller jungen Menschen zu dick?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255598814/Sind-in-25-Jahren-ein-Drittel-aller-jungen-Menschen-zu-dick.html"
    },
    {
      "title": "Kommerzieller Erstflug von Europas Ariane-6-Rakete gestoppt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255597276/Kommerzieller-Erstflug-von-Europas-Ariane-6-Rakete-gestoppt.html"
    },
    {
      "title": "„Bei echten Depressionen ist es ungleich schwieriger, sich aufzuraffen“",
      "url": "https://www.welt.de/gesundheit/plus255143166/Depressionen-verhindern-Sie-koennen-lernen-dieses-geradezu-toxische-Gedankenkarussell-auszubremsen.html"
    },
    {
      "title": "WHO: Videospiele können zu Hörschäden führen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255589310/WHO-Videospiele-koennen-zu-Hoerschaeden-fuehren.html"
    },
    {
      "title": "US-Hilfskürzungen - Sorge und Panik bei HIV-Infizierten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255589220/US-Hilfskuerzungen-Sorge-und-Panik-bei-HIV-Infizierten.html"
    },
    {
      "title": "Nur noch 17 Asiatische Geparden weltweit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255585748/Nur-noch-17-Asiatische-Geparden-weltweit.html"
    },
    {
      "title": "Im Winter wird deutlich, in welchem Luxus wir leben",
      "url": "https://www.welt.de/wissenschaft/plus255537436/Im-Winter-wird-deutlich-in-welchem-Luxus-wir-leben.html"
    },
    {
      "title": "Mondlander setzt erfolgreich auf - zehn Instrumente an Bord",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255583544/Mondlander-setzt-erfolgreich-auf-zehn-Instrumente-an-Bord.html"
    },
    {
      "title": "Magersucht, soziale Angst: Spuren der Pandemie bei Jugend",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255583122/Magersucht-soziale-Angst-Spuren-der-Pandemie-bei-Jugend.html"
    },
    {
      "title": "«Einhörner der Meere» nutzen ihre Stoßzähne zur Jagd",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255583026/Einhoerner-der-Meere-nutzen-ihre-Stosszaehne-zur-Jagd.html"
    },
    {
      "title": "Europas Ariane-6-Rakete steht vor kommerziellem Erstflug",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255582960/Europas-Ariane-6-Rakete-steht-vor-kommerziellem-Erstflug.html"
    },
    {
      "title": "Neurotoxisch, krebserregend und in fast allen Organen aufzuspüren",
      "url": "https://www.welt.de/gesundheit/plus255425564/Mikroplastik-Neurotoxisch-krebserregend-und-in-fast-allen-Organen-aufzuspueren.html"
    },
    {
      "title": "Der rote Planet war einst ziemlich blau",
      "url": "https://www.welt.de/wissenschaft/article255570046/Mars-Auf-dem-Mars-existierte-einst-ein-grosser-Ozean-mit-sandigen-Straenden.html"
    },
    {
      "title": "Wenn die Zugvögel zurückkehren",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255576588/Wenn-die-Zugvoegel-zurueckkehren.html"
    },
    {
      "title": "EU-Behörde empfiehlt abermals Zulassung von Alzheimer-Arznei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255569340/EU-Behoerde-empfiehlt-abermals-Zulassung-von-Alzheimer-Arznei.html"
    },
    {
      "title": "Wie Gehirnmasse zu Glas erstarren konnte",
      "url": "https://www.welt.de/wissenschaft/article255563878/Vesuv-Ausbruchs-Wie-Gehirnmasse-zu-Glas-erstarren-konnte.html"
    },
    {
      "title": "«Hoffnungsschimmer»: UN-Naturkonferenz beschließt Finanzplan",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255565792/Hoffnungsschimmer-UN-Naturkonferenz-beschliesst-Finanzplan.html"
    },
    {
      "title": "Ein blauer Geist soll auf dem Mond landen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255564536/Ein-blauer-Geist-soll-auf-dem-Mond-landen.html"
    },
    {
      "title": "Vier Monate nach „Blamage von Cali“ – UN-Konferenz einigt sich auf Finanzierung für Artenschutz",
      "url": "https://www.welt.de/wissenschaft/article255563162/Vier-Monate-nach-Blamage-von-Cali-UN-Konferenz-COP16-in-Rom-einigt-sich-auf-Finanzierung-fuer-Artenschutz.html"
    },
    {
      "title": "Bezos-Partnerin will mit Frauen ins All - Katy Perry dabei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255561348/Bezos-Partnerin-will-mit-Frauen-ins-All-Katy-Perry-dabei.html"
    },
    {
      "title": "Drei neue FSME-Risikogebiete in Deutschland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255560112/Drei-neue-FSME-Risikogebiete-in-Deutschland.html"
    },
    {
      "title": "Mpox in Afrika bleiben internationale Notlage",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255557670/Mpox-in-Afrika-bleiben-internationale-Notlage.html"
    },
    {
      "title": "„Mit zwei 70-Liter-Tanks kommt man ungefähr 25 Kilometer weit“",
      "url": "https://www.welt.de/wissenschaft/article255528280/Batterienforschung-Mit-zwei-70-Liter-Tanks-kommt-man-ungefaehr-25-Kilometer-weit.html"
    },
    {
      "title": "Wie junge Eisbären ihre Geburtshöhlen verlassen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255554866/Wie-junge-Eisbaeren-ihre-Geburtshoehlen-verlassen.html"
    },
    {
      "title": "Ungeimpftes Kind stirbt nach Masernausbruch in den USA",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255553908/Ungeimpftes-Kind-stirbt-nach-Masernausbruch-in-den-USA.html"
    },
    {
      "title": "Cannabis-Importe im Jahr 2024 sprunghaft angestiegen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255552664/Cannabis-Importe-im-Jahr-2024-sprunghaft-angestiegen.html"
    },
    {
      "title": "Der schwierige Weg zur Diagnose bei seltenen Erkrankungen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255552624/Der-schwierige-Weg-zur-Diagnose-bei-seltenen-Erkrankungen.html"
    },
    {
      "title": "Sonde „Athena“ – Neue Mondmission von privatem US-Unternehmen ins All gestartet",
      "url": "https://www.welt.de/wissenschaft/article255552402/Florida-Sonde-Athena-Neue-Mondmission-von-privatem-US-Unternehmen-ins-All-gestartet.html"
    },
    {
      "title": "Prozess um einen Plagiatsfälscher wird zur Gerichtsposse",
      "url": "https://www.welt.de/wissenschaft/article255544676/Muenchen-Prozess-um-gefaelschtes-Plagiat-wird-zur-Gerichtsposse.html"
    },
    {
      "title": "Rund 3000 Kilogramm Munitionschemikalien in der Ostsee",
      "url": "https://www.welt.de/wissenschaft/article255546782/Ostsee-Gefaehrliche-Altlast-Verrostende-Munition-setzt-giftige-Chemikalien-frei.html"
    },
    {
      "title": "Erst verdunkelt sich der Mond, dann die Sonne",
      "url": "https://www.welt.de/wissenschaft/article255536942/Sterne-Im-Maerz-findet-eine-totale-Mondfinsternis-und-partielle-Sonnenfinsternis-statt.html"
    },
    {
      "title": "„Die Veränderungen reichen bis ins zentrale Nervensystem“",
      "url": "https://www.welt.de/gesundheit/plus255536706/Chronischer-Juckreiz-Die-Veraenderungen-reichen-bis-ins-zentrale-Nervensystem.html"
    },
    {
      "title": "Nicht nur dicke Pötte: Meeresfische erobern den Panamakanal",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255541742/Nicht-nur-dicke-Poette-Meeresfische-erobern-den-Panamakanal.html"
    },
    {
      "title": "Anteil der Raucher weltweit in 20 Jahren deutlich gesunken",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255538250/Anteil-der-Raucher-weltweit-in-20-Jahren-deutlich-gesunken.html"
    },
    {
      "title": "Die rätselhafte Farbe des roten Planeten",
      "url": "https://www.welt.de/wissenschaft/article255534252/Weltraum-Die-raetselhafte-Farbe-des-roten-Planeten.html"
    },
    {
      "title": "Weltbank für Samen: Spektakulärer Saatgut-Tresor füllt sich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255533888/Weltbank-fuer-Samen-Spektakulaerer-Saatgut-Tresor-fuellt-sich.html"
    },
    {
      "title": "Wo Zecken schon jetzt unterwegs und gefährlich sind",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255533522/Wo-Zecken-schon-jetzt-unterwegs-und-gefaehrlich-sind.html"
    },
    {
      "title": "Rostiger Planet: Woher der Mars seinen Rot-Ton hat",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255533076/Rostiger-Planet-Woher-der-Mars-seinen-Rot-Ton-hat.html"
    },
    {
      "title": "Asteroid 2024 YR4 – Forscher korrigieren Risikoeinschätzung nach unten",
      "url": "https://www.welt.de/wissenschaft/article255527160/Asteroid-2024-YR4-Forscher-korrigieren-Risikoeinschaetzung-nach-unten.html"
    },
    {
      "title": "Wolken verhindern deutschlandweit Sicht auf Planetenparade",
      "url": "https://www.welt.de/wissenschaft/article255521598/Spektakel-am-Nachthimmel-Schlechte-Sicht-auf-die-Planeten.html"
    },
    {
      "title": "„Ich verschlucke mich 30- bis 40-mal am Tag“",
      "url": "https://www.welt.de/wissenschaft/article255522798/Seltene-Krankheiten-Mir-kann-kein-Arzt-helfen.html"
    },
    {
      "title": "Die Botschaften, die Aliens anlocken sollen",
      "url": "https://www.welt.de/wissenschaft/plus255367982/Weltraum-Ein-Zeichen-fuer-Leben-ausserhalb-der-Erde-Die-Botschaften-die-Aliens-anlocken-sollen.html"
    },
    {
      "title": "Nur fünf Tage saubere Luft im Jahr: Teheran kämpft mit Smog",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article255519728/Nur-fuenf-Tage-saubere-Luft-im-Jahr-Teheran-kaempft-mit-Smog.html"
    },
    {
      "title": "Wie Schildkrötenmütter verhindern, dass sie nur noch Töchter bekommen",
      "url": "https://www.welt.de/wissenschaft/article255513220/Klimawandel-Wie-Schildkroetenmuetter-verhindern-dass-sie-nur-noch-Toechter-bekommen.html"
    },
    {
      "title": "Die Lehren aus dem Desaster von Sri Lanka",
      "url": "https://www.welt.de/gesundheit/plus255479606/Bio-Landwirtschaft-Die-Lehren-aus-dem-Desaster-von-Sri-Lanka.html"
    },
    {
      "title": "„Wichtig für eine Bindungsperson ist, dass sie größer, stärker und schlauer sein muss“",
      "url": "https://www.welt.de/wissenschaft/plus255490746/Erziehung-Wichtig-fuer-eine-Bindungsperson-ist-dass-sie-groesser-staerker-und-schlauer-sein-muss.html"
    },
    {
      "title": "Das Erbgut der schleimigen Alleskönner",
      "url": "https://www.welt.de/regionales/nrw/article255489476/Algen-Das-Erbgut-der-schleimigen-Alleskoenner.html"
    },
    {
      "title": "Satelliten-Sturm im All droht die Ozonschicht zu zerstören",
      "url": "https://www.welt.de/wissenschaft/article255504202/Weltraum-Satelliten-Sturm-im-All-droht-die-Ozonschicht-zu-zerstoeren.html"
    },
    {
      "title": "„Die Wissenschaft ist unerlässlich bei der Identifikation von drohenden Krisen“",
      "url": "https://www.welt.de/wissenschaft/article255500090/Leopoldina-Praesidentin-Die-Wissenschaft-ist-unerlaesslich-bei-der-Identifikation-von-drohenden-Krisen.html"
    },
    {
      "title": "„Niemand weiß, was aus all den Kindern wird, die aus ihren Familien genommen wurden“",
      "url": "https://www.welt.de/gesundheit/plus255433816/Gewalttaetige-Kinder-Niemand-weiss-was-aus-all-den-Kindern-wird-die-aus-ihren-Familien-genommen-wurden.html"
    },
    {
      "title": "Wo sich Wasser im Gestein in Energie verwandelt",
      "url": "https://www.welt.de/wissenschaft/article255484684/Gas-Nun-vermuten-deutsche-Forscher-natuerliche-Speicher-in-europaeischen-Gebirgen.html"
    },
    {
      "title": "„Wir regulieren zuerst, bevor wir erfinden. So funktioniert Innovation nicht“",
      "url": "https://www.welt.de/wissenschaft/plus255434442/Microsoft-und-Google-sind-wie-Cowboys-die-manchmal-aus-der-Huefte-schiessen.html"
    },
    {
      "title": "Unerwartet viele Monsterwellen in der Nordsee",
      "url": "https://www.welt.de/wissenschaft/article255479892/Gefahr-vor-Norderney-Extremwellen-in-der-Nordsee.html"
    },
    {
      "title": "Ode an den Brokkoli",
      "url": "https://www.welt.de/gesundheit/article255470272/Ernaehrungswunder-Wie-Brokkoli-gegen-Krebs-Diabetes-und-sogar-Sehverlust-schuetzt.html"
    },
    {
      "title": "Wie die Mundflora das alternde Hirn beeinflussen kann",
      "teaser": "Während der Einfluss der Darmbakterien auf das Gehirn schon lange diskutiert wird, zeigt sich nun: Die richtige Mundflora könnte einer Demenz entgegenwirken. Britische Forscher berichten, dass im Mund ein gasförmiger Neurobotenstoff entsteht – und die kognitive Leistungskraft womöglich stärkt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255373022/0377933797-ci23x11-w200/FMRI-Image-of-Preteen-Brain.jpg",
      "image_title": "FMRI image of preteen brain while child performs a working memory task. The regions in yellow and red are the most active.",
      "author": "Martin Lindner"
    },
    {
      "title": "Der sehr deutsche Streit um die Wildnis",
      "teaser": "Die Deutschen wünschen sich mehr ungebändigte Natur. Doch die Pläne für neue Nationalparks scheitern regelmäßig an den Protesten der Anwohner. Ihre Befürchtung: wirtschaftliche Einbußen und strengere Vorschriften. Wie wild will das Land wirklich sein?",
      "url": "https://www.welt.de/wissenschaft/plus255088164/Naturschutz-Der-sehr-deutsche-Streit-um-die-Wildnis.html",
      "image_url": "https://img.welt.de/img/regionales/rheinland-pfalz-saarland/mobile255306768/7987939967-ci23x11-w200/Wald-im-Saarland.jpg",
      "image_title": "Der St. Johanner Stadtwald wird nach dem Gerichtsurteil weiterhin nicht gerodet. (Symbolbild)",
      "author": "Verena Müller"
    },
    {
      "title": "Warum Kinder wie ihre Eltern werden – selbst wenn sie es nicht wollen",
      "teaser": "Ob beim Streiten oder Autofahren: Oft scheinen erwachsene Kinder die Eigenschaften und Eigenarten ihrer Eltern zu übernehmen – selbst dann, wenn sie es gar nicht wollen. Ein Psychiater erklärt, wie groß der Einfluss der Gene auf das eigene Verhalten wirklich ist.",
      "url": "https://www.welt.de/gesundheit/plus255286960/Persoenlichkeit-Oft-uebernehmen-Kinder-die-Eigenschaften-ihrer-Eltern-selbst-wenn-sie-es-nicht-wollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255286956/1707930327-ci23x11-w200/Young-woman-and-senior-woman.jpg",
      "image_title": "Mutter und Tochter schauen ernst in die Kamera",
      "author": "Antonia Beckermann"
    }
  ]
}